{"ogrn": "1027739485950", "name": "федеральное государственное бюджетное учреждение \"Научно-исследовательский институт строительной физики Российской академии архитектуры и строительных наук\"", "short_name": "НИИСФ РААСН", "supervisor": "", "org_type": "Организация", "okogu": "Министерство строительства и жилищно-коммунального хозяйства Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 49, "rid_types": {}, "top_keywords": [{"keyword": "коэффициент естественной освещенности", "count": 4}, {"keyword": "энергоэффективность", "count": 3}, {"keyword": "прочность", "count": 3}, {"keyword": "водоотведение", "count": 3}, {"keyword": "трубопроводы", "count": 3}, {"keyword": "безопасность", "count": 2}, {"keyword": "перекрытия", "count": 2}, {"keyword": "плавающие полы", "count": 2}, {"keyword": "индекс улучшения изоляции ударного шума", "count": 2}, {"keyword": "ударный шум", "count": 2}, {"keyword": "динамический модуль упругости", "count": 2}, {"keyword": "упругие прокладки", "count": 2}, {"keyword": "отопление", "count": 2}, {"keyword": "инженерное оборудование", "count": 2}, {"keyword": "структурный шум", "count": 2}, {"keyword": "моделирование", "count": 2}, {"keyword": "естественное освещение", "count": 2}, {"keyword": "деформативность", "count": 2}, {"keyword": "здание", "count": 2}, {"keyword": "сточные воды", "count": 2}, {"keyword": "бетон", "count": 2}, {"keyword": "реконструкция", "count": 2}, {"keyword": "теплоизоляционные материалы", "count": 2}, {"keyword": "энергосбережение", "count": 2}, {"keyword": "система водяного отопления", "count": 2}, {"keyword": "воздушный шум", "count": 2}, {"keyword": "звукоизоляция", "count": 2}, {"keyword": "городская среда", "count": 1}, {"keyword": "человеческий потенциал", "count": 1}, {"keyword": "принципы биосферной совместимости", "count": 1}, {"keyword": "природно-антропогенные системы", "count": 1}, {"keyword": "основания зданий и сооружений", "count": 1}, {"keyword": "деградация многолетнемерзлых грунтов", "count": 1}, {"keyword": "теплоизоляция,", "count": 1}, {"keyword": "потепление климата", "count": 1}, {"keyword": "криолитозона", "count": 1}, {"keyword": "теплозащита", "count": 1}, {"keyword": "тепловая инерция", "count": 1}, {"keyword": "теплопередача", "count": 1}, {"keyword": "теплозащитные качества", "count": 1}, {"keyword": "пеностекольный щебень", "count": 1}, {"keyword": "коэффициент уплотнения", "count": 1}, {"keyword": "многолетнемерзлый грунт", "count": 1}, {"keyword": "засыпной утеплитель", "count": 1}, {"keyword": "стеклокерамика", "count": 1}, {"keyword": "полимеры", "count": 1}, {"keyword": "влагосодержание", "count": 1}, {"keyword": "нейронные сети", "count": 1}, {"keyword": "фрактальный анализ", "count": 1}, {"keyword": "методы машинного обучения", "count": 1}], "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}, {"code": "67.11.29", "name": "Основания и фундаменты"}, {"code": "67.03.05", "name": "Строительная физика"}, {"code": "67.53.21", "name": "Системы теплоснабжения"}, {"code": "67.09.37", "name": "Стекло и другие плавленые материалы в строительстве"}, {"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}, {"code": "67.53.17", "name": "Системы канализации"}, {"code": "67.53.19", "name": "Системы водоснабжения"}, {"code": "67.53.25", "name": "Системы вентиляции, кондиционирования воздуха и холодоснабжения"}, {"code": "67.09.33", "name": "Бетоны. Железобетон. Строительные растворы, смеси, составы"}, {"code": "67.11.39", "name": "Конструкции с применением пластмасс и стекла"}, {"code": "29.31.15", "name": "Излучение и волновая оптика"}, {"code": "29.37.19", "name": "Излучение и прием звука"}, {"code": "29.37.33", "name": "Акустические шумы"}, {"code": "70.25.10", "name": "Очистка и утилизация коммунальных сточных вод"}, {"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}, {"code": "67.09.05", "name": "Общая характеристика и классификация строительных материалов и изделий. Материаловедение"}, {"code": "55.30.51", "name": "Применение роботов и манипуляторов"}, {"code": "67.23.13", "name": "Методология и технология проектных работ"}, {"code": "67.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}, {"code": "67.11.59", "name": "Сейсмостойкие конструкции"}, {"code": "67.11.41", "name": "Комбинированные конструкции"}, {"code": "27.35.31", "name": "Математические модели упругости и пластичности"}, {"code": "27.31.21", "name": "Нелинейные уравнения и системы уравнений"}, {"code": "44.31.03", "name": "Теоретические основы теплотехники"}, {"code": "29.37.03", "name": "Упругие колебания и волны"}, {"code": "44.09.37", "name": "Прочие виды энергоресурсов"}, {"code": "44.37.29", "name": "Гелиоэнергетические установки"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "70.19.17", "name": "Системы обводнения и водоснабжения, их элементы"}, {"code": "67.09.55", "name": "Композиционные материалы"}, {"code": "67.09.31", "name": "Минеральные вяжущие вещества в строительстве"}, {"code": "67.13.85", "name": "Организация, комплексная механизация и автоматизация строительно-монтажных работ. Поточные методы производства работ"}, {"code": "67.53.23", "name": "Системы отопления и горячего водоснабжения"}], "scientific_domains": [{"code": "2.1.1", "name": "Гражданское строительство"}, {"code": "1.3.7", "name": "Акустика"}, {"code": "2.1.3", "name": "Cтроительная инженерия"}, {"code": "2.5.2", "name": "Керамические материалы"}, {"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "rids": [], "projects": [{"registration_number": "225020306844-4", "nioktr": "124032000109-8", "name": "Исследование влияния изменений физико-механических свойств упругих прокладок перекрытий под воздействием статической и динамической нагрузок для корректировки методики расчета индекса улучшения изоляции ударного шума", "abstract": "Объектом исследования являлись звукоизоляционные и физико-механические характеристики различного типа современных звукоизоляционных материалов и изделий, используемых в качестве упругого слоя в конструкциях плавающих полов.\nЦелью выполнения работы является получение и систематизация экспериментальных данных по оценке изменений физико-механических и звукоизоляционных свойств упругих прокладок конструкций плавающих полов в результате воздействия эксплуатационной нагрузки различного характера для разработки рекомендаций по учету этого фактора в нормативной документации.\nВ рамках работы выполнен комплекс экспериментальных исследований по оценке изменения физико-механических характеристик семнадцати видов современных материалов упругих прокладок под воздействием статической и динамической нагрузки, а также комплекс экспериментальных исследований по оценке изменения звукоизоляционных характеристик исследуемых материалов упругих прокладок в составе конструкций плавающего пола под воздействием статической нагрузки.\nСформулированы предложения по внесению изменений в СП 275.1325800.2016 «Конструкции ограждающие жилых и общественных зданий. Правила проектирования звукоизоляции» в части дополнения методики расчета приведенного индекса изоляции ударного шума междуэтажным перекрытием с полом на звукоизоляционном упругом слое корректирующей поправкой, учитывающей эксплуатационные изменения характеристик материалов упругого слоя.", "keywords": ["ПЕРЕКРЫТИЯ", "ПЛАВАЮЩИЕ ПОЛЫ", "ИНДЕКС УЛУЧШЕНИЯ ИЗОЛЯЦИИ УДАРНОГО ШУМА", "УДАРНЫЙ ШУМ", "ДИНАМИЧЕСКИЙ МОДУЛЬ УПРУГОСТИ", "УПРУГИЕ ПРОКЛАДКИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 6895.056, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "1.3.7", "name": "Акустика"}], "budgets": [{"funds": "6895.056", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225020306852-9", "nioktr": "124032000091-6", "name": "Экспериментальные и аналитические исследования по сбору, оценке и анализу динамического влияния инженерного оборудования на вибростабильность высокоточного и прецизионного оборудования", "abstract": "В настоящее время увеличилось виброшумовое загрязнение территорий технопарков и исследовательских лабораторий, при котором проведение современных научных экспериментов, изготовление уникальных приборов и изделий оказывается затруднительным. Вибрации основания даже микронного уровня могут нарушить работу электронных микроскопов, внести значительную погрешность при проведении высокоточных измерений или привести к браку образца на прецизионном станке.\nВибрация, передаваемая по грунту, может быть несколько понижена за счёт использования местной системы виброзащиты оборудования или путём устройства специального фундамента или изменения конструкции здания. Существуют пределы использования таких методов, и они ограничиваются функциональностью и стоимостью. Для примера, большая часть высокоточного оборудования уже имеет в своей установке активные или пассивные системы виброзащиты, которые не могут, в определённых случаях, опираться на ещё одну виброзащитную систему без снижения качества виброизоляции из-за включения дополнительной степени свободы. Известны случаи, когда производители высокоточного оборудования не давали гарантии при его установке на местную систему виброизоляции. Опирание всего здания на виброизоляторы не выгодно из-за наличия источника возбуждения в самом здании, который может войти с ними в резонанс.\nВысокоточное или прецизионное технологическое исследовательское оборудование является наиболее чувствительным к вибрации на одном или нескольких конструкционных резонансах внутри инструмента. Например, они могут быть связаны с фундаментальным резонансом конструкционного элемента оборудования, поддерживающего источник или мишень электронного луча, или системы внутренней виброизоляции. Таким образом, распространённая практика заключается в том, чтобы выражать эти точки максимальной чувствительности как спектры в частотной области в узких полосах (например, с шагом по частоте в 1 Гц), или в пропорциональных полосах пропускания (например, в октавных полосах). В п", "keywords": ["ВИБРОЗАЩИТА ВЫСОКОТОЧНОГО ОБОРУДОВАНИЯ", "СТРУКТУРНЫЙ ШУМ", "ИЗМЕРЕНИЯ, ВИБРАЦИЯ", "ВИБРАЦИОННЫЕ ХАРАКТЕРИСТИКИ", "ИНЖЕНЕРНОЕ ОБОРУДОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 6895.056, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "1.3.7", "name": "Акустика"}], "budgets": [{"funds": "6895.056", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225020306843-7", "nioktr": "124032000119-7", "name": "Исследование влияния акустических и динамических характеристик упругого прокладочного слоя в конструкциях плавающих полов на их звукоизолирующие свойства в зависимости от массива стяжки с целью оптимизации проектных решений конструкций полов", "abstract": "Объектом исследования являлись фрагменты конструкций плавающего пола в составе разного типа упругих прокладок современных звукоизоляционных материалов и цементно-песчаных стяжек различной массивности.\nЦелью выполнения работы является получение и систематизация экспериментальных данных для разработки рекомендаций по проектированию конструкций плавающих полов с учетом оптимизации подбора звукоизоляционных материалов и массивов стяжки, а также актуализация динамических характеристик современных материалов, применяемых в качестве упругого слоя в конструкциях плавающих полов.\nВ рамках работы выполнен комплекс экспериментальных исследований по определению динамических характеристик семнадцати видов звукоизоляционных материалов, а также комплекс измерений величин улучшения изоляции ударного шума фрагментами конструкций плавающего пола в составе различных вариаций семнадцати видов упругих прокладок с четырьмя вариантами цементно-песчаных стяжек.\nСформулированы предложения по внесению изменений в СП 275.1325800.2016 «Конструкции ограждающие жилых и общественных зданий. Правила проектирования звукоизоляции» в части дополнения методики расчета приведенного индекса изоляции ударного шума междуэтажным перекрытием с полом на звукоизоляционном упругом слое таблицей с поправками к определяемым расчетным значениям индекса приведенного уровня ударного шума, а также в части актуализации значений динамического модуля упругости и относительного сжатия исследованных звукоизоляционных материалов.", "keywords": ["УДАРНЫЙ ШУМ", "ИНДЕКС УЛУЧШЕНИЯ ИЗОЛЯЦИИ УДАРНОГО ШУМА", "ПЛАВАЮЩИЕ ПОЛЫ", "УПРУГИЕ ПРОКЛАДКИ", "ДИНАМИЧЕСКИЙ МОДУЛЬ УПРУГОСТИ", "ПЕРЕКРЫТИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 6895.056, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "1.3.7", "name": "Акустика"}], "budgets": [{"funds": "6895.056", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225020306838-3", "nioktr": "124032000092-3", "name": "Разработка научно обоснованных моделей динамического воздействия поездов и их влияния на окружающую застройку, в том числе для оценки возможности размещения зданий и сооружений над линией рельсового транспорта", "abstract": "Рельсовый транспорт является одним из основных источников виброакустического воздействия на окружающую территорию и на надпутевые здания и сооружения, что затрудняет их использование в границах влияния линейных объектов. Обеспечение комфортной среды обитания населения является одной из приоритетных задач инженерно-технической и социально-экономической значимости.\nПодвижная нагрузка от рельсового транспорта имеет широкополосных характер воздействия, который зависит от многих параметров: типа и качества ВСП, типа подвижного состава, качества поверхностей колес и рельсов, скорости движения и массы подвижного состава, с ярко выраженным частотным преобладанием в полосе частот от 22,5 до 180 Гц.\nПри прогнозировании уровней вибрации и структурного шума в помещениях жилых и общественных зданий, включая надпутевые, первоначально оценивают значение вибрации в источнике воздействия. Приведенные в СП 441.1325800 значения вибрационных характеристик определены по малой выборке результатов измерений на одном участке железной дороги и соответствуют верхней границе значений для одностороннего интервала охвата с уровнем доверия 95 %. В результате их использование будет давать завышенные прогнозируемые значения вибрации, что приводит к необходимости проектирования мер виброзащиты завышенной эффективности и излишнему экономически не оправданному повышению затрат на их реализацию. Проведение исследований по определению фактических вибрационных характеристик с учетом параметров движения поездов, их динамического воздействия на рельсы, конструкцию верхнего строения пути и механические характеристики окружающего грунта на примере поездов Московской железной дороги позволит разработать зависимости, отражающие реальное влияние указанных параметров на вибрационные характеристики и получить теоретически и экспериментально обоснованные выражения для их определения. Данные исследования позволят изучить влияние виброакустического воздействия на надпутевые здания и сооружения при движение железнод", "keywords": ["ЖЕЛЕЗНОДОРОЖНАЯ ЛИНИЯ", "ВЕРХНЕЕ СТРОЕНИЕ ПУТИ", "ВИБРАЦИЯ", "СТРУКТУРНЫЙ ШУМ", "ГРУНТ", "ЗДАНИЕ", "ИСТОЧНИК ВИБРАЦИИ", "ДИНАМИЧЕСКАЯ ХАРАКТЕРИСТИКА", "НАДПУТЕВОЕ СТРОИТЕЛЬСТВО"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 6895.056, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "1.3.7", "name": "Акустика"}], "budgets": [{"funds": "6895.056", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225020306839-0", "nioktr": "124032000096-1", "name": "Развитие прикладных методов акустического проектирования зальных помещений (материалы для нового нормативного документа)", "abstract": "В отчете в соответствии с календарным планом и программой работ по теме, изложены результаты теоретического анализа и научно-практических исследований ряда показательных зальных помещений с выводами по этапам проводимых разработок. Анализ полученной базы данных позволил разработать программу развития прикладных методов акустического проектирования зальных помещений.", "keywords": ["акустические критерии", "акустика помещений", "зальные помещения", "акустический комфорт"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 6895.056, "publication_count": 3, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "1.3.7", "name": "Акустика"}], "budgets": [{"funds": "6895.056", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225020306840-6", "nioktr": "124032000111-1", "name": "Теоретические исследования периодических тепловых процессов в задачах оптимизации установочной мощности и режима эксплуатации систем климатизации зданий", "abstract": "Проведено исследование связанных тепловых процессов в системах теплоснабжения, строительных конструкциях и оборудовании систем климатизации зданий с получением новых данных о влиянии конструктивных характеристик оборудования систем отопления, размещаемого в обслуживаемых помещениях на эффективность его воздействия на динамику изменения параметров внутреннего микроклимата. По результатам работы предложено скорректировать подход к проектированию систем отопления с учетом взаимного влияния динамических характеристик помещения, гидравлического и теплового режима систем отопления и технических особенностей автоматических радиаторных термостатов.", "keywords": ["Отопление", "теплозащита", "тепловая инерция", "теплопередача", "энергоэффективность"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 6890.003, "publication_count": 3, "rubrics": [{"code": "67.53.21", "name": "Системы теплоснабжения"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6890.003", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225020306841-3", "nioktr": "124032000094-7", "name": "Разработка методики долгосрочного планирования реконструкции трубопроводов городских и поселковых систем водоотведения", "abstract": "Объект исследования – современные методы долгосрочного прогнозирования состояния трубопроводов систем водоотведения.\nЦель работы – разработка методики прогнозирования состояния канализационных сетей в долгосрочной перспективе, для оптимизации планов капитального ремонта и реконструкции сетей водоотведения, а также затрат на производство работ за счет согласованных действий с другими инженерными службами.\nРезультаты НИР предполагается использовать при разработке нормативных и методических документов, в частности при подготовке изменений в свод правил СП 517.1325800.2022 «Эксплуатация централизованных систем, сооружений водоснабжения и водоотведения».", "keywords": ["ЗАМЕНА", "ВОССТАНОВЛЕНИЕ", "ПРОГНОЗИРОВАНИЕ", "РЕКОНСТРУКЦИЯ", "ВОДООТВЕДЕНИЕ", "ТРУБОПРОВОДЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 6890.003, "publication_count": 1, "rubrics": [{"code": "67.23.13", "name": "Методология и технология проектных работ"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6890.003", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020306847-5", "nioktr": "124032000079-4", "name": "Исследования эксплуатационных теплофизических характеристик теплоизоляционных цилиндров современного производства для тепловой изоляции оборудования и трубопроводов", "abstract": "Объектом исследований являлись эксплуатационные теплофизические характеристики теплоизоляционных цилиндров современного производства для тепловой изоляции оборудования и трубопроводов.\nЦелью выполнения НИОКР являлось получение экспериментальных данных для систематизации эксплуатационных теплофизических характеристик современных минераловатных цилиндров для тепловой изоляции оборудования и трубопроводов и установление: математических зависимостей теплопроводности от температуры.\nВ рамках НИОКР выполнен комплекс экспериментальных исследований эксплуатационных теплофизических характеристик современных минераловатных теплоизоляционных цилиндров для тепловой изоляции оборудования и трубопроводов во всей номенклатуре марок по плотности, в том числе: максимальной рабочей температуры и теплопроводности во всем диапазоне температур применения. Использован новый подход к описанию зависимости теплопроводности от температуры, который позволит значительно повысить точность расчетов толщины тепловой изоляции и значительно упростит их проведение.\nСформулированы предложения по внесению изменений в СП 61.13330.2012 «СНиП 41-03-2003 Тепловая изоляция оборудования и трубопроводов» в части актуализации эксплуатационных теплофизических характеристик современных теплоизоляционных материалов и изделий.", "keywords": ["ТЕПЛОФИЗИЧЕСКИЕ ХАРАКТЕРИСТИКИ", "ТЕПЛОИЗОЛЯЦИОННЫЕ МАТЕРИАЛЫ", "ТЕПЛОИЗОЛЯЦИОННЫЕ ЦИЛИНДРЫ", "ТЕПЛОВАЯ ИЗОЛЯЦИЯ", "ОБОРУДОВАНИЕ", "ТРУБОПРОВОДЫ", "ТЕПЛОПРОВОДНОСТЬ", "МАКСИМАЛЬНАЯ РАБОЧАЯ ТЕМПЕРАТУРА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 6890.003, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6890.003", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020306848-2", "nioktr": "124032000113-5", "name": "Разработка  методики  расчета естественного  освещения  с учетом отражения  от светопрозрачных фасадов  противостоящих  зданий в  разновысотной застройке", "abstract": "Объектом исследования является естественное освещение помещений в плотной городской застройке, противостоящие здания которой имеют светопрозрачные фасады. Основное внимание уделено определению отраженной составляющей естественного освещения от светопрозрачных фасадов.\nЦелью выполнения работы является совершенствование доказательной базы при разработке раздела проектных работ «Естественное освещение», входящего в состав подраздела «Архитектурные решения», согласно постановление правительства РФ от 16.02.2008 N 87 «О составе разделов проектной документации и требованиях к их содержанию». \nЗадачей работы является создание методики, позволяющей выполнять расчеты естественного освещения в застройке зданиями со светопрозрачными фасадами. Применение ее создаст возможность повышения высоты (этажности) проектируемых зданий и рационального использования участка городской застройки. Выполнение санитарно-эпидемиологических норм естественного освещения обеспечивается за счет полного учета отраженной составляющей естественного света от светопрозрачных фасадов.\nРазрабатываемая методика позволит повысить коэффициенты естественной освещенности (КЕО). Она будет учитывать не только диффузно отраженную, но и зеркально отраженную компоненты естественного света, в том числе яркостные характеристики зеркально отраженных участков в фасаде проектируемого здания небосвода и существующих зданий застройки\nЗа счет учета отраженного светового потока от противолежащих зданий со светопрозрачными фасадами предполагается повысить плотность и этажности городской застройки при выполнении санитарно-эпидемиологических норм естественного освещения.\nРезультаты работы предназначены для дополнения и изменения СП 367.1325800.2017 «Здания жилые и общественные. Правила проектирования естественного и совмещенного освещения»", "keywords": ["СВЕТОПРОЗРАЧНЫЙ ФАСАД", "ДИФФУЗНОЕ ОТРАЖЕНИЕ", "ЗЕРКАЛЬНОЕ ОТРАЖЕНИЕ", "ПРОПУСКАНИЕ СВЕТА", "КОЭФФИЦИЕНТ ЕСТЕСТВЕННОЙ ОСВЕЩЕННОСТИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 6890.003, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6890.003", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225020306846-8", "nioktr": "124032000095-4", "name": "Оптимизация конструкции систем водяного отопления на основании исследования переменного гидравлического режима работы", "abstract": "Объектом исследования являются современные системы водяного отопления и эксплуатационные процессы основных её элементов. Целью выполнения научно-исследовательской работы является получение и систематизация эксперимента-льных данных для изучения переменного гидравлического режима работы системы водяного отопления, при применении автоматических регуляторов, с учетом взаимного влияния местных сопротивлений и располагаемого давления в системе и элементах системы. В работе проведен обзор существующих принципиальных схема систем водяного отопления, разработан стенд-имитатор, позволяющий проводить оценку взаимного влияния процессов регулирования в современных системах водяного отопления с переменными гидравлическим режимом. На стенде-имитаторе проведена имитация многовариантного гидравлического режима работы системы отопления многоквартир-ного жилого дома. Получены значения возможного отклонения давления и расхода в узлах системы. Сделаны предложения по актуализации СП 60.13330.2020 «Отопление, вентиляция и кондиционирование воздуха» и ГОСТ 70338-2022 «Клапаны балансировочные для систем отопления, внутренних систем тепло, холодоснабжения и горячего водоснабжения. Общие технические условия», позволяющие снизить стоимость систем отопления возводимых зданий, а также предполагающие увеличения качества наладки систем водяного отопления. \nРезультаты данной научно-исследовательской работы дают рекомендации по актуализации СП 60.13330.2020 «Отопление, вентиляция и кондиционирование воздуха» и ГОСТ 70338–2022 «Клапаны балансировочные для систем отопления, внутренних систем тепло, холодоснабжения и горячего водоснабжения. Общие технические условия», позволяющие снизить стоимость систем отопления возводимых зданий, а также предполагающие увеличения качества наладки систем водяного отопления.", "keywords": ["СИСТЕМА ВОДЯНОГО ОТОПЛЕНИЯ", "ГИДРАВЛИКА", "РЕГУЛИРУЮЩПЯ АРМАТУРА", "ВЗАИМНОЕ ВЛИЯНИЕ", "ОПТИМИЗАЦИЯ КОНСТРУКЦИИ ОТОПЛЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 6890.003, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6890.003", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020306837-6", "nioktr": "124032000110-4", "name": "Исследование процесса совместной физико-химической и биологической очистки сточных вод", "abstract": "Объект исследований – сооружения биологической очистки сточных вод.\nЦель работы – Целью работы является изучение влияния физико-химического процесса удаления фосфатов на биологическую очистку сточных вод. \nЗадачами исследований является: \n1. Анализ литературных источников по изучению процессов и методов очистки от соединений фосфора в Российской Федерации и за рубежом. \n2. Проведение экспериментальных исследований по изучению влияния физико-химического удаления фосфатов на процесс биологической очистки.\n3. Сравнительный анализ влияния коагулянта на биомассу и на качество очистки сточных вод от фосфатов.\n4. Математический и экономический анализ полученных результатов.\nВ работе изучены существующие методы удаления фосфатов из сточных вод. Произведено исследование с определением влияния физико-химической очистки на биологическую при совмещении процессов. Выявлены β-фактор для различных точек дозирования реагента. Выполнен расчет очистных сооружений для различных условий ведения процесса удаления фосфатов.  Также выполнен экономический расчет для совместного биолого-химического процесса удаления фосфатов из сточных вод.\nПрактическая значимость состоит в возможности использования полученных результатов органами государственной власти субъектов РФ и специализированными организациями при разработке схем и технологий водоотведения городов и поселений России для оптимизации и обеспечения их надежности, экологической безопасности, устойчивого развития и комфортных условий проживания населения.", "keywords": ["коагулянт", "физико-химическая очистка", "биологическая очистка", "Сточные воды"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 6890.003, "publication_count": 3, "rubrics": [{"code": "67.53.17", "name": "Системы канализации"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6890.003", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225020306854-3", "nioktr": "124032000117-3", "name": "Исследование тепловых режимов систем водяного отопления зданий при работе с низкотемпературным теплоносителем", "abstract": "Проектируемые и находящиеся в эксплуатации системы водяного отопления предполагают использование преимущественно высокопотенциального теплоносителя от традиционных источников теплоснабжения. Однако, теплоноситель с высокой расчетной температурой деструктивно влияет на состояние и долговечность трубопроводов и оборудования, существенно снижает показатели комфортности и санитарно-гигиенической безопасности помещений, способствует перерасходу тепловой энергии зданием. В рамках настоящей работы, проведено исследование низкотемпературных систем водяного отопления с обоснованием перехода к пониженным параметрам теплоносителя.", "keywords": ["энергоэффективность", "теплоноситель", "теплоснабжение", "Отопление"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 6890.003, "publication_count": 3, "rubrics": [{"code": "67.53.23", "name": "Системы отопления и горячего водоснабжения"}, {"code": "67.53.21", "name": "Системы теплоснабжения"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6890.003", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225020609031-2", "nioktr": "124032000107-4", "name": "Адаптивное динамическое освещение  помещений с изменяемой освещенностью и спектральным составом светового потока", "abstract": "Объектом исследования является автоматическое и дискретное регулирование светодиодного искусственного освещения помещений по освещенности в зависимости от сложности выполняемых зрительных задач и естественной освещенности помещения, а также динамика изменения цветовой температуры искусственного освещения в течение рабочего дня.\nЦелью выполнения работы является получение данных для разработки требований к адаптивному освещению помещений с изменяемой освещенностью и цветовой температуры светового потока светильника в целях создания безопасного и комфортного для зрения освещения помещений.\nДля изучения светотехнических характеристик создана экспериментальная установка адаптивного освещения, позволяющая в автоматическом режиме поддерживать постоянную освещенность помещения на дискретно задаваемых 5 (пяти) уровнях с учетом поступающего в помещения естественного света. Адаптивное освещение так же позволяет в автоматическом режиме в течение рабочего дня изменять цветовую температуру искусственного освещения по закладываемой программе в контроллер установки через компьютер. Реализация адаптивного освещения на практике наиболее эффективна в системе совмещенного освещения, использующего искусственный свет в течение всего рабочего дня.\nПредлагаемый подход к освещению позволит адаптировать его при возможном изменении технологических процессов в помещении без его реконструкции, выполнить действующее требование  норм по повышению освещенности для персонала пожилого возраста (свыше 40 лет), а так же экономить электроэнергию за счет использования естественного света и снижения мощности искусственного освещения в зонах с пониженными нормативными требованиями к освещенности.\nРазработаны предложения по проектированию адаптивного  искусственного освещения для раздела «Совмещенное освещение»  СП 367.1325800.2017 «Здания жилые и общественные. Правила проектирования естественного и совмещенного освещения».", "keywords": ["ЦВЕТОВАЯ ТЕМПЕРАТУРА", "ОСВЕЩЕННОСТЬ", "СВЕТОВОЙ ПОТОК", "ДИНАМИЧЕСКОЕ ОСВЕЩЕНИЕ", "ИНТЕГРАТИВНОЕ ОСВЕЩЕНИЕ", "АДАПТИВНОЕ ОСВЕЩЕНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 6573.8, "publication_count": 3, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "budgets": [{"funds": "6573.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020306845-1", "nioktr": "124031500035-8", "name": "Разработка методики и оценка теплозащитных качеств щебня из пеностекла в условиях применения в проблемных грунтах", "abstract": "Целью выполнения научно-исследовательской и опытно-конструкторской работы по теме: «Разработка методики и оценка теплозащитных качеств щебня из пеностекла в условиях применения в проблемных грунтах» является анализ действующих и разработка новых методик оценки эффективности тепловой защиты систем из неорганических материалов низкой плотности, в том числе, засыпки из пеностекольного щебеня в условиях применения в нестабильных и многолетнемерзлых грунтах. Исследованы физико-механические и теплофизические свойства пеностекла на основе вторичного сырья (стеклобоя) и природного сырья (диатомита). Впервые получены значения теплопроводности в зависимости от состояния засыпки (сухое, мёрзлое, талое), а также в зависимости от направления теплового потока (вертикальное и горизонтальное). Разработана методика определения коэффициента фильтрации засыпки из пеностекольного щебня. В последнее время, в связи с изменением климата, потребность в теплоизоляционных засыпках появилась при устройстве морозозащитных и дренирующих слоёв оснований зданий и сооружений, а также автодорог, в зонах пучинистых и многолетнемерзлых грунтов. Расширение использования щебня из пеностекла в системах изоляции подземных сооружений и дорожных покрытий обеспечивает снижение глубины промерзания пучинистых грунтов, а также препятствует подтаиванию многолетнемерзлых грунтов.", "keywords": ["Теплозащитные качества", "пеностекольный щебень", "коэффициент уплотнения", "многолетнемерзлый грунт", "засыпной утеплитель", "стеклокерамика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 4817.062, "publication_count": 3, "rubrics": [{"code": "67.09.37", "name": "Стекло и другие плавленые материалы в строительстве"}], "oesrs": [{"code": "2.5.2", "name": "Керамические материалы"}, {"code": "2.5.2", "name": "Керамические материалы"}, {"code": "2.5.2", "name": "Керамические материалы"}], "budgets": [{"funds": "4817.062", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225012302063-8", "nioktr": "124042400068-3", "name": "Развитие научных и практических основ применения перспективных теплоизоляционных материалов для предотвращения оттаивания многолетнемерзлых грунтов в основании зданий и сооружений, вызванного повышением среднегодовой температуры воздуха", "abstract": "В научно-техническом отчете за 2024 г. произведен анализ научных и практических основ применения теплоизоляционных материалов для предотвращения оттаивания многолетнемерзлых грунтов в основании зданий и сооружений. Составлен перечень направлений для их развития в условиях повышения среднегодовой температуры воздуха и деградации многолетнемерзлых грунтов. \nПроведен обзор теплоизоляционных материалов с учетом особенностей применения в основании зданий и сооружений для предотвращения оттаивания многолетнемерзлых грунтов. Выделены наиболее перспективные теплоизоляционные материалы для применения в криолитозоне в качестве теплоизоляции многолетнемерзлых оснований.\nНа основании существующих аналитических методик проведено расчетно-теоретическое обоснование процесса поддержания грунтов в многолетнемерзлом состоянии путем применения теплоизоляционных материалов.\nОпределены направления дальнейших экспериментальных исследований в рамках продолжения научно-исследовательской работы.", "keywords": ["ОСНОВАНИЯ ЗДАНИЙ И СООРУЖЕНИЙ", "ДЕГРАДАЦИЯ МНОГОЛЕТНЕМЕРЗЛЫХ ГРУНТОВ", "ТЕПЛОИЗОЛЯЦИЯ,", "ПОТЕПЛЕНИЕ КЛИМАТА", "КРИОЛИТОЗОНА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4234.5, "publication_count": 3, "rubrics": [{"code": "67.11.29", "name": "Основания и фундаменты"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225021209830-2", "nioktr": "124042600048-3", "name": "Продолжение исследований механизмов формирования обратимых и необратимых изменений свойств полимерных материалов в процессе натурного климатического старения", "abstract": "Актуальность полученных результатов заключается в теоретическом и экспериментальном обосновании пространства целевых и исходных признаков, необходимых для разработки моделей машинного обучения (в т.ч. нейронных сетей), прогнозирующих изменение упруго-прочностных свойств ненаполненных эпоксидных полимеров в процессе климатического старения, с учетом их влагосодержания. Данный подход позволит перейти от существующих методов прогнозирования изменения свойств полимерных материалов в процессе климатического старения (как правило, слабо коррелирующих с результатами, получаемыми в ходе натурной экспозиции) к оценке, основанной на использовании моделей машинного обучения и нейронных сетей, учитывающей обратимость возникающих изменений свойств. \nУстановление перечня основных математических зависимостей упруго-прочностных свойств (предел прочности при растяжении, относительное удлинение при максимальной нагрузке, модуль упругости) ненаполненных эпоксидных полимеров от влагосодержания, а также диапазонов варьирования их числовых характеристик, позволит перейти от задачи прогнозирования изменения свойств индивидуальных образцов к задаче прогнозирования изменений самих зависимостей в ходе натурного климатического старения. Это позволит количественно предсказывать изменения интервалов варьирования упруго-прочностных свойств эпоксидных полимеров, тем самым учитывая не только локальные стохастические флуктуации влагосодержания, но и различия в метеорологических и актинометрических условиях протекания старения, что, в свою очередь, позволит более точно количественно оценивать обратимую и необратимую составляющую изменения свойств полимерных материалов в ходе натурного климатического старения.\nВ первый год реализации проекта было исследовано изменение свойств 18 составов эпоксидных полимеров, получаемых на основе трех видов полимерных смол (Этал-247, Этал-370 и ЭД-20) и шести видов отвердителей (Этал-45М, Этал-1460, Этал-1440Н, Этал-М7, Этал-2МК и ПЭПА). Определено изменение упруго-п", "keywords": ["Полимеры", "влагосодержание", "нейронные сети", "фрактальный анализ", "методы машинного обучения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4234.5, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}, {"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225021209835-7", "nioktr": "124042400071-3", "name": "Исследование процессов очистки природных и сточных вод для решения экологических проблем населенных пунктов Арктики", "abstract": "Объект исследования – подготовка поверхностных и подземных вод\nдля питьевого водоснабжения населенных пунктов в Арктической зоне\nЦель исследования – разработка эффективных технологии подготовки питьевой воды для водоснабжения населенных пунктов Арктики и Крайнего Севера»\nВ 2024 году выполнен первый промежуточный этап работы, в ходе которого проведены исследования и получены результаты по очистке природных вод из поверхностных и подземных источников водоснабжения. Даны рекомендации по усовершенствованию станций водоподготовки природных вод для питьевого водоснабжения населенных мест в Северной Арктической зоне. \nРазработанные технологии и рекомендации по их применению будут использованы для проектирования строительства и эксплуатации сооружений водоподготовки в Арктике.", "keywords": ["обеззараживание", "электролиз", "природноклиматические условия", "экосистема", "криозона"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 4234.5, "publication_count": 1, "rubrics": [{"code": "67.53.17", "name": "Системы канализации"}, {"code": "67.53.19", "name": "Системы водоснабжения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225012302135-2", "nioktr": "124042400051-5", "name": "Изучение ключевых факторов для формирования оптимального алгоритма управления интеллектуальными системами обеспечения микроклимата и качества воздуха", "abstract": "Интеллектуальное управление системами обеспечения микроклимата и качества воздуха в помещениях определяет конечный эффект работы инженерных систем (отопления, вентиляции и кондиционирования воздуха). Оптимизация алгоритма управления позволяет улучшить санитарно-гигиеническую и эпидемиологическую ситуацию в помещениях, ликвидировать перетопы, переохлаждение, сквозняки, грязные зоны, сократить затраты тепловой и электрической энергии. В настоящее время за в России и за рубежом отсутствует единообразный подход к оптимизации алгоритмов управления, целесообразности и корректности применения различных устройств для регулирования вентиляционных сетей, выявлению доминирующих факторов формирования условий микроклимата и качества воздушной среды в помещениях различного назначения при изменении внутренних и внешних воздействий. Существующие стандарты для проектирования, строительства и эксплуатации систем отопления, вентиляции и кондиционирования воздуха зданий различного назначения не выдвигают соответствующих требований, позволяющих принять оптимальное решение с точки зрения минимальных затрат для обеспечения параметров микроклимата.\n         Научная новизна определяется теоретической разработкой единообразного подхода к оптимизации алгоритмов управления, целесообразности применения соответствующих устройств для регулирования в вентиляционных сетях, выявлению доминирующих факторов формирования условий микроклимата и качества воздушной среды в помещениях различного назначения при изменении внутренних и внешних воздействий. Результаты работы позволят откорректировать существующие и разработать новые стандарты для проектирования, строительства и эксплуатации систем отопления, вентиляции и кондиционирования воздуха зданий различного назначения.\n        Создание методики интеллектуального управления распределительными сетями вентиляции и кондиционирования воздуха, а также по выбору и применению регулирующих устройств позволит ввести в практику проектирования единый подход к выбор", "keywords": ["нейроуправление", "искусственный интеллект", "автоматизация", "системы управления", "Инженерное оборудование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4234.5, "publication_count": 6, "rubrics": [{"code": "67.53.25", "name": "Системы вентиляции, кондиционирования воздуха и холодоснабжения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-06"}, {"registration_number": "225021209766-4", "nioktr": "124042400054-6", "name": "Композиционные материалы на основе неорганических вяжущих и модифицированных волокон для 3D-печати малых архитектурных форм и сооружений", "abstract": "В работе определены принципы и теоретические основы создания цементных композитов для печати на 3D- принтере. Приведено исследование исторических предпосылок создания и применения 3D печати малых архитектурных форм и сооружений с использованием цементных композитов. Выявлены особенности применения бетонной смеси для 3D принтера. Рассмотрены основные методы 3D печати; 3D-печать малых архитектурных форм. Проанализировано развитие аддитивных технологий 3D-печати в строительстве. Показаны особенности бетонных смесей для 3D печати. Найдено, что слабая межслойная прочность напечатанных слоев является одним из ограничений этой технологии по сравнению с литым бетоном. В качестве компонентов увеличивающих прочность мелкозернистого бетона применяются дорогостоящие добавки и микроармирование.\nОпределено влияния добавок и суперпластификаторов на адгезионные свойства и устойчивость композитов во время формовки изделия и последующего твердения. Определены отечественные пластифицирующие добавки, способные заменить импортные аналоги.\nИзучены теоретические и технологические основы применение фибро-армирования в технологии 3D-печати. Проведено патентное исследование по использованию фибры в мелкозернистых бетонах. Определены виды композитов для мелкозернистого бетона при 3D печати. Найдено, что из органических волокон в 3D-печати использовалась только полипропиленовая фибра, у которой ограниченное сцепление с бетонным камнем. Армирование природными органическими волокнами не применялось.\nПроведено исследование по использованию природных органических волокон на примере мискантуса в качестве армирующего материала для мелкозернистотого бетона при печати на 3D принтере. Разработаны принципы модификации поверхности волокон целлюлозы с использованием жидкостей, блокирующих сахариды. Проведен анализ легких бетонов на основе целлюлозных органических заполнителей сельскохозяйственных культур. Определены основные операции, применяемые для повышения прочности в производстве бетона на основе мис", "keywords": ["моделирование", "сооружения", "неорганические вяжущие", "целлюлоза,", "3D-печать"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4234.5, "publication_count": 3, "rubrics": [{"code": "67.09.33", "name": "Бетоны. Железобетон. Строительные растворы, смеси, составы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225020306851-2", "nioktr": "124050300031-3", "name": "Разработать методы расчета естественного освещения помещений атриумных зданий и мансардных помещений", "abstract": "Объектом исследования настоящей работы является естественное освещение помещений, окна которых выходят в атриумное пространство.\nЦель работы – обеспечение комфортных условий жизнедеятельности и выполнение санитарно-эпидемиологических норм по естественному освещению в зданиях с атриумом на основе учета многократных отражений внутри атриумного пространства и совершенствования инженерных подходов к расчету естественного освещения помещений при проектировании атриумных зданий.\nВ 2024 году выполнен первый промежуточный этап работы, в ходе которого разработана математическая модель распределения освещенности от многократных отражений в атриуме и метод расчета коэффициента естественного освещения помещений с оконными проемами, выходящими в атриумное пространство.\nРезультаты предполагается использовать в новом разделе «Освещение атриумов» при пересмотре СП 367.1325800.2017 «Здания жилые и общественные. Правила проектирования естественного и совмещенного освещения».", "keywords": ["Естественное освещение", "коэффициент естественной освещенности", "атриум", "коэффициент отражения", "пространство"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4234.5, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225012302150-5", "nioktr": "124042400069-0", "name": "Теоретико-экспериментальное исследование средств и методов снижения дозы облучения населения естественными радионуклидами в зданиях", "abstract": "Объектом исследования являются эластичные самоклеящиеся радиационно-защитные покрытия. \nЦель работы – теоретическое обоснование создания эластичных самоклеящихся радиационно-защитных материалов и экспериментальные исследования, демонстрирующие наличие эффектов, позволяющих создать радиационно-защитные материалы с заданными свойствами. \nВ процессе работы сделан анализ литературы, критический анализ вариантов решения проблемы и их сравнение. Сделано теоретическое обоснование создания таких материалов. Проведены экспериментальные исследования лабораторных образцов, демонстрирующие наличие эффектов, позволяющих создать радиационно-защитные материалы. Разработаны составы радиационно-защитных материалов. \nУстановлено, что можно получать радиационно-защитные эластичные самоклеящиеся материалы толщиной от 2 до 4 мм для защиты от рентгеновского излучения. При этом количество гамма-квантов, прошедших через материал, составляет не более 0,5 %. Кроме этого установлено, что при энергии облучения 661 кэВ можно получать радиационно-защитные материалы толщиной 2,5-3,5 мм по защитным свойствам эквивалентные 1 мм свинца. \nСтепень внедрения – разработаны рекомендации по изготовлению лабораторных образцов, программа и методики исследовательских испытаний лабораторных образцов..", "keywords": ["РАДИАЦИОННО-ЗАЩИТНЫЕ ПОКРЫТИЯ", "РАДИАЦИОННОЗАЩИТНЫЕ СВОЙСТВА", "ЛАБОРАТОРНЫЕ ОБРАЗЦЫ", "СОСТАВЫ", "ТЕОРЕТИЧЕСКОЕ ОБОСНОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4234.5, "publication_count": 4, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-15"}, {"registration_number": "225020306855-0", "nioktr": "124042400063-8", "name": "Несущая способность сталежелезобетонных конструкций с несъемной опалубкой из настила силового Ʊ – образного сечения, сталежелезобетонные конструкции, настил силовой", "abstract": "В   научно-исследовательской  работе  рассматриваются  теоретические положения расчета сталежелезобетонных плит и  для  их  подтверждения  разрабатывается методика  экспериментальных исследования  напряженно-деформированного  состояния.  Опытные образцы  изготавливаются  из  бетона с внешним армированием из настила силового Ʊ – образного сечения.  Разработанная конструкция  сталежелезобетонного перекрытия   обладает  повышенной прочностью и имеет повышенную жесткость на изгиб. Для разрушения  такой  конструкции  требуется  значительно  большее  количество энергии по сравнению с традиционно используемыми несущими элементами. Данное обстоятельство делает их особо привлекательными для применения в даниях и сооружениях, возводимых, в том числе, в сейсмически активных зонах.  Методика, изложенная в СП  266.1325800.2016.  «Конструкции сталежелезобетонные.  Правила  проектирования»,  требует подтверждения (уточнения) в части определения несущей  способности и деформативности предложенной  конструкции в аспекте  учета  физической  и  геометрической  нелинейности при увеличении высоты по сравнению с ранее исследованными конструкциями и выполненными по полкам гофрами (рифами) не оговоренными в нормах проектирования.", "keywords": ["деформативность", "прочность", "несущая способность", "настил силовой Ʊ – образного сечения", "сталежелезобетонная плита с профилированным настилом"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 4234.5, "publication_count": 10, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-15"}, {"registration_number": "225020306850-5", "nioktr": "124042600050-6", "name": "Оптимизация естественного освещения и притока тепла от солнечной радиа-ции для повышения энергоэффективности и комфорта микроклимата с раз-работкой смарт-окна с само-адаптируемым оптическим фильтром", "abstract": "Объектом исследования являются смарт-окна с решеточными оптическими фильтрами с угловым селективным светопропусканием.\nЦель работы – повышение энергоэффективности зданий и степени комфортности микро-климата в помещениях за счет разработки смарт-окна с само-адаптируемым решеточным оптическим фильтром.\nВ процессе работы применялись теоретические методы численного моделирования и экспериментальные методы исследования.\nОпределены наиболее перспективные хромогенные материалы для применения в смарт-окнах решеточного типа, составлена пилотная математическая модель для описания и оптимизации оптических и тепломассообменных процессов, происходящих в смарт-окнах с решеточным оптическим фильтром и в помещениях с такими окнами, для реализации разработанной модели проведены численное моделирование и эксперименты.\nОбласть применения результатов – архитектура и строительство.\nРешеточные смарт-окна рекомендуются к применению во всех фасадах зданий, кроме северного сектора.\nРезультаты работы позволят повысить комфортность естественного освещения, инсоляции и температурного режима в помещении, улучшить эргономические, эстетические и экологические показатели при стоимости, сравнимой с существующими смарт-окнами.\nПерспективы развития смарт-окон с решеточными фильтрами зависят от развития хромогенных технологий, особенно их удешевления и улучшения функциональных характеристик", "keywords": ["МОДЕЛИРОВАНИЕ", "ХРОМОГЕННЫЕ МАТЕРИАЛЫ", "СМАРТ-ОКНО", "УГЛОВОЕ СЕЛЕКТИВНОЕ СВЕТОПРОПУСКАНИЕ", "ФИЛЬТРАЦИЯ СОЛНЕЧНОГО ИЗЛУЧЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 4234.5, "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}, {"code": "67.11.39", "name": "Конструкции с применением пластмасс и стекла"}, {"code": "29.31.15", "name": "Излучение и волновая оптика"}, {"code": "67.09.37", "name": "Стекло и другие плавленые материалы в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-06"}, {"registration_number": "225012201880-3", "nioktr": "124042400053-9", "name": "Разработка теоретических основ и методики оценки акустической эффективности экранирующих элементов помещений с учетом влияния отраженного звукового поля", "abstract": "В работе выполнены исследования влияния объемно-планировочных, конструктивных и звукопоглощающих характеристик помещений, а также характера отражения звука от ограждений на распределение звуковой энергии в помещениях при внесении в них экранирующих звуковую энергию конструкций. Исследования выполнены на основе волновой теории акустики помещений и статистического энергетического подхода к оценке шумовых полей в помещениях.", "keywords": ["перегородки неполной высоты", "акустические экраны", "экранирование звука", "омещение", "здание"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 4234.5, "publication_count": 4, "rubrics": [{"code": "29.37.19", "name": "Излучение и прием звука"}, {"code": "29.37.33", "name": "Акустические шумы"}, {"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-06"}, {"registration_number": "225012302125-3", "nioktr": "124042400062-1", "name": "Продолжение исследования водно-воздушного режима работы водоотводящих сетей  и сооружений для разработки решений по удалению дурнопахнущих веществ", "abstract": "Объект исследований: Централизованные системы водоотведения, предназначенные для приема,  транспортировки  и очистки  сточных вод \nЦель работы Разработка и обоснование строительных методов и инженерных мероприятий по удалению дурнопахнущих веществ и газообразованию в водоотводящих  сетях и сооружениях на них, предотвращение газовой и биокоррозии трубопроводов объектов.\nРезультаты работы: \n1.Анализ  научно-технической информации, систематизация и сравнительная оценка исследований  в области определения условий и причин образования запаха и агрессивных газов и коррозии  в водоотводящих сетях и сооружениях на них.\n2. Разработка методики и проведение экспериментальных исследований  по  оценке и анализу загрязнений  сточных вод и   водно-воздушного режима работы водоотводящей  сети и сооружений на ней.\n3. Анализ и обработка экспериментальных данных, полученных при экспериментальных исследованиях по  оценке и анализу загрязнений  сточных вод и   водно-воздушного режима работы водоотводящей  сети и сооружений на ней\n   Научная новизна:\n Научная новизна темы и ее значение для строительства  систем водоотведения городов и поселений России основана на впервые проводимых  исследований  в области теоретического и практического обоснования мероприятий по предотвращению дурнопахнущих веществ и газообразования  в водоотводящих  сетях, приводящих к появлению вредных газов и коррозии трубопроводных систем.", "keywords": ["газообразование", "трубопроводы", "коллекторы", "сточные воды", "Водоотведение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 4234.5, "publication_count": 2, "rubrics": [{"code": "67.53.17", "name": "Системы канализации"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-14"}, {"registration_number": "225020306856-7", "nioktr": "124042600047-6", "name": "Разработка расчетных моделей живучести железобетонных конструктивных систем зданий и сооружений со сложнонапряженными элементами с учетом их износа и повреждений", "abstract": "Объектом исследования явились рамно-балочные железобетонные конструктивные системы каркасов зданий со сложнонапряженными элементами с учетом неравновесных процессов износа и повреждений при особых воздействиях в запредельных состояниях.\nЦелью работы: разработка физических и расчетных моделей эксплуатируемых железобетонных конструктивных систем со сложнонапряженными элементами с учетом неравновесных процессов износа и повреждений при особых воздействиях в запредельных состояниях.\nВыполнен анализ и систематизация отечественных и зарубежных исследований по созданию физических и расчетных моделей силового сопротивления железобетонных конструкций в запредельных состояниях при режимных статико-динамических нагружениях. Построены критерии количественной оценки экспозиции живучести и потенциала живучести конструктивных систем зданий и сооружений со сложно напряженными элементами в запредельных состояниях при одновременном проявлении временных неравновесных и нелинейных процессов.", "keywords": ["Железобетонные конструкции", "безопасность,", "прогрессирующее обрушение", "живучесть", "сложнонапряженный элемент"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4234.5, "publication_count": 7, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-12"}, {"registration_number": "225012201873-5", "nioktr": "124042400059-1", "name": "Разработка технологии обеспечения конструктивной безопасности зданий и сооружений за счет их усиления и санации бетонными элементами, роботизированным способом армированными базальтовым волокном", "abstract": "Научно обосновано использование базальтовых волокон для армирования бетона. Выбрана методика расчета армированных базальтовым волокном бетонных элементов, обладающих улучшенными физико-механическими свойствами и предназначенных для усиления и санации строительных конструкций. Произведен расчет и изготовление экспериментальных образов бетонных плит, армированных базальтовым волокном.\nВпервые предположены принципы построения гибкой роботизированной производственной линии для изготовления бетонных элементов, армированных базальтовым волокном, обладающих повышенным сопротивлением негативному воздействию различных агрессивных факторов, характерных для эксплуатации строительных материалов в агрессивных климатических и биологических условиях, а также обеспечивающих усиление санируемых строительных конструкций, которые не уступают мировому уровню и способствуют созданию экологичных, долговечных и надежных материалов, изделий и конструкций. В экспериментальных исследованиях использованы методики стандартных испытаний механических свойств бетонных композитов.", "keywords": ["Бетон", "композитные материалы", "методика расчета композитных материалов", "базальтовое волокно", "армирование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4234.5, "publication_count": 2, "rubrics": [{"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}, {"code": "67.09.05", "name": "Общая характеристика и классификация строительных материалов и изделий. Материаловедение"}, {"code": "55.30.51", "name": "Применение роботов и манипуляторов"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-18"}, {"registration_number": "225012201875-9", "nioktr": "124042400056-0", "name": "Экспериментально-теоретические исследования физико-механических и реологических свойств высокопрочного легкого бетона нового поколения", "abstract": "Объектом исследований являлись легкие пористые заполнители искусственного (керамзитовый песок и гравий) и природного (туфовый песок и щебень) происхождения, а также образцы высокопрочного легкого бетона кубической формы 15 составов высокоподвижных и самоуплотняющихся легких бетонов классов по прочности на сжатие В40-В65, изготовленные с использованием 3-х видов керамзитового и 2-х видов туфового легкого пористого заполнителя. Целью работ являлись анализ состояния исследуемого вопроса и разработка высокопрочных конструкционных легких бетонов классов В45-В70 марок по средней плотности D1600-D2000 из высокоподвижных и самоуплотняющихся смесей. \nНа основании выявленных зависимостей с использованием органоминерального модификатора серии «МБ», а также искусственного (керамзитового) и природного (туфового) легкого пористого заполнителя получены высокопрочные (60,3-74,5 МПа) лёгкие бетоны марок по средней плотности D1600-D2000 и классов по прочности на сжатие от В50 до В65 из высокоподвижных и самоуплотняющихся бетонных смесей. Полученные конструкционные лёгкие бетоны выходят за пределы классификационного ряда лёгких бетонов и обладают характеристиками, значительно превышающими нормативные, предусмотренные сводом правил СП 63.13330.2018 «Бетонные и железобетонные конструкции. Основные положения».", "keywords": ["деформации усадки", "деформации ползучести", "прочность на сжатие", "туфовый щебень", "легкий бетон"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 4234.5, "publication_count": 0, "rubrics": [{"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}, {"code": "67.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}, {"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-13"}, {"registration_number": "225012201877-3", "nioktr": "124042400064-5", "name": "Исследование закономерностей физико-химических процессов, явлений тепломассопереноса, структурообразования и учета эндо- и экзотермических эффектов, определяющих развитие коррозии бетона и железобетона", "abstract": "Целью научного исследования является изучение, систематизация и развитие теоретических представлений о процессах тепломассопереноса при коррозии цементных бетонов и железобетонов различных видов, что позволит разработать комплекс научно обоснованных рекомендаций по повышению коррозионной стойкости элементов строительных конструкций для снижения затрат на ликвидацию последствий техногенных и природных катастроф, обусловленных выходом из строя объектов жилищно-коммунального комплекса, зданий и сооружений различного назначения.\nРазработанные на базе математических моделей методики дадут возможность прогнозировать изменение прочностных характеристик строительных объектов и конструкций, находящихся под воздействием агрессивных сред. Исследование кинетики развития процессов жидкостной коррозии материалов позволит: определить условия возникновения очагов коррозии, причины ускорения или ослабления деструктивных процессов; разработать физико-математические модели процессов жидкостной коррозии.\nРешение задач по этой проблеме позволяет сохранять уникальные сооружения на долгое время, обеспечивает безопасность жизнедеятельности человека, а кроме этого, за счет рационального проектирования элементов строительных конструкций, приносить ощутимый экономический эффект.", "keywords": ["структурообразование", "диффузия", "математическая модель", "тепломассоперенос", "Коррозия железобетона"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 4234.5, "publication_count": 1, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-12"}, {"registration_number": "225012302069-0", "nioktr": "124042400061-4", "name": "Метод расчета муфтовых соединений арматуры с учетом влияния сцепления с бетоном на их деформативность и прочность", "abstract": "Объект исследования – резьбовые механические соединения арматуры.\nПредмет исследования – диаграммная методика для резьбовых механических соединений арматуры с учетом многократной (циклической) нагрузки и низких отрицательны температур.\nЦель исследований – развитие диаграммного метода на расчет резьбовых механических соединений арматуры с учетом многократной (циклической) нагрузки и низкой отрицательной температуры, и влияние этих факторов на прочность и деформативность резьбовых механических соединений.\nВыявление особенностей работы резьбовых механических соединений арматуры при многократной (до 2 000 000 циклов) циклической нагрузке в сравнении с работой арматурного стержня, влияние отрицательной температуры на физико-механические характеристики механического соединения, а также аналитическое сопоставление работы стыков при однократной и многократно прикладываемой нагрузке.\nВыявление и определение степени влияния на резервы прочности и деформативность железобетонных элементов с применением резьбовых механических соединений арматуры количества циклов нагружения, уровней прикладываемой нагрузки и отрицательной температуры.\nРазработка универсальной методики для описания диаграмм деформирования резьбовых механических соединений арматуры.\nПроведение анализа различных приближенных (инженерных) методов расчета железобетонных конструкций по трещиностойкости, деформативности и прочности с учетом характера работы резьбовых механических соединений арматуры.", "keywords": ["прочность", "циклическое нагружение", "муфтовые соединения арматуры", "механические соединения арматуры", "Арматура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4234.5, "publication_count": 1, "rubrics": [{"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225020306842-0", "nioktr": "124042400070-6", "name": "Теория расчета  и основные принципы конструирования высокопрочных трубобетонных колонн", "abstract": "В  научно-исследовательской работе рассматриваются вопросы конструирования и расчета прочности трубобетонных колонн круглого сечения, изготавливаемых из высокопрочных материалов (ВТБК). Бетонное ядро таких колонн должно иметь прочность при сжатии , соответствующую классу В60 и выше. Стальная труба изготавливается из стали классов С440 или С590. Для армирования бетона используется продольная арматура класса А600С или А800, а также косвенная арматура в виде спирали. \nВыполненный анализ опубликованных работ, посвященных исследованию прочности, устойчивости и напряженно-деформированному состоянию трубобетонных колонн, свидетельствует о необходимости учета  особенностей силового сопротивления ВТБК, имеющие место при  использовании высокопрочного бетона и высокопрочной арматуры. В действующем нормативном документе РФ – СП 266.1325800.2016 эти особенности не учитываются.\nЦелью работы является  разработка универсальной методики  расчета прочности  трубобетонных колонн,  учитывающая механические свойства разных видов бетона и сталей обычной и высокой прочности, а также основные особенности их напряженно-деформированного состояния. Эти особенности должны быть выявлены в процессе выполнения работы, в том числе при возведении ВТБК высотного здания. В соответствии с календарным планом в 2024 г. решены следующие задачи:\n- подобран состав самоуплотняющегося высокопрочного бетона класса  В70 с повышенной огнестойкостью;\n- совместно с ФГБУ ВНИИПО МЧС России разработана Программа работ по исследованию огнестойкости трубобетонных колонн, для чего определены соответствующими расчетами геометрические и конструктивные параметры восьми опытных образцов, выполнены расчеты ожидаемой разрушающей нагрузки для огнестойкости R90, R150 и R240, разработаны схемы испытаний экспериментальных моделей с расстановкой термоэлектрических преобразователей;\n- разработаны конструкции ВТБК высотного здания в гор. Екатеринбурге с применением высокопрочного бетона,  из труб с классом стали С440 и высокопрочно", "keywords": ["ТРУБОБЕТОННЫЕ КОЛОННЫ", "ПРОЧНОСТЬ", "ДЕФОРМАТИВНОСТЬ", "ОГНЕСТОЙКОСТЬ,", "МЕТОДИКА РАСЧЕТА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4234.5, "publication_count": 3, "rubrics": [{"code": "67.11.59", "name": "Сейсмостойкие конструкции"}, {"code": "67.11.41", "name": "Комбинированные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-14"}, {"registration_number": "225012302136-9", "nioktr": "124042400067-6", "name": "Исследование нестационарного тепло-влажностного состояния ограждающих конструкций зданий с применением теории потенциала влажности", "abstract": "Проведен анализ методов изучения тепло-влажностного режима ограждающих конструкций зданий. Описана общая постановка задачи теплопереноса в ограждающих конструкциях зданий. Описан ряд математических моделей по влажностному режиму ограждающих конструкций зданий. Показано, что задача тепломассопереноса является связанной задачей. Рассмотрены методы оценки защиты от переувлажнения ограждающих конструкций, применяемые с 1962 г. по настоящее время: СНиПе II-А.7-62*, СНиП II-А.7-71, СНиП II-3-79*, СНиП 23-02-2003, СП 50.13330.2012, СП 345.1325800.2017. В рамках настоящего научного проекта температурное поле определялось с помощью уравнения теплопроводности, влажностное поле определялось с помощью уравнения влагопереноса, основанном на потенциале влажности. На основе дифференциального уравнения теплопроводности произведено математическое моделирование нестационарного температурного поля в одномерной постановке. С применением метода конечных разностей выведена система уравнений с учетом граничных условий третьего рода для однослойной конструкции, позволяющая найти значения температур в сечениях ограждающей конструкции. Также выведена формула для стыка слоев в случае многослойной ограждающей конструкции с учетом граничных условий четвертого рода. Выведено дифференциальное уравнение влагопереноса с применением теории потенциала влажности. Решение дифференциального уравнения влагопереноса производится с помощью метода конечных разностей по явной разностной схеме. Произведено математическое моделирование нестационарного температурно-влажностного режима для ряда однослойных и многослойных ограждающих конструкций: однослойная кирпичная конструкция с основанием 0,38 и 0,51 м, трехслойная стеновая конструкция, состоящая из 2 слоев железобетона, между которыми находится слой утеплителя, две четырехслойные конструкции, состоящие из 2 слоев штукатурки, утеплителя из минеральной ваты и основания в первом случае из кирпичной кладки толщиной 0,51 м, а во втором основание из газобетонных б", "keywords": ["Энергосбережение", "влажностный режим", "математическая модель тепло-влагопереноса", "конструкций зданий", "потенциал влажности"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 4234.5, "publication_count": 11, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}, {"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-14"}, {"registration_number": "225012302034-8", "nioktr": "124042600049-0", "name": "Разработка конечно-элементного комплекса для решения геотехнических задач", "abstract": "В рамках научно-исследовательской работы выполнялась разработка программного комплекса, основанного на методе конечных элементов (МКЭ), предназначенного для решения актуальных геотехнических задач. Основной целью работы стало создание высокоэффективного программного инструмента, который позволяет моделировать различные процессы в геотехнике, включая фильтрацию подземных вод и тепловые эффекты.\nВ процессе разработки был создан модуль, обеспечивающий решение задачи фильтрации грунтовых вод. Этот модуль позволяет учитывать сложные гидрогеологические условия, что существенно улучшает точность вычислений и дает возможность прогнозировать движение воды в грунте. Также был реализован модуль температурной задачи, который моделирует тепловые процессы в грунте, что особенно важно для анализа поведения грунтового массива в условиях промерзания и оттаивания грунтовых оснований.\nОдним из ключевых результатов работы стало создание нелинейного решателя, способного обрабатывать геотехнические задачи с учетом реалистичного физико-механического поведения грунтового основания в различных условиях нагружения, что значительно расширяет функциональные возможности нашего комплекса. Это позволяет более точно моделировать взаимодействия в сложных геотехнических системах, где нелинейные эффекты играют существенную роль.\nНа основе полученных результатов были опубликованы четыре научных статьи, которые представляют собой отдельные аспекты проведенных исследований и их результаты. Кроме того, результаты работы были представлены в шести докладах на различных научных конференциях, что свидетельствует о значимости и актуальности выполненных исследований в области геотехники.\nТаким образом, разработанный комплекс представляет собой современный инструмент, способный решать множество задач в области геотехнического инжиниринга и способствовать дальнейшему развитию данной отрасли.", "keywords": ["метод конечных элементов", "модель грунта", "нелинейные модели материалов", "геотехника", "Численное моделирование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4234.5, "publication_count": 2, "rubrics": [{"code": "27.35.31", "name": "Математические модели упругости и пластичности"}, {"code": "27.31.21", "name": "Нелинейные уравнения и системы уравнений"}, {"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-15"}, {"registration_number": "225012302104-8", "nioktr": "124042600046-9", "name": "Развитие методов расчета распространения звука\nи вибрации  в гражданских зданиях и снижения структурной звукопередачи", "abstract": "Объектами исследования являются гражданские здания и процессы передачи воздушного и структурного звука по строительным конструкциям в смежные и удаленные от источника звука помещения.\nЦель исследования: развитие теории распространения звука и звуковой вибрации через конструктивные элементы зданий и их соединения, разработка и обоснование мероприятий для снижения структурной звукопередачи и обеспечения нормативной звукоизоляции в зданиях.\nМетод и методология проведения работы. В работе использованы теоретические и экспериментальные методы исследований. Теоретические исследования распространения звука и звуковой вибрации выполнены на основе волновой теории звука, а также  метода статистического энергетического анализа. Экспериментальные исследования основаны на применении стандартных методов акустических измерений, а также на применении методов лазерной виброметрии.\nРезультаты работы и их новизна.  Выполнен подробный анализ отечественных и зарубежных работ в области виброакустики зданий, который показал на целесообразность выполнения виброакустических расчетов зданий на основе метода статического энергетического анализа. Постановка общей задачи в виде уравнений баланса энергии в подсистемах и использование волновой теории для расчета частных задач прохождения звука через однослойные массивные и многослойные легкие ограждения, расчета виброизоляции стыков различной конфигурации и заполнения позволяет определять уровни звука в помещениях и параметры вибрации на конструкциях в исследуемых полосах частот. Расчетные модели распространения звука и вибрации в характерных фрагментах гражданских зданий являются основой для составления алгоритмов решения виброакустических задач в едином программном комплексе. Разработана методика измерения динамического модуля упругости и коэффициента потерь для конструкционных материалов и для изоляционных материалов, применяемых для заполнения стыков и звуко-виброизоляции. Созданы стенды для измерения динамического модуля упругости конструкци", "keywords": ["структурная звукопередача", "воздушный шум", "звуковая вибрация", "звукоизоляция", "Волновая теория"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 4234.5, "publication_count": 1, "rubrics": [{"code": "29.37.19", "name": "Излучение и прием звука"}, {"code": "67.03.05", "name": "Строительная физика"}, {"code": "29.37.03", "name": "Упругие колебания и волны"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-15"}, {"registration_number": "225012302096-6", "nioktr": "124042400065-2", "name": "Теоретические и экспериментальные исследования определения звукоизоляции строительных изделий на основе измерений звукового давления и интенсивности звука в области низких частот (1/3-октавные полосы со среднегеометрическими частотами 50, 63, 80 Гц)", "abstract": "В процессе работы в 2024 г. выполнен анализ накопленного опыта ис-следований применения измерений уровня звукового давления и интенсиметрии для определения звукоизоляции строительных изделий в области низких частот (1/3-октавные полосы со среднегеометрическими частотами 50, 63, 80 Гц), разработана методика выполнения исследований, включающая исследования по оценке влияния вкладышей между микрофонами в измерительном зонде для измерения интенсивности звука; выбор частотного диапазона для проведения исследований, измерительной поверхности, процедуру выполнения измерений и обработки результатов; проведены экспериментальные исследования по определению изоляции воздушного шума образцом фасадной системы EWS-11 по ГОСТ Р ИСО 10140-4, приложении А и ISO 15186-3 в малой реверберационной камере НИИСФ РААСН.", "keywords": ["ВОЗДУШНЫЙ ШУМ", "НИЗКИЕ ЧАСТОТЫ", "СТРОИТЕЛЬНОЕ ИЗДЕЛИЕ", "ЗВУКОВОЕ ДАВЛЕНИЕ", "ЗВУКОИЗОЛЯЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4234.5, "publication_count": 3, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-25"}, {"registration_number": "225012302029-4", "nioktr": "124042400066-9", "name": "Разработка научных основ энергетической концепции формирования городской среды обитания человека при ее реконструкции", "abstract": "На начальном этапе выполнения научной темы произведено исследование теоретико-методических подходов к разработке энергетической концепции формирования городской среды при реконструкции, систематизирующее и обобщающее зарубежный и отечественный опыт реновации и реконструкции городской застройки. В части предварительного формирования энергетической концепции формирования городской среды при ее реконструкции обобщена информация по лучшим зарубежным, мировым и российским практикам внедрения зеленых стандартов, энергоэффективных зданий. \tТакже на начальном этапе произведен анализ и освещены основы нормативно-правового регулирования процесса освоения территории комплексного развития (далее - КРТ), а также аспекты внедрения энергоэффективных технологий на таких территориях. Основной научный результат изложен в третьей главе и представляет собой сформированный новый подход при проведении комплексной оценки территории для осуществления выбора места КРТ. В рамках этого подхода адаптирована методика комплексной оценки территории для осуществления КРТ и дополнена методикой уточненной комплексной оценки, которая учитывает геологические и экологические условия. В четвертой главе продемонстрирована апробация методологического инструментария на примере территории города Ростова-на-Дону. Результат представлен в виде серии тематических карт, построенных в среде QGIS, по критериям адаптированной методики комплексной оценки.", "keywords": ["энергетическое моделирование", "энергосбережение", "комплексное развитие территорий", ", реновация", "Реконструкция"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 4234.5, "publication_count": 6, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}, {"code": "44.09.37", "name": "Прочие виды энергоресурсов"}, {"code": "67.23.13", "name": "Методология и технология проектных работ"}, {"code": "44.37.29", "name": "Гелиоэнергетические установки"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-28"}, {"registration_number": "225012201848-3", "nioktr": "124042400060-7", "name": "Развитие теоретических основ получения особолёгких неорганических строительных материалов и исследование влияния пористой структуры на их теплофизические и акустические характеристики", "abstract": "Целью исследования являлось развитие научных основ получения особолёгких неорганических строительных материалов и исследование влияния пористой структуры на их теплофизические и акустические характеристики для дальнейшего совершенствования нормативной базы технического регулирования. \nОбъектом исследования являлись особолёгкие строительные материалы на неорганической основе с развитой капиллярно-пористой структурой, в частности: пеногипс, пеностекло, ячеистое стекло холодного отверждения. Предметом исследования являлись свойства ОСМ и их взаимосвязи со структурными особенностями, способами оптимизации и параметрами изготовления материалов.\nДля реализации поставленной цели в рамках задач на 2024 год проделано следующее:\n- Изучены отечественные и зарубежные источники, находящихся в открытом доступе. Результатом стал обзор технической и нормативной литературы, касающейся ОСМ с различной структурой пористости и различного состава, приведенный в главе 1;\n- Сформирована общая концепция взаимосвязи капиллярно-пористой структуры особолегких строительных материалов и их свойств. Осуществлено научное обоснование приемов формирования ячеистой высокопористой структуры особолегких материалов с учетом свойств и природы минеральных матриц таких материалов, изложенных в главе 2;\n- Разработана методика проведения активных экспериментов и обработки их результатов. Методика опробована при получении опытных образцов ОСМ: пеногипса, пеностекла, ячеистого стекла холодного отверждения. Изучались возможные области применения этих материалов. Результаты представлены в главе 3.", "keywords": ["ячеистое стекло холодного отверждения", "пеногипс", "высокопористая структура", "цифровое моделирование", "Особолегкие материалы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4234.5, "publication_count": 4, "rubrics": [{"code": "67.09.55", "name": "Композиционные материалы"}, {"code": "67.09.31", "name": "Минеральные вяжущие вещества в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-18"}, {"registration_number": "225012302137-6", "nioktr": "124042600051-3", "name": "Разработка диаграммных методов расчета стержневых и плоскостных железобетонных конструкций из высокопрочного фибробетона   с   направленным   и   дисперсным    армированием   при кратковременных и длительных режимных нагружениях", "abstract": "Разработан вариант деформационной модели железобетона с трещинами при направленном и дисперсном армировании с учетом физической нелинейности бетона, арматуры и трещинообразования при плоском напряженном состоянии. Рассмотрены схемы трещинообразования и исчерпания прочности бетонных и фибробетонных элементов при плоском напряженном состоянии и условия их реализации. Дано аналитическое описание условий  трещинообразования   и  механизмов  разрушения   бетона  и  фибробетона  при  плоском  напряженном  состоянии. Сформированы определяющие соотношения между напряжениями и относительными деформациями при плоском напряженном состоянии. Обоснован вывод, что обобщенная модель деформирования железобетона позволяет детально исследовать напряженно-деформированное состояние конструкций и сооружений с учетом нелинейных свойств бетона, фибробетона и направленной арматуры, и моделировать механизм разрушения, близкий к действительному.", "keywords": ["стержневые и плоскостные железобетонные конструкции", "диаграммный метод", "плоское напряженное состояние", "высокопрочный фибробетон", "направленная и дисперсная арматура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 4234.5, "publication_count": 0, "rubrics": [{"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}, {"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}, {"code": "67.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-28"}, {"registration_number": "225012302139-0", "nioktr": "124042600002-5", "name": "Развитие критериев прочности и модели деформирования бетона на случаи объемных напряженных состояний и температурных воздействий в диапазоне от -50oC до +200oC", "abstract": "Разработаны оборудование, методики и программы экспериментальных исследований деформаций и прочности бетона при кратковременных нагружениях в условиях одно-, двух- и трехосного сжатия для диапазонов отрицательных и повышенных температур.\nПредставлены результаты экспериментальных исследований в части деформаций и прочности бетона при одно-, двух- и трехосном сжатии при пропорциональном (простом) и непропорциональном нагружении в условиях воздействия отрицательных температур -50оС , -25оС, кратковременного и длительного нагрева при температурах  +90оС и +150оС. Получены количественные показатели закономерностей ортотропного деформирования бетона при характерных программах двух- и трехосного нагружения компонентами шарового тензора и тензора-девиатора напряжений. Установлено, что температурные воздействия на бетон не вызывают дополнительных качественных особенностей деформирования и разрушения бетона при неодноосных напряженных состояниях в сравнении с испытаниями в условиях нормальной температуры. Количественные отличия результатов испытаний при двухосном сжатии в диапазоне температур от -50оС до +150оС соответствуют, в целом, пропорциям, выявленным в испытаниях бетона при одноосных напряженных состояниях – при  осевом сжатии и осевом растяжении.  \nПредставлена программа теоретических исследований на 2-й и 3-й годы выполнения НИР в части разработки ортотропной модели деформирования бетона для общего случая объемного напряженного состояния и температурных воздействий. \nПриведены соотношения для описания базисных диаграмм деформирования бетона для случаев одноосного сжатия и растяжения применительно к условиям воздействий повышенных температур.   \nПредставлены варианты составного критерия прочности бетона для характерных областей объемного напряженного состояния, модифицированные для применения к условиям температурных воздействий на бетон.", "keywords": ["бетон", "замораживание", "нагрев", "деформации", "инварианты"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4234.5, "publication_count": 1, "rubrics": [{"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}, {"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}, {"code": "67.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-13"}, {"registration_number": "225012302022-5", "nioktr": "124042400052-2", "name": "Определение влияния кислородопроницаемости неметаллических труб на эксплуатационные процессы современных систем отопления", "abstract": "Объектом исследования являются современные системы водяного отопления и эксплуатационные процессы основных её элементов. \nЦелью выполнения научно-исследовательской работы является определения степени влияния совокупного процесса кислородопроницания через неметаллические трубы и кислородопоглощения теплоносителем систем водяного отопления на эксплуатационные характеристики систем водяного отопления.\nВ данной работе проведен анализ видов полимерных материалов, из которых выполняются трубы систем водяного отопления, определены требования к их кислородопроницаемости, а также разработана совокупная модель кислородопроницания и процесса коррозии при эксплуатационных режимах системы отопления. Также, для оценки возможности повреждения системы от коррозии, был проведен анализ материалов, из которых изготавливаются элементы систем водяного отопления.\nРезультаты данной научно-исследовательской работы дают рекомендации к переработке пунктов   СП 60.13330.2020, ГОСТ 32415, ГОСТ Р 53630.", "keywords": ["СИСТЕМА ВОДЯНОГО ОТОПЛЕНИЯ", "КИСЛОРОДОПРОНИЦАЕМОСТЬ", "КОРРОЗИЯ", "ПОЛИМЕРНЫЕ ТРУБЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 4234.5, "publication_count": 3, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-11"}, {"registration_number": "225012301998-4", "nioktr": "124042400055-3", "name": "Развитие теории и методологии многокритериальной оценки технологичности строительных систем на этапах жизненного цикла", "abstract": "Цель работы – изучение и формализация понятия технологичности строительных систем применительно к различным этапам жизненного цикла с установлением оценочных параметров.\t\nМетодология проведения работы базируется на научных исследованиях отечественных и зарубежных авторов в области изучения понятия технологичности строительных систем на всех этапах жизненного цикла с последующим определением основных оценочных параметров, применении общенаучных методов исследования: диалитического, сравнительно-анемического, формализации, математического моделирования и факторного анализа.\nРезультаты исследования: формализация понятия технологичности строительных систем и определение оценочных параметров; выявление зависимости влияния отдельных технологических параметров на показатели технологичности; изучение вариативных подходов к оценке технологичности строительных систем; применение способов (приемов) оценки влияния параметров технологичности на результирующий показатель.", "keywords": ["формализация понятия", "многокритериальная оценка", "жизненный цикл", "строительные системы", "Технологичность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 4234.5, "publication_count": 3, "rubrics": [{"code": "67.13.85", "name": "Организация, комплексная механизация и автоматизация строительно-монтажных работ. Поточные методы производства работ"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012302026-3", "nioktr": "124042500003-3", "name": "Рациональные системы солнцезащиты с учетом снижения естественной освещенности помещений", "abstract": "Работа посвящена анализу стационарных горизонтальных солнцезащитных систем с учетом минимизации снижения естественного освещения помещений. \nЦелью выполнения работы является методика учета потерь естественного освещения в помещениях от стационарных горизонтальных солнцезащитных устройств на стадии проектирования с учетом ориентации помещения относительно сторон света и угловой высоты солнца, баланса между защитой от прямого солнечного излучения и достаточным уровнем естественной освещенности. Так же метод учета светопропускания стационарных горизонтальных солнцезащитных устройств при расчете коэффициента естественной освещенности (КЕО).\nАнализ отечественных и зарубежных научно-технических источников по теме исследований показал, что избыточное использование солнцезащиты приводит к ухудшению зрительного комфорта, исследования подчеркивают важность оптимального уровня естественной освещенности, что позволяет уменьшить нагрузку на систему искусственного освещения.\nПроведены экспериментальные измерения освещенности в помещениях с учетом влияния прямой и рассеянной солнечной радиации, проходящей через световой проем при проектировании стационарных устройств солнцезащиты и определение потерь естественной освещенности.\nИсследования проведены на модели, конструкция которой выполнена таким образом, чтобы ее можно было легко собирать и разбирать, меняя размеры помещения с точкой измерения КЕО на характерном разрезе помещения, а также вынос балкона, козырька.\nВ результате выполненных исследований были получены экспериментальные данные измерений под естественным небосводом по влиянию горизонтальных стационарных солнцезащитных устройств на освещенность помещений при ясном небе.\nРазработан метод расчета коэффициента естественной освещенности (КЕО) для помещений со стационарными устройствами солнцезащиты на основе диаграммы распределения относительной яркости пасмурного неба. \nРазработаны предложения по дополнению результатов исследований в Приложение Д СП 370. 1325800.2017 «Устро", "keywords": ["козырек", "балкон", "коэффициент естественной освещенности", "диаграмма освещенности", "Естественное освещение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 4234.5, "publication_count": 3, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-28"}, {"registration_number": "225021209834-0", "nioktr": "123122600036-0", "name": "Исследование модели развития человека на урбанизированных территориях биосферосовместимого города", "abstract": "Объектом исследования являются теоретико-методологические механизмы обеспечения безопасности и комфортности урбанизированных территорий.\nПредметом исследования являются принципы симбиотического развития природно-антропогенных систем с окружающей природной средой в рамках парадигмы биосферной совместимости городов и поселений.\nЦель научно-исследовательской работы: развитие теоретических основ моделирования функциональных процессов развития человеческого потенциала на урбанизированных территориях на принципах биосферосовместимого города.\nЗадачами научно-исследовательской работы в отчетном году явились:\n1)\tанализ моделей оценки человеческого потенциала как главного критерия жизнедеятельности города; \n2)\tразработка методического подхода к количественной оценке уровня человеческого потенциала на урбанизированных территориях и демографическое прогнозирование его развития; \n3)\tмоделирование функционально-пространственной организации социальной инфраструктуры в городской среде.", "keywords": ["ГОРОДСКАЯ СРЕДА", "ЧЕЛОВЕЧЕСКИЙ ПОТЕНЦИАЛ", "БЕЗОПАСНОСТЬ", "ПРИНЦИПЫ БИОСФЕРНОЙ СОВМЕСТИМОСТИ", "ПРИРОДНО-АНТРОПОГЕННЫЕ СИСТЕМЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "6.000", "finance_total": 4234.0, "publication_count": 3, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020306849-9", "nioktr": "123122600037-7", "name": "Разработка методики статических расчетов гибких полимерных рукавов при восстановлении самотечных трубопроводов водоотводящих сетей", "abstract": "Объект исследования – современные методы статического расчета гибких полимерных рукавов при восстановлении подземных трубопроводов самотечных водоотводящих систем.\nЦель исследований – разработка методики статического расчета гибких полимерных рукавов при восстановлении подземных трубопроводов самотечных водоотводящих систем, учитывающей их состояние, механические свойства отвердевших гибких полимерных рукавов и действующие при эксплуатации трубопроводов нагрузки\nРезультаты работы предполагается использовать при разработке дополнений и изменений в СП 273.1325800.2016 «Водоснабжение и водоотведение. Правила проектирования и производства работ при восстановлении трубопроводов гибкими полимерными рукавами».", "keywords": ["Методика", "статический расчет", "прочностной расчет", "подземный трубопровод", "гибкие полимерные рукава"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 4234.0, "publication_count": 3, "rubrics": [{"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-12"}, {"registration_number": "225012302020-1", "nioktr": "123122600035-3", "name": "Развитие научных основ расчета теплового микроклимата помещений с учетом нестационарных внешних воздействий окружающей среды и теплообмена с грунтовыми основаниями", "abstract": "Объектом исследования является нестационарный теплообмен между помещениями зданий и внешней средой, включая грунтовые основания. Целью исследований является получение основных фундаментальных закономерностей изменений теплового микроклимата помещений в зависимости от характера внешних нестационарных тепловых воздействий на оболочку здания. На первом этапе работы (2023г.) был выполнен анализ уровня и обобщение известных исследований в данном направлении на основе опубликованных данных, содержащихся в нормативной, методической  и научно технической информации. Показано, что для решения поставленной задачи должны быть выполнены полномасштабные исследования на основе физико-математического моделирования и проведения вычислительных экспериментов. Для проведения исследований разработаны физико-математические модели для расчета нестационарных тепловых поступлений в помещения здания. Модели приведены к параметрическому виду с выделением критериев подобия, по величинам которых возможно проведение исследований для различных типов ограждающих конструкций и различных внешних тепловых условий, включая температуру наружного воздуха, прямое и рассеянное солнечное излучение, лучистый теплообмен с окружающей средой. В настоящем отчете приведена эффективная численная методика расчета теплового микроклимата помещений здания с использованием разработанных моделей теплопереноса. Методика основана на использовании численных явных конечно-разностных аппроксимаций уравнений нестационарного переноса тепла в ограждающих конструкциях и в грунтовом основании и на расчете нестационарных внешних теплопоступлений на наружную оболочку здания. С использованием разработанной методики выполнена серия вычислительных экспериментов по установлению влияния на тепловое состояние помещений зданий внешних нестационарных теплопоступлений на массивные несветопрозрачные оболочки зданий, а также теплопоступлений через грунтовые основания. Исследования выполнены для годового цикла эксплуатации здания при реальны", "keywords": ["физико-математические модели", "тепловой микроклимат", "нестационарные тепловые воздействия", ", теплообмен", "грунтовые основания"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "3.000", "finance_total": 4234.0, "publication_count": 1, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}, {"code": "44.31.03", "name": "Теоретические основы теплотехники"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-19"}, {"registration_number": "225020306853-6", "nioktr": "123122600039-1", "name": "Научные основы концепции децентрализации водообеспечения населения Российской Федерации с обоснованием целесообразности перехода к более высокому качеству воды - физиологически полноценному, - посредством автономных систем приготовления воды", "abstract": "Выполнен промежуточный отчёт по этапам 1-4 фундаментальной научно-исследовательской работы «Научные основы концепции децентрализации водообеспечения населения Российской Федерации с обоснованием целесообразности перехода к более высокому качеству воды - физиологически полноценному, - посредством автономных систем приготовления воды».\nРабота выполняется в соответствии с государственной программой Российской Федерации «Научно-технологическое развитие Российской Федерации», утвержденной постановлением Правительства Российской Федерации от 29 марта 20l9 г. № 377 (ред. от 09.12.2022 г.), Программой фундаментальный научных исследований Российской Федерации на долгосрочный период (202l - 2030 гг.) (с изменениями на 21 апреля 2022 года), утвержденной распоряжением Правительства Российской Федерации от 3l декабря 2020 г. № 3684-р, Положением о проведении конкурсного отбора тем на выполнение фундаментальных научных исследований по архитектуре, градостроительству и строительным наукам, утвержденным постановлением президиума Российской академии архитектуры и строительных наук от l5 сентября 202l г. № 11.", "keywords": ["надежность;", "безопасность", "децентрализация", "водоснабжение", "водообеспечение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 4234.0, "publication_count": 2, "rubrics": [{"code": "70.19.17", "name": "Системы обводнения и водоснабжения, их элементы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-18"}, {"registration_number": "225020407788-9", "nioktr": "123122600038-4", "name": "Разработка научных основ системы оценки энергоэффективности современных теплоизоляционных материалов и легких бетонов", "abstract": "Проведен обзор основных теплоизоляционных материалов, применяемых в современных ограждающих конструкциях, в том числе полимерных и минераловатных ТИМ и автоклавных ячеистых бетонов. На основе экономического анализа повышения теплозащиты ограждающих конструкций предложен критерий энергоэффективности теплоизоляционных материалов. Выявлены факторы, влияющие на энергоэффективность современных теплоизоляционных материалов и легких бетонов. \nПроведены исследования теплофизических характеристик минераловатных и полимерных теплоизоляционных материалов, а также ячеистого бетона автоклавного твердения при моделировании условий эксплуатации. Проведены исследования влияния цены и расчетной теплопроводности на критерий энергоэффективности теплоизоляционных материалов и легких бетонов. Проведены расчеты критерия энергоэффективности основных типов теплоизоляционных материалов и легких бетонов в зависимости от плотности и условий эксплуатации конструкции.", "keywords": ["ЭКСПЛУАТАЦИОННАЯ ВЛАЖНОСТЬ", "ТЕПЛОИЗОЛЯЦИОННЫЕ МАТЕРИАЛЫ", "ЕПЛОПРОВОДНОСТЬ", "КРИТЕРИЙ ЭНЕРГОЭФФЕКТИВНОСТИ", "ЭНЕРГОЭФФЕКТИВНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "8.000", "finance_total": 4234.0, "publication_count": 1, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4234.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-06"}, {"registration_number": "225021209832-6", "nioktr": "122020400195-6", "name": "Исследования и разработка энергоэффективных методов водоотведения и очистки сточных вод от соединений азота.", "abstract": "Объект исследований -  трубопроводы централизованных систем водоотведения, предназначенные для приема и транспортировки  сточных вод и очистные сооружения биологической очистки.\nЦель работы – развитие научных основ разработки и реализации энергоэффективных методов водоотведения и очистки сточных вод от соединений азота.\nРезультаты работы: \n1.Разработка методики гидравлического расчета  открытых каналов системы  поверхностных сточных вод (ПСВ),  позволяющих проектировать и  применять инновационные  системы сбора и отвода ПСВ на территории России, \n2.Разработка  новых технологических решений и рекомендаций  на конструкцию локальных очистных установок  из композитных  материалов.\n3.Исследования и разработка  рекомендаций для проектированияя систем водоотведения в части технологий  и метолик расчета  очистных сооружений глубокой биологической очистки с целью удаления соединений азота из сточных вод.\n4. Рекомендации по дополнению СП 32.13330.2023 «Канализация. Наружные сети и сооружения»\nМетодология выполнения работы и достижение поставленных целей исследования основана на  анализе технико-экономических параметров систем сбора и отвода поверхностных сточных вод, использования  методов математического моделирования и классической гидравлики. В части разработки энергоэффективных методов очистки сточных вод от соединений азота исследование базируется на использовании современных методов научного анализа, системном подходе к решению актуальных экологических проблем, применения современных информационных систем.\n Проведен сравнительный анализ двух ключевых методик расчета сооружений биологической очистки сточных вод: методики НИИ ВОДГЕО и модифицированной методики DVA. Выявлены их сильные и слабые стороны при расчете аэротенков и других очистных систем. На основе расчетов показано, как разница в применяемых коэффициентах и подходах влияет на эффективность удаления биогенных элементов в сточной воде, особенно при нестандартных соотношениях органических загрязнений и азота.\n   ", "keywords": ["ВОДООТВЕДЕНИЕ", "ТРУБОПРОВОД", "СИСТЕМА,", "ОЦЕНКА", "НАДЕЖНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "5.000", "finance_total": 3811.799, "publication_count": 3, "rubrics": [{"code": "67.53.17", "name": "Системы канализации"}, {"code": "67.53.19", "name": "Системы водоснабжения"}, {"code": "70.25.10", "name": "Очистка и утилизация коммунальных сточных вод"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3811.799", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225012201857-5", "nioktr": "122020400193-2", "name": "Исследование параметров светового климата различных территорий РФ при различных типах неба для обеспечения энергосбережения в зданиях", "abstract": "Проведен расчет коэффициентов светового климата на основе учёта годовой освещенности в помещении при различных типах облачности небосвода, включая ясное небо, характерное для южных регионов РФ. Такой подход повышает точность расчётов естественной освещённости внутри помещения, тем самым способствует оптимальному побору размеров светопроемов для экономии энергии на электрическое освещение, а также на отопление и вентиляцию здания.", "keywords": ["коэффициент светового климата", "естественная освещенность", "коэффициент естественной освещенности", "облачность", "неравномерность распределения яркости по небосводу"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "6.000", "finance_total": 3811.799, "publication_count": 6, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3811.799", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-11"}], "lat": 55.8452458, "lon": 37.5728897, "total_funding": 241455.76100000003, "geocode_method": "nominatim"}