{"ogrn": "1027739708358", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ВСЕРОССИЙСКИЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ТРУДА\" МИНИСТЕРСТВА ТРУДА И СОЦИАЛЬНОЙ ЗАЩИТЫ РОССИЙСКОЙ ФЕДЕРАЦИИ", "short_name": "ФГБУ \"ВНИИ ТРУДА\" МИНТРУДА РОССИИ", "supervisor": "ПЛАТЫГИН ДМИТРИЙ НИКОЛАЕВИЧ", "org_type": "Организация", "okogu": "Министерство труда и социальной защиты Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "государственное регулирование", "count": 2}, {"keyword": "рынок труда", "count": 2}, {"keyword": "национальный рынок труда", "count": 1}, {"keyword": "занятость", "count": 1}, {"keyword": "рабочая сила", "count": 1}, {"keyword": "спрос", "count": 1}, {"keyword": "предложение", "count": 1}, {"keyword": "безработица", "count": 1}, {"keyword": "профессионально-квалификационная структура", "count": 1}, {"keyword": "прогноз", "count": 1}, {"keyword": "мониторинг", "count": 1}, {"keyword": "объект контроля", "count": 1}, {"keyword": "риск-ориентированный подход", "count": 1}, {"keyword": "охрана труда", "count": 1}, {"keyword": "индикатор риска", "count": 1}, {"keyword": "показатель потенциального вреда", "count": 1}, {"keyword": "охраняемые законом ценности", "count": 1}, {"keyword": "категории риска", "count": 1}, {"keyword": "государственный контроль (надзор)", "count": 1}, {"keyword": "организация оплаты труда", "count": 1}, {"keyword": "новые территории россии", "count": 1}, {"keyword": "интеграция в российское законодательство", "count": 1}, {"keyword": "системы оплаты труда", "count": 1}, {"keyword": "государственные учреждения", "count": 1}, {"keyword": "муниципальные учреждения", "count": 1}, {"keyword": "гарантии", "count": 1}, {"keyword": "компенсации", "count": 1}, {"keyword": "районные коэффициенты", "count": 1}, {"keyword": "заработная плата", "count": 1}, {"keyword": "крайний север", "count": 1}, {"keyword": "социальное партнерство", "count": 1}, {"keyword": "минимальный (восстановительный) потребительский бюджет", "count": 1}, {"keyword": "право инвалидов на труд", "count": 1}, {"keyword": "конвенция о правах инвалидов", "count": 1}, {"keyword": "концепция повышения уровня занятости инвалидов", "count": 1}, {"keyword": "содействие занятости", "count": 1}, {"keyword": "занятость инвалидов", "count": 1}, {"keyword": "трудоустройство инвалидов", "count": 1}, {"keyword": "новые формы занятости", "count": 1}, {"keyword": "неформальный сектор экономики", "count": 1}, {"keyword": "неформальная занятость", "count": 1}, {"keyword": "самозанятость", "count": 1}, {"keyword": "дистанционная занятость", "count": 1}, {"keyword": "платформенная занятость", "count": 1}, {"keyword": "брикс", "count": 1}, {"keyword": "цифровизация экономики", "count": 1}], "rubrics": [{"code": "06.77.59", "name": "Трудовые ресурсы"}, {"code": "06.77.61", "name": "Рынок труда"}, {"code": "06.77.64", "name": "Занятость. Безработица"}, {"code": "86.19.00", "name": "Организация и управление охраной труда"}, {"code": "06.77.77", "name": "Оплата труда. Заработная плата"}, {"code": "06.77.97", "name": "Демографические характеристики рынка труда. Труд женщин, молодежи, пожилых, национальных меньшинств и т. п. категорий лиц"}, {"code": "15.81.35", "name": "Психология управления"}, {"code": "10.63.91", "name": "Трудовое право отдельных стран"}, {"code": "06.77.02", "name": "Социально-экономические проблемы труда"}, {"code": "10.67.91", "name": "Право социального обеспечения в отдельных странах"}], "scientific_domains": [{"code": "5.2.3", "name": "Трудовые отношения"}, {"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225020307229-8", "nioktr": "123020600169-4", "name": "Совершенствование систем оплаты труда в государственных и муниципальных учреждениях", "abstract": "Объект исследования – государственные и муниципальные учреждения Российской Федерации. Предмет исследования – системы оплаты труда работников государственных и муниципальных учреждений. Цель исследования состоит в формировании научно обоснованных предложений по совершенствованию систем оплаты труда в государственных и муниципальных учреждениях.\nВ рамках исследования изучена действующая система оплаты труда работников учреждений бюджетной сферы новых регионов, которые вошли в состав Российской Федерации в конце 2022 г.: Донецкая Народная Республика, Луганская Народная Республика, Херсонская и Запорожская области. Определены тенденции в регулировании оплаты труда работников государственных и муниципальных учреждений Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области, в частности, в переходный период, позволившие разработать подходы по интеграции в российское трудовое законодательство нормативных материалов по оплате труда работников государственных и муниципальных учреждений указанных регионов.", "keywords": ["ОРГАНИЗАЦИЯ ОПЛАТЫ ТРУДА", "НОВЫЕ ТЕРРИТОРИИ РОССИИ", "ИНТЕГРАЦИЯ В РОССИЙСКОЕ ЗАКОНОДАТЕЛЬСТВО", "СИСТЕМЫ ОПЛАТЫ ТРУДА", "ГОСУДАРСТВЕННЫЕ УЧРЕЖДЕНИЯ", "МУНИЦИПАЛЬНЫЕ УЧРЕЖДЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-27", "status": "Завершен", "stage_number": 2, "workers_total": "7.000", "finance_total": 9858.28, "publication_count": 5, "rubrics": [{"code": "06.77.77", "name": "Оплата труда. Заработная плата"}], "oesrs": [{"code": "5.2.3", "name": "Трудовые отношения"}], "budgets": [{"funds": "9858.280", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020307230-4", "nioktr": "123020600168-7", "name": "Современные тенденции и проблемы развития национального рынка труда", "abstract": "Объект исследования – Российская Федерация и ее экономика.\nПредмет исследования – национальный рынок труда Российской Федерации. \nЦелью НИР является оценка современных тенденций и проблем развития национального рынка труда.\nРезультаты работы – на основе комплексного изучения текущего состояния и ретроспективной динамики индикаторов российского рынка труда выявлены тенденции и проблемы его развития, свидетельствующие о продолжающейся трансформации российского рынка труда в условиях сокращения резервов труда и усиления кадрового дефицита при сохраняющемся высоком спросе на рабочую силу, разработана модель профессионально-квалификационной структуры занятых в экономике для целей мониторинга и прогнозирования спроса на рабочую силу на федеральном и региональном уровнях.\nНаучной новизной проведенного исследования являются следующие положения: \nсформирован алгоритм расчета напряженности рынка труда по дефициту кадров, выявляющего перевес вакансий на рынке труда над предложением рабочей силы, а также формирующийся в отраслях структурный дисбаланс спроса и предложения на региональных рынках труда;\nреализованы обоснованные методологические подходы к прогнозированию спроса на труд через показатели рынка труда, характеризующие спрос на труд в разрезе видов экономической деятельности, макроэкономические показатели, отражающие соотношения физического объема валовой добавленной стоимости или валового регионального продукта и производительности труда, и социально-демографические показатели на федеральном и региональном уровнях;\nразработан механизм по определению перечня прогнозных показателей потребности в профессиональных кадрах в субъектах Российской Федерации в целях совершенствования методики прогноза баланса трудовых ресурсов.\nОбласть применения полученных результатов – содержащиеся в работе материалы предназначены для использования Министерством труда и социальной защиты Российской Федерации, заинтересованными федеральными органами исполнительной власти Российской Федерации, ", "keywords": ["НАЦИОНАЛЬНЫЙ РЫНОК ТРУДА", "ЗАНЯТОСТЬ", "РАБОЧАЯ СИЛА", "СПРОС", "ПРЕДЛОЖЕНИЕ", "БЕЗРАБОТИЦА", "ПРОФЕССИОНАЛЬНО-КВАЛИФИКАЦИОННАЯ СТРУКТУРА", "ПРОГНОЗ", "МОНИТОРИНГ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-27", "status": "Завершен", "stage_number": 2, "workers_total": "10.000", "finance_total": 9483.97, "publication_count": 5, "rubrics": [{"code": "06.77.59", "name": "Трудовые ресурсы"}, {"code": "06.77.61", "name": "Рынок труда"}, {"code": "06.77.64", "name": "Занятость. Безработица"}], "oesrs": [{"code": "5.2.3", "name": "Трудовые отношения"}], "budgets": [{"funds": "9483.970", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225011700946-5", "nioktr": "123020600172-4", "name": "Новые формы занятости на рынке труда в цифровую эпоху: теория, практика, регулирование", "abstract": "Объект исследования – сфера труда в условиях цифровой трансформации экономики.\nПредмет исследования в 2024 году – новые формы занятости (с фокусом на феномен платформенной занятости) в контексте формирования подходов к их государственному регулированию в России и зарубежных странах.\nЦель НИР – выявление тенденций изменения форм занятости населения в России и в мире под влиянием цифровой трансформации сферы труда и разработка предложений по государственному регулированию новых форм занятости в Российской Федерации для достижения баланса интересов государства, бизнеса и работников.\nМетоды исследования – для решения задач НИР использованы методы: контент-анализа и сравнительного анализа нормативно-правовых актов, методической, научной литературы и интернет-источников; статистические методы (индексный, рядов динамики, средних величин, табличный, графический и др.); методы социологического исследования; общенаучные методы исследования.\nОсновные научные результаты 2 этапа НИР: систематизированы зарубежные новации нормативно-правового регулирования новых форм занятости (в т.ч. платформенной занятости) и выявлены перспективы адаптации международного опыта в российской практике; на основе статистической оценки среднесрочных трендов установлены особенности и тенденции развития платформенной занятости, самозанятости и дистанционной занятости в российской экономике; дана характеристика социально-демографической структуры работников, вовлеченных в новые формы занятости в Российской Федерации, в т.ч. сформирован социально-демографический профиль платформенного занятого; выявлены особенности формирования коллективного представительства интересов платформенных работников и определены перспективы развития социального партнерства в сфере платформенной занятости в Российской Федерации; установлены предпосылки теневизации труда в сегменте новых форм занятости (в т.ч. экономические и правовые) и последствия для вовлеченных сторон (в т.ч. государства, бизнеса и работников); классифициров", "keywords": ["РЫНОК ТРУДА", "НОВЫЕ ФОРМЫ ЗАНЯТОСТИ", "ГОСУДАРСТВЕННОЕ РЕГУЛИРОВАНИЕ", "НЕФОРМАЛЬНЫЙ СЕКТОР ЭКОНОМИКИ", "НЕФОРМАЛЬНАЯ ЗАНЯТОСТЬ", "САМОЗАНЯТОСТЬ", "ДИСТАНЦИОННАЯ ЗАНЯТОСТЬ", "ПЛАТФОРМЕННАЯ ЗАНЯТОСТЬ", "БРИКС", "ЦИФРОВИЗАЦИЯ ЭКОНОМИКИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-27", "status": "Завершен", "stage_number": 2, "workers_total": "5.000", "finance_total": 6571.51, "publication_count": 9, "rubrics": [{"code": "15.81.35", "name": "Психология управления"}, {"code": "10.63.91", "name": "Трудовое право отдельных стран"}, {"code": "06.77.02", "name": "Социально-экономические проблемы труда"}, {"code": "10.67.91", "name": "Право социального обеспечения в отдельных странах"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}, {"code": "5.2.3", "name": "Трудовые отношения"}], "budgets": [{"funds": "6571.510", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-10-02"}, {"registration_number": "225012001241-4", "nioktr": "124111200021-3", "name": "Разработка технологии отнесения объектов федерального государственного контроля (надзора) за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, к определенной категории риска и подготовка предложений по внесению изменений в постановление Правительства Российской Федерации от 21.07.2021 г. №1230 \"Об утверждении Положения о федеральном государственном контроле (надзоре) за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права\"", "abstract": "Разработка технологии отнесения объектов федерального государственного контроля за соблюдением трудового законодательства и иных нормативных правовых актов к определенной категории риска является важной задачей для повышения эффективности контроля и улучшения соблюдения прав работников. В условиях постоянно меняющегося законодательства и социально-экономической среды необходимо создать систему, которая позволит более точно определять риски, связанные с нарушением трудового законодательства.\nАктуальность данной темы обусловлена необходимостью адаптации существующих механизмов государственного контроля к современным условиям. Система государственного надзора должна учитывать различные факторы, включая специфику деятельности предприятий, их размер, количество работников и уровень соблюдения трудовых норм. Это позволит не только оптимизировать контрольные мероприятия, но и снизить административную нагрузку на добросовестные предприятия.\nЦель исследования - разработка эффективной технологии отнесения объектов федерального государственного контроля к категориям риска с целью повышения качества и результативности надзора за соблюдением трудового законодательства и улучшения условий труда работников.\nОбъект исследования - объекты федерального государственного контроля (надзора), включая юридические лица и индивидуальных предпринимателей, которые подлежат проверкам на соблюдение трудового законодательства и других нормативных правовых актов, содержащих нормы трудового права.\nПредмет исследования - процесс категоризации объектов контроля по уровням риска, а также методы и инструменты, используемые для оценки соблюдения трудового законодательства, включая критерии, показатели и алгоритмы, применяемые при отнесении объектов к определенной категории риска.", "keywords": ["ОБЪЕКТ КОНТРОЛЯ", "РИСК-ОРИЕНТИРОВАННЫЙ ПОДХОД", "ОХРАНА ТРУДА", "ИНДИКАТОР РИСКА", "ПОКАЗАТЕЛЬ ПОТЕНЦИАЛЬНОГО ВРЕДА", "ОХРАНЯЕМЫЕ ЗАКОНОМ ЦЕННОСТИ", "КАТЕГОРИИ РИСКА", "ГОСУДАРСТВЕННЫЙ КОНТРОЛЬ (НАДЗОР)"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-11-30", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 3800.0, "publication_count": 2, "rubrics": [{"code": "86.19.00", "name": "Организация и управление охраной труда"}], "oesrs": [{"code": "5.2.3", "name": "Трудовые отношения"}], "budgets": [{"funds": "3800.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-04"}, {"registration_number": "225011700966-3", "nioktr": "122042000029-0", "name": "Научный анализ выполнения в Российской Федерации статьи 27 «Труд и занятость» Конвенции о правах инвалидов за период 2015 – 2023 годов", "abstract": "Объект исследования – сфера занятости и трудоустройства инвалидов в Российской Федерации. \nПредмет исследования – комплекс мер российского государства и социальных партнеров, направленных на реализацию права инвалидов на труд в соответствии с положениями статьи 27 «Труд и занятость» Конвенции о правах инвалидов.\nЦель работы – научный анализ выполнения в Российской Федерации статьи 27 «Труд и занятость» Конвенции о правах инвалидов за период 2015-2023 годов.\nРезультат работы – систематизированы и оценены на соответствие положениям статьи 27 Конвенции о правах инвалидов вступившие в силу в 2022-2023 гг. нормативно-правовые новации, регулирующие вопросы содействия занятости инвалидов; выявлены и рекомендованы к применению в российских условиях международные практики по включению инвалидов в рынок труда; выявлены на основе статистического анализа основные тенденции в сфере занятости лиц с инвалидностью в период 2017-2023 гг.; выделены приоритетные для трудоустройства группы инвалидов (выпускники учреждений профессионального образования; инвалиды, впервые поставленные на учет в учреждениях МСЭ; квалифицированные работники, имевшие опыт работы); выявлены реализуемые практики субъектов Российской Федерации в части реализации мер по содействию занятости отдельных групп инвалидов; выделены проблемы в части организации социальной занятости инвалидов; подготовлены рекомендации о перспективных направлениях государственной политики в сфере содействия занятости инвалидов в рамках подготовки Концепции по повышению уровня занятости инвалидов в РФ до 2030 года.\nОбласть применения полученных результатов – результаты анализа и рекомендации могут быть использованы Минтрудом России при подготовке периодических докладов в ООН о мерах, реализуемых в рамках выполнения принятых обязательств в рамках ратифицированной Конвенции о правах инвалидов, а также для выработки мер государственной политики содействия трудоустройству и занятости инвалидов, в т.ч. их отдельных социальных групп. Подготов", "keywords": ["ПРАВО ИНВАЛИДОВ НА ТРУД", "КОНВЕНЦИЯ О ПРАВАХ ИНВАЛИДОВ", "КОНЦЕПЦИЯ ПОВЫШЕНИЯ УРОВНЯ ЗАНЯТОСТИ ИНВАЛИДОВ", "СОДЕЙСТВИЕ ЗАНЯТОСТИ", "ЗАНЯТОСТЬ ИНВАЛИДОВ", "ТРУДОУСТРОЙСТВО ИНВАЛИДОВ", "РЫНОК ТРУДА"], "report_type": "Заключительный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-26", "status": "Завершен", "stage_number": 3, "workers_total": "7.000", "finance_total": 3796.28, "publication_count": 3, "rubrics": [{"code": "06.77.97", "name": "Демографические характеристики рынка труда. Труд женщин, молодежи, пожилых, национальных меньшинств и т. п. категорий лиц"}, {"code": "06.77.61", "name": "Рынок труда"}], "oesrs": [{"code": "5.2.3", "name": "Трудовые отношения"}], "budgets": [{"funds": "3796.280", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-07"}, {"registration_number": "225020408392-7", "nioktr": "123020600170-0", "name": "Современные подходы по определению гарантий и компенсаций лицам, работающим и проживающим на территориях с особыми климатическими условиями, с учетом анализа правоприменительной практики, в том числе соглашений в рамках социального партнерства", "abstract": "Объектом исследования являются районы Российской Федерации с особыми климатическими условиями. Предметом исследования являются гарантии и компенсации лицам, работающим и проживающим на территориях с особыми климатическими условиями. Цель работы заключается в разработке современных подходов по определению гарантий и компенсаций лицам, работающим и проживающим на территориях с особыми климатическими условиями, с учетом анализа правоприменительной практики, в том числе соглашений в рамках социального партнерства.\nПроведенное исследование позволило сформировать механизм определения районных коэффициентов на основе стоимости жизни на территориях с особыми климатическими условиями в формате методических рекомендаций.", "keywords": ["ГАРАНТИИ", "КОМПЕНСАЦИИ", "РАЙОННЫЕ КОЭФФИЦИЕНТЫ", "ЗАРАБОТНАЯ ПЛАТА", "КРАЙНИЙ СЕВЕР", "ГОСУДАРСТВЕННОЕ РЕГУЛИРОВАНИЕ", "СОЦИАЛЬНОЕ ПАРТНЕРСТВО", "МИНИМАЛЬНЫЙ (ВОССТАНОВИТЕЛЬНЫЙ) ПОТРЕБИТЕЛЬСКИЙ БЮДЖЕТ"], "report_type": "Заключительный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-27", "status": "Завершен", "stage_number": 3, "workers_total": "5.000", "finance_total": 3283.73, "publication_count": 4, "rubrics": [{"code": "06.77.77", "name": "Оплата труда. Заработная плата"}], "oesrs": [{"code": "5.2.3", "name": "Трудовые отношения"}], "budgets": [{"funds": "3283.730", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-28"}], "lat": 55.757286, "lon": 37.6544029, "total_funding": 36793.77, "geocode_method": "nominatim"}