{"ogrn": "1027739800582", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ЛАТИНСКОЙ АМЕРИКИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИЛА РАН", "supervisor": "РОЗЕНТАЛЬ ДМИТРИЙ МИХАЙЛОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "латинская америка", "count": 4}, {"keyword": "внешняя политика рф", "count": 2}, {"keyword": "партийные системы", "count": 1}, {"keyword": "политические режимы", "count": 1}, {"keyword": "электоральный цикл", "count": 1}, {"keyword": "конституционные реформы", "count": 1}, {"keyword": "гражданское общество", "count": 1}, {"keyword": "государство", "count": 1}, {"keyword": "испания", "count": 1}, {"keyword": "межамериканские отношения", "count": 1}, {"keyword": "санкционное давление", "count": 1}, {"keyword": "электоральные процессы", "count": 1}, {"keyword": "никарагуанский канал", "count": 1}, {"keyword": "антарктида", "count": 1}, {"keyword": "энергетический и экологический переходы", "count": 1}, {"keyword": "финансовая устойчивость государства", "count": 1}, {"keyword": "экономическая стратегия", "count": 1}, {"keyword": "цифровая трансформация", "count": 1}, {"keyword": "глобальные технологические сдвиги", "count": 1}, {"keyword": "военно-техническое сотрудничество", "count": 1}, {"keyword": "торгово-экономические связи", "count": 1}, {"keyword": "гуманитарное сотрудничество", "count": 1}, {"keyword": "двусторонние отношения", "count": 1}, {"keyword": "российская федерация", "count": 1}], "rubrics": [{"code": "11.15.00", "name": "Теория политических систем. Внутренняя политика"}, {"code": "11.15.41", "name": "Государство как элемент политической системы"}, {"code": "11.15.19", "name": "Политические системы развивающихся стран (общие проблемы)"}, {"code": "11.25.91", "name": "Теория и практика международных отношений, внешняя политика и дипломатия отдельных стран"}, {"code": "06.51.00", "name": "Мировое хозяйство. Международные экономические отношения"}, {"code": "11.25.00", "name": "Теория международных отношений. Внешняя политика и дипломатия"}], "scientific_domains": [{"code": "5.6.1", "name": "Политология"}, {"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225022411745-9", "nioktr": "123122600004-9", "name": "Латинская Америка на пересечении глобальных интересов: вызовы и возможности для России", "abstract": "Научно-исследовательский проект, рассчитанный на 2 года (2023 - 2024 гг.), завершен. В 2024 г. он включил анализ наиболее востребованных тем и вопросов, имеющих ключевое значение для понимания происходящих в настоящее время социально-политических и экономических трансформаций в странах Латинской Америки. Принципиальную важность имеет экспертная оценка явлений и проблем, которые могут иметь последствия для российских отношений с изучаемыми государствами. Проект выполняется в целях аналитического обеспечения деятельности Совета Безопасности РФ.\nЦель исследования – регулярный мониторинг политических и экономических процессов в странах Латинской Америки на предмет раннего выявления вызовов и угроз российским интересам. Особое внимание уделено факторам, определяющим характер текущих изменений во внутренней политике ряда государств, особенностям их внешнеполитического курса с учетом регионального и общемирового контекста. \nСделанные выводы позволяют выделить основные направления сотрудничества Российской Федерации с отдельно взятыми странами региона, а также способствуют выработке внешнеполитической стратегии российского государства для преодоления современных рисков и вызовов в условиях переформатирования мировой экономики и системы международных отношений. \nВ рамках проекта подготовлены и направлены заказчику тематические аналитические записки, еженедельные и ежемесячные информационно-аналитические отчеты по задачам проекта, справочные материалы (в общей сложности более 70). Опубликованы научные статьи в российских журналах.", "keywords": ["Латинская Америка", "внешняя политика РФ", "межамериканские отношения", "санкционное давление", "электоральные процессы", "Никарагуанский канал", "Антарктида"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "12.000", "finance_total": 25008.3, "publication_count": 4, "rubrics": [{"code": "11.15.19", "name": "Политические системы развивающихся стран (общие проблемы)"}, {"code": "11.25.91", "name": "Теория и практика международных отношений, внешняя политика и дипломатия отдельных стран"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "25008.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408186-2", "nioktr": "122040800130-1", "name": "Адаптация латиноамериканских обществ и экономических систем к глобальным сдвигам в технологической парадигме", "abstract": "Рассчитанный на три года (2022-2024) научно-исследовательский проект, посвященный проблемам модернизации экономики в условиях глобальных технологических сдвигов, завершен. Цель исследования – выявить специфику процессов цифрового, энергетического и экологического переходов в странах Латино-Карибской Америки (ЛКА). Основные задачи: определить риски и возможности ведущих стран региона в достижении технологического прогресса, роль государства в стимулировании экономического развития, а также возможности сотрудничества России и стран региона в данной сфере.\nОсобое внимание уделено анализу ситуации, сложившейся в ведущих странах ЛКА под воздействием изменений в парадигме технологического развития. Предметом специального научного исследования в 2024 г. стала Бразилия, в которой процессы адаптация к новым глобальным технологическим сдвигам являются важнейшей частью экономической стратегии государства. \nИсследование обладает практической значимостью. Выявленные позитивные и негативные аспекты латиноамериканского опыта могут быть использованы для усовершенствования мер государственного регулирования и стимулирования технологического развития в России.\nВ рамках проекта в 2022-2024 гг. опубликовано около 50 научных статей в журналах, индексируемых в WoS, SCOPUS, ВАК и РИНЦ. В 2023 г. вышла в свет коллективная монография «Цифровая трансформация в Латинской Америке». В 2024 г. подготовлена к печати коллективная работа по Бразилии в серии «Саммит».", "keywords": ["энергетический и экологический переходы", "финансовая устойчивость государства", "экономическая стратегия", "цифровая трансформация", "глобальные технологические сдвиги", "Латинская Америка"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 21813.0, "publication_count": 17, "rubrics": [{"code": "06.51.00", "name": "Мировое хозяйство. Международные экономические отношения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "21813.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408122-0", "nioktr": "122040800133-2", "name": "Трансформация роли и функций государства в Ибероамерике на современном этапе", "abstract": "В 2024 г. работа над научно-исследовательским проектом «Трансформация роли и функций государства в Ибероамерике на современном этапе», рассчитанным на три года (2022-2024), завершена. Исследование было направлено на выявление ключевых элементов трансформации роли и функций государства в XXI в. в странах Латинской Америки, Испании и Португалии. \nИзучены процессы модернизации конституционных основ в ключевых странах региона, выявлены особенности латиноамериканского федерализма и связанных с ним проблем децентрализации, что позволило выделить страновые модели и различия механизмов распределения функций между центром и регионами. Мониторинг электоральной динамики обозначил устойчивую проблему поляризации обществ и фрагментации политического пространства ибероамериканских стран. Наряду с изучением динамики электоральных, структурных и институциональных проблем, внимание уделено функциям государства в сфере социальной поддержки и образования, а также формам взаимодействия с институтами гражданского общества, которое в зависимости от ситуации выступает либо как партнер, либо как контрагент государства.  Важное место отведено анализу роли государства во взаимосвязи с демографическими факторами, ее отражению в молодежной политике и построении пенсионных систем. Опыт, накопленный в латиноамериканских и Иберийских странах, может учитываться в российской действительности. \nВ рамках проекта опубликованы монографии и научные статьи в журналах, индексируемых в SCOPUS, ВАК и РИНЦ.", "keywords": ["партийные системы", "политические режимы", "электоральный цикл", "конституционные реформы", "гражданское общество", "государство", "Испания", "Латинская Америка"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 21628.0, "publication_count": 16, "rubrics": [{"code": "11.15.00", "name": "Теория политических систем. Внутренняя политика"}, {"code": "11.15.41", "name": "Государство как элемент политической системы"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "21628.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408183-1", "nioktr": "122040800131-8", "name": "Традиционные и нетрадиционные формы сотрудничества России с ибероамериканскими странами", "abstract": "Научно-исследовательская работа по теме «Традиционные и нетрадиционные формы сотрудничества России с ибероамериканскими странами», рассчитанная на три года (2022-2024), завершена. \nЦель проекта – определение особенностей современного сотрудничества России со странами Латинской Америки, а также возможностей для реализации новых форматов взаимодействия. При этом в 2024 г. акцент был сделан на выявлении нетрадиционных механизмов взаимодействия. На их основе удалось прочертить контуры обновленной повестки деловой кооперации, указать пути максимально полного использования имеющегося потенциала отношений РФ со странами региона. Исследование затронуло торгово-экономические связи, специфику военно-технического сотрудничества, поддержание связей в сфере культуры и образования, а также особенности информационной работы в странах региона.\nПо результатам исследования подготовлен ряд справочно-аналитических материалов, которые были направлена в профильные российские ведомства, осуществляющие координацию международной деятельности и заинтересованные в поддержании и развитии сотрудничества со странами Латинской Америки.\nОпубликованы статьи и главы в коллективных монографиях, индексируемые в WoS, SCOPUS, ВАК и РИНЦ.", "keywords": ["внешняя политика РФ", "военно-техническое сотрудничество", "торгово-экономические связи", "гуманитарное сотрудничество", "двусторонние отношения", "Российская Федерация", "Латинская Америка"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "12.000", "finance_total": 21628.0, "publication_count": 15, "rubrics": [{"code": "11.25.00", "name": "Теория международных отношений. Внешняя политика и дипломатия"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "21628.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}], "lat": 55.74989813696338, "lon": 37.61674084987881, "total_funding": 90077.3, "geocode_method": "approximate"}