{"ogrn": "1027700298559", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ОБЩЕЙ И НЕОРГАНИЧЕСКОЙ ХИМИИ ИМ. Н.С. КУРНАКОВА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИОНХ РАН", "supervisor": "ИВАНОВ ВЛАДИМИР КОНСТАНТИНОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 8, "rid_types": {}, "top_keywords": [{"keyword": "координационные соединения", "count": 3}, {"keyword": "термодинамика", "count": 2}, {"keyword": "ферриты", "count": 2}, {"keyword": "экстракция", "count": 2}, {"keyword": "сверхкритические флюиды", "count": 2}, {"keyword": "антибактериальная активность", "count": 1}, {"keyword": "гибридные ионогели", "count": 1}, {"keyword": "липофильность", "count": 1}, {"keyword": "клозо-боратные лиганды.", "count": 1}, {"keyword": "масс-спектрометрия", "count": 1}, {"keyword": "полупроводниковые нанотрубки", "count": 1}, {"keyword": "сегнетоэлектрики", "count": 1}, {"keyword": "теория функционала плотности", "count": 1}, {"keyword": "топологические изоляторы", "count": 1}, {"keyword": "экстракционное и экстракционно-хроматографическое разделение", "count": 1}, {"keyword": "сенсорные материалы", "count": 1}, {"keyword": "супрамолекулярная агрегация", "count": 1}, {"keyword": "стекла", "count": 1}, {"keyword": "системы полупроводник-ферромагнетик", "count": 1}, {"keyword": "полупроводниковые лазерные модули", "count": 1}, {"keyword": "гетероциклические азотсодержащие соединения", "count": 1}, {"keyword": "специальные методы ректификации", "count": 1}, {"keyword": "мембраны", "count": 1}, {"keyword": "бактерицидные свойства", "count": 1}, {"keyword": "магматические горные породы, ультразвук", "count": 1}, {"keyword": "адресная доставка лекарств", "count": 1}, {"keyword": "гибридные органо-неорганические материалы", "count": 1}, {"keyword": "гетероциклические соединения", "count": 1}, {"keyword": "эвтектические растворители", "count": 1}, {"keyword": "композитные наноматериалы", "count": 1}, {"keyword": "фотоактивные материалы", "count": 1}, {"keyword": "углеродные материалы", "count": 1}, {"keyword": "клозо- бораты, бороновые кислоты", "count": 1}, {"keyword": "клеточные комплексы металлов", "count": 1}, {"keyword": "радиационная стойкость", "count": 1}, {"keyword": "электрофизические свойства", "count": 1}, {"keyword": "аморфизация", "count": 1}, {"keyword": "титанаты рзэ", "count": 1}, {"keyword": "базальт", "count": 1}, {"keyword": "аэрогели", "count": 1}, {"keyword": "полимерные материалы", "count": 1}, {"keyword": "композитный материал", "count": 1}, {"keyword": "оксидные материалы", "count": 1}, {"keyword": "халькогенидная шпинель", "count": 1}, {"keyword": "рзэ", "count": 1}, {"keyword": "титанаты", "count": 1}, {"keyword": "сенсор", "count": 1}, {"keyword": "пирохлор", "count": 1}, {"keyword": "гидриды", "count": 1}, {"keyword": "кластерные аноны бора", "count": 1}], "rubrics": [{"code": "31.17.29", "name": "Комплексные соединения"}, {"code": "31.19.01", "name": "Общие вопросы"}, {"code": "31.15.00", "name": "Физическая химия"}, {"code": "31.17.00", "name": "Неорганическая химия. Комплексные соединения"}, {"code": "31.17.15", "name": "Неорганическая химия"}], "scientific_domains": [{"code": "1.4.1", "name": "Органическая химия"}, {"code": "1.4.7", "name": "Аналитическая химия"}, {"code": "1.4.3", "name": "Физическая химия"}, {"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "rids": [], "projects": [{"registration_number": "225020307543-5", "nioktr": "124110600043-4", "name": "Тема № 45.3. Создание новых неорганических веществ и материалов для современных наукоемких технологий", "abstract": "Отчет 156 с., 74 рис., 22 табл., 191 источник, 2 прил.\n\nКЛЮЧЕВЫЕ СЛОВА: \nКластерные аноны бора, гидриды, пирохлор, максен, сенсор, титанаты, РЗЭ, термодинамика, термофизика, сверхкритические флюиды, сверхкритическое антисольвентное осаждения (SAS), быстрое расширение сверхкритических суспензий (RESS), халькогенидная шпинель, флюоритоподобные соединения, пероксид водорода, пероксосольваты, гуанидиний катион, литий-ионные аккумуляторы, литий-железо фосфат, титанат лития. \n\nОБЪЕКТ ИССЛЕДОВАНИЯ: \nЗамещенные клозо-бораты с сульфониевыми, амидиновыми и псевдогалогенидными заместителями. Координационные соединения замещенных клозо-боратов, перспективные хемосенсорные материалы различной химической природы: 1) сложные оксиды металлов со структурой пирохлора на примере Sm2Zr2O7 и 2) образцы максенов Ti3C2Tx, полученных с использованием трех травящих систем, а также нанокомпозиты на их основе, титанаты РЗЭ подгруппы иттрия со структурой пирохлора, одностенные углеродные нанотрубки, ацетилсалициловая кислота, CoCr2-xGaxS4 и FeCr2-xGaxS4 (тиохромит железа, кобальта) тетрасульфид дихрома железа, кобальта, а также флюоритоподобные оксиды Ln2Ca2/3Ta4/3O7, (Ln = Sm, Gd), концентрированный пероксид водорода и кристаллический аддукты пероксида водорода: пероксосольват гидрофосфата гуанидиния 2(CH6N3)+HPO42-•H2O2, пероксосольват L-гистидина С6H9N3O4•H2O2. Кристаллические аддукты солей гуанидиния и его производных с бетаином: аддукт бетаина с хлоридом гуанидиния [TMG•Gu+Cl−] (2:1), аддукт бетаина с 2-цианогуанидином [TMG•Cy] (1:1) и аддукт бетаина с хлоридом аминогуанидиния [TMG•Agu+Cl−] (2:1). Водородные связи с участием молекул пероксида водорода, водродные связи с участием гуанидиния и его производных, литий-железо фосфаты, допированные ионами марганца, композиты на основе литий-железо фосфата с допированными азотом углеродными наноматериалами, титанаты лития, допированные ионами скандия, галлия, алюминия или хрома.\n\nЦЕЛЬ РАБОТЫ: \nСинтез и изучение физико-химических свойств новых ти", "keywords": ["халькогенидная шпинель", "сверхкритические флюиды", "сверхкритические флюиды", "термодинамика", "РЗЭ", "титанаты", "сенсор", "пирохлор", "гидриды", "кластерные аноны бора"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "83.000", "finance_total": 91839.651, "publication_count": 68, "rubrics": [{"code": "31.17.15", "name": "Неорганическая химия"}], "oesrs": [{"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "budgets": [{"funds": "91839.651", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-02"}, {"registration_number": "225013105702-2", "nioktr": "124110700033-4", "name": "Тема № 44.1. Химическое конструирование новых координационных соединений и гибридных материалов на их основе", "abstract": "РЕФЕРАТ\n\nОтчет 74 с., 64 рис., 6 таблицы, 24 источников\n\nКЛЮЧЕВЫЕ СЛОВА: \nкоординационные соединения, комплексообразование, структура, рентгеноструктурный анализ, неорганические и гибридные перовскиты, материалы электрохимической энергетики, макроциклы, фотосенсибилизатор, биологическая активность, платина, палладий, гетерометаллические комплексы. \n\nОБЪЕКТ ИССЛЕДОВАНИЯ: \nмолекулярные комплексы переходных металлов, цинка и серебра; кластеры рутения; металламакроциклические комплексы; координаицонные полимеры переходных металлов и кальция; гетерометаллические карбоксилатные комплексы; наноалмазы; гибридные органо-неорганические материалы со структурой перовскита ABX3 и A4BX6 (А – органический или неорганический катион, В – катион свинца, Х – галоген); наноструктуры на основе неорганических оксидов переходных металлов для использования в качестве материала катода литий-ионных аккумуляторов, координационные соединения d- и f-элементов с макроциклическими лигандами и их открыто-цепными аналогами, би- и полиядерные системы металлов платиновой группы, содержащие палладий(II) и платину(II) c С-, N- и O-донорными лигандами, молекулярные комплексы-предшественники нанесенных гетерогенных катализаторов, сокристаллы гетерометаллических комплексов рения, содержащие трис(пиразол)боратный анион; графен и оксид графена. \n\nЦЕЛЬ РАБОТЫ: \nПолучение фундаментальных сведений о химической природе, структуре и свойствах различных координационных и кластерных соединений, в том числе новых, оценка возможностей их практического применения для перспективных разработок в различных областях науки и техники. Эта цель в отчетный период достигалась путем решения следующих задач:\n- синтез и исследование структуры координационных соединений d-, s- и 4f-металлов, изучение их стабильности, физико-химических свойств, биологической активности. Получение функциональных материалов на оснвое комплексов металлов и наноалмазов. Получение наночастиц перовскита ABX3 с требуемыми функциональными характеристиками", "keywords": ["палладий", "платина", "биологическая активность", "фотосенсибилизатор", "макроциклы", "материалы электрохимической энергетики", "неорганические и гибридные перовскиты", "рентгеноструктурный анализ", "комплексообразование, структура", "координационные соединения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "65.000", "finance_total": 90257.58, "publication_count": 54, "rubrics": [{"code": "31.17.15", "name": "Неорганическая химия"}], "oesrs": [{"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "budgets": [{"funds": "90257.580", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225020307463-6", "nioktr": "124110600050-2", "name": "Тема № 46.4. Химико-технологические процессы переработки и разделения компонентов минерального и техногенного сырья", "abstract": "Отчет: 138 с., 79 рис., 21 табл., 49 источников.\nКЛЮЧЕВЫЕ СЛОВА: \nфизико-химический анализ, координационные соединения, магматические горные породы, ультразвук, покрытия, наноматериалы, бактерицидные свойства, мембраны, специальные методы ректификации, экстракция, гетероциклические азотсодержащие соединения, \nимпульс, полупроводниковые лазерные модули, системы полупроводник-ферромагнетик, люминесцентные оксидные керамики, гидротермальный синтез, галогениды, стекла, люминофоры.\n\nОБЪЕКТ ИССЛЕДОВАНИЯ: \nСложные оксиды висмута и РЗЭ, гибридные соединения редкоземельных элементов, гибридные галовисмутаты N-гетероциклических органических катионов, галогениды d- и f-элементов, водно-солевые системы, магматические горные породы, наноразмерные покрытия, получаемые под воздействием упругих колебаний различных частот и различной амплитуды на поверхностях различной физической природы; процессы разделения смесей близкокипящих перфторированных циклоалканов и азеотропных смесей вида фторорганический спирт – нефторированный спирт; азотсодержащие гетероциклические соединения; термостабилизированные лазерные модули на полупроводниковых гетероструктурах GaInAsP/InP и AlGaInAs/InP; система CdGeAs2 –MnAs; ограниченные твердые растворы квазичетверных систем BaO–CuO–Y2O3–MoO3 и Ba2Y2O5 – BaCuO2 – BaMoO4 – BaTiO3с кубическими структурами Fm-3m иF-43m. Кластеры Cd(L1)2[B10H10] (L- лиганды), кластеры RexMo4-xO6(OMe)10 и RexMo4-xO6-n(ОН)n(OMe)10 (n=1, 2 ,4). нанопорошки СаО, MgO, SiO2, γ-Al2O3, бемит (γ-AlOOH), и алюминаты Ca, Sr и Ва; мышьяк, фторидные стекла и кристаллы, люминофоры, содержащие ионы 3d и 4f элементов, а также пниктидные ферромагнитные сплавы.\n\nЦЕЛЬ РАБОТЫ: \nПроведение фундаментальных исследований, направленных на развитие и разработку физико-химических основ и практических решений в области химико-технологических процессов. Эта цель носит комплексный характер и включает широкий спектр задач.\nРазработка методов синтеза высокодисперсных материалов на основе сложных оксидов висм", "keywords": ["стекла", "системы полупроводник-ферромагнетик", "полупроводниковые лазерные модули", "гетероциклические азотсодержащие соединения", "экстракция", "специальные методы ректификации", "мембраны", "бактерицидные свойства", "магматические горные породы, ультразвук", "координационные соединения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "78.000", "finance_total": 89867.533, "publication_count": 57, "rubrics": [{"code": "31.15.00", "name": "Физическая химия"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "budgets": [{"funds": "89867.533", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-02"}, {"registration_number": "225020106579-7", "nioktr": "124110600053-3", "name": "Тема № 44.2. Аналитическая химия неорганических веществ и материалов", "abstract": "Отчет 101 с., 28 рисунка, 9 таблицы, 1 приложение, 106 источников.\n\nКЛЮЧЕВЫЕ СЛОВА: \nМасс-спектрометрия, термодинамика, парообразование, молекулярные магниты, полупроводниковые нанотрубки, сегнетоэлектрики, теория функционала плотности, топологические изоляторы, ферриты, тантал, ниобий, экстракционное и экстракционно-хроматографическое разделение, сенсорные материалы, рентгенодифракционные исследования, дизайн кристаллических структур, супрамолекулярная агрегация, водородные связи.\nОБЪЕКТ ИССЛЕДОВАНИЯ: \nфториды церия, железа (IV), кобальта (IV), оксидные системы МоО3-SnO2, ZnO-Al2O3, ZnO-Cr2O3, комплексные соединения переходных металлов и лантанидов, H-связанные супрамолекулярные ассоциаты, полиэдрические соединения бора, пленки на топологических изоляторах, Y3Fe5O12, Y2.5Ce0.5(Fe0.5Ga0.5)5O12 и пленочные структуры на их основе, тугоплавкие редкие металлы Nb, Ta и материалы на их основе, природные, медицинские и техногенные образцы со сложной матрицей, моно- и поликристаллические образцы органических, неорганических, комплексных,  металлоорганических и природных соединений.\n\nЦЕЛЬ РАБОТЫ: \nРазработка и моделирование, анализ и оценка, совершенствование и модернизация перспективных методов и методик аналитической химии, а также поиск и выявление эффективного общего методологического подхода к комбинированию аналитических методов, в том числе:\n- систематизация литературных данных по термодинамическим свойствам фторидов церия, четырехвалентных фторидов железа, кобальта, выбор наиболее приемлемых значений по стандартным энтальпиям образования этих соединений в конденсированной и газовой фазах; синтез равновесных образцов двухкомпонентных систем МоО3-SnO2, ZnO-Al2O3, ZnO-Cr2O3, исследование процессов их парообразования и термодинамических характеристик методом высокотемпературной масс-спектрометрии. \n- исследование электронного строения функциональных материалов на основе конденсированных сред и разработка методов установления корреляций состав-структура-свойство; \n- созда", "keywords": ["Масс-спектрометрия", "термодинамика", "полупроводниковые нанотрубки", "сегнетоэлектрики", "теория функционала плотности", "топологические изоляторы", "ферриты", "экстракционное и экстракционно-хроматографическое разделение", "сенсорные материалы", "супрамолекулярная агрегация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "57.000", "finance_total": 83514.827, "publication_count": 69, "rubrics": [{"code": "31.19.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.4.7", "name": "Аналитическая химия"}], "budgets": [{"funds": "83514.827", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225012302354-7", "nioktr": "122041900171-0", "name": "Тема № 45.5. Создание новых биологически активных наноматериалов, включая композиционные и гибридные органо-неорганические материалы, биоэффекторов и природоподобных материалов на основе комплексов металлов для терапии и диагностики (тераностики) социально значимых заболеваний", "abstract": "РЕФЕРАТ\nОтчет 51 с., 15 рис., 6 схем, 7 таблиц, 7 источников, 1 приложение.\n\nКЛЮЧЕВЫЕ СЛОВА: \nклеточные комплексы металлов, клозо- бораты, бороновые кислоты, углеродные материалы, фотоактивные материалы, композитные наноматериалы, экстракция, эвтектические растворители, гетероциклические соединения, гибридные органо-неорганические материалы, адресная доставка лекарств.\n\nОБЪЕКТ ИССЛЕДОВАНИЯ:\n\tклеточные комплексы железа и никеля(II) с функционализирующими заместителями в хелатирующих реберных фрагментах;\n\tборилированные амидины на основе клозо-декаборатных анионов и их пергалогенированные производные;\n\tN-донорные гетероциклические лиганды;\n\tкомплексы переходных металлов;\n\tслоистые гидроксиды РЗЭ;\n\tкоординационные соединения европия(III) c N-донорными лигандами;\n\tнаночастицы оксида вольфрама и пленки на их основе;\n\tорганические красители;\n\tмезопористый диоксид титана;\n\tнаночастицы кремния;\n\tсенсибилизирующие органические красители;\n\tсолнечные элементы на их основе;\n\tфизическая адсорбция клеточных комплексов на углеродные материалы.\n\nЦЕЛЬ РАБОТЫ:\n\tРазработать методы и методики получения клеточных комплексов железа(II) с терминальными реакционноспособными и векторными группами как оптические метки для анализа структуры биологических макромолекул и перспективные биоэффекторы (пролекарства).\n\tРазработать методы и методики получения амидинов на основе клозо-додекаборатного аниона и ароматических бороновых кислот как новые перспективные тераностические агенты для 10В-борнейтронозахватной терапии.\n\tРазработать методы синтеза пергалогенированных производных сульфанио-клозо-декаборатного аниона. Изучить возможности использования их производных в виде амфифильных молекул как носителей для мембранного транспорта.\n\tИзучить кинетику экстракции пиридина, хинолина и индола из н-гексана природными глубокими эвтектическими растворителями на основе карбоновых кислот, ксилита и воды в статических условиях и установить основные кинетические параметры этих процессов.\n\tРаз", "keywords": ["адресная доставка лекарств", "гибридные органо-неорганические материалы", "гетероциклические соединения", "эвтектические растворители", "экстракция", "композитные наноматериалы", "фотоактивные материалы", "углеродные материалы", "клозо- бораты, бороновые кислоты", "клеточные комплексы металлов"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "13.000", "finance_total": 48073.605, "publication_count": 7, "rubrics": [{"code": "31.17.00", "name": "Неорганическая химия. Комплексные соединения"}], "oesrs": [{"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "budgets": [{"funds": "48073.605", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-27"}, {"registration_number": "225013005197-7", "nioktr": "122041900148-2", "name": "Тема № 45.6. Физико-химические основы создания нового поколения функциональных материалов", "abstract": "Отчет 71 с., 37 рис., 4 табл., 38 источников.\n\nКЛЮЧЕВЫЕ СЛОВА: \nцерийфосфатные гели, кристаллизация, гидротермальная обработка, нановолокна, газовый сенсор, микроэкструзионная печать, рецепторный материал, борсодержащие материалы, бинарные соединения бора, экстракция, лантаниды, глубокий эвтектический растворитель люминесценция, магнитные свойства, сорбция. \n\nОБЪЕКТ ИССЛЕДОВАНИЯ: \nОртофосфаты церия(IV), кристаллические гликоляты и нановолокнистые гидроксогликоляты РЗЭ (Y, Eu-Lu), высокодисперсные порошки диоксида олова, полученные с применением разработанных методик, в качестве рецепторных материалов химической газовой сенсорики, замещенные клозо-дека- и додекабораты с полифункциональными заместителями и их соли с азотсодержащими катионами, перспективные люминесцентные материалы, содержащие РЗЭ, системы жидкость–жидкость, глубокие эвтектические растворители, молекулярные комплексы кобальта(II) и лантаноидов(III) с основаниями Шиффа, координационные соединения цинка(II) и лантаноидов(III) с карбоксилат анионами.\n\nЦЕЛЬ РАБОТЫ: \nЦелью НИР является синтез и исследование функциональных материалов с высокой практической значимостью, и разработка эффективных подходов к их получению с учетом состава, структуры и свойств материалов.\nВ 2024 году эта цель достигалась путем решения следующих задач:\n-\tразработка фундаментальных основ направленного синтеза новых неорганических материалов на основе ортофосфатов церия(IV) и гликолятов РЗЭ (Y, Eu-Lu), обладающих потенциалом применения в качестве УФ-фильтров и люминесцентных датчиков;\n-\tразработка легко масштабируемых методов синтеза нанодисперсного диоксида олова, изучение его газовой чувствительности при умеренных температурах детектирования по отношению к широкому кругу газообразных аналитов и выявление влияния на этот свойство особенностей синтеза, состава и микроструктуры SnO2; \n-\tполучение и исследование свойств новых прекурсоров борсодержащих функциональных материалов;\n-\tразработка физико-химических основ процесса экстракции Р", "keywords": ["церийфосфатные гели", "гидротермальная обработка", "нановолокна", "газовый сенсор", "микроэкструзионная печать", "рецепторный материал", "борсодержащие материалы", "лантаниды", "глубокий эвтектический растворитель", "люминесценция"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "90.000", "finance_total": 40951.589, "publication_count": 27, "rubrics": [{"code": "31.17.00", "name": "Неорганическая химия. Комплексные соединения"}], "oesrs": [{"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "budgets": [{"funds": "40951.589", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225020608810-4", "nioktr": "124110600054-0", "name": "Решение актуальных задач с использованием пучков заряженных частиц комплекса NICA", "abstract": "Отчет 94 с., 22 рис., 4 табл., 105 источников, 2 прил.\n\nКЛЮЧЕВЫЕ СЛОВА: \nОксидные материалы, композитный материал, полимерные материалы, аэрогели, базальт, тяжелые ионы, титанаты РЗЭ, керамика, ферриты, керамические материалы, наноразмерность, аморфизация, SPS, окисление, механические свойства, электрофизические свойства, радиационная стойкость.\n\nОБЪЕКТ ИССЛЕДОВАНИЯ: \nВысокопористые материалы на основе оксидных и полимерных аэрогелей, влючая аэрогели SiO2, GeO2, бинарные аэрогели SiO2-B2O3, аэрогели на основе синтетических (полиамиды, полиолефины) и природных (целлюлоза) полимеров, многокомпонентные титанаты РЗЭ на основе титаната гадолиния, высокотемпературные керамические конструкционные материалы на основе тугоплавких диборидов металлов и кубического карбида кремния, микрокристаллический керамический материал, изготовленный из высокодисперсного порошка ромбоэдрического оксида железа-индия-цинка, магматические горные породы семейства габбро и базальта, минеральные волокна. \n\nЦЕЛЬ РАБОТЫ: \nПроведение фундаментальных исследований, направленных на решение актуальных задач с использованием пучков заряженных частиц комплекса NICA. Для достижения поставленной цели запланировано решение следующих задач: \n- разработка методов синтеза новых типов высокопористых материалов на основе оксидных и полимерных аэрогелей для анализа особенностей взаимодействия высокоэнергетических заряженных частиц с такими материалами;\n- создание методов синтеза высокоэнтропийных титанатов РЗЭ и изучение их аморфизации под действием пучка тяжелых ионов с высокими энергиями; \n- разработка метода получения малопористых керамических материалов ZrB2-30 об.%SiC и (ZrB2-HfB2)-30 об.% SiC с применением реакционного искрового плазменного спекания композиционных порошков ZrB2(HfB2)-(SiO2-C), изучение их стойкости к окислению; \n- разработка простого и экономичного способа изготовления плотной керамики из нанокристаллических порошков сложных оксидов железа и получение новых данных о ее радиационной стойкост", "keywords": ["радиационная стойкость", "электрофизические свойства", "аморфизация", "ферриты", "титанаты РЗЭ", "базальт", "аэрогели", "полимерные материалы", "композитный материал", "оксидные материалы"], "report_type": "Промежуточный", "stage_start_date": "2024-06-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "26.000", "finance_total": 20693.2, "publication_count": 2, "rubrics": [{"code": "31.17.15", "name": "Неорганическая химия"}], "oesrs": [{"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "budgets": [{"funds": "20693.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225012201550-5", "nioktr": "124110100024-8", "name": "Новые антибактериальные координационные соединения", "abstract": "КЛЮЧЕВЫЕ СЛОВА: \nкоординационные соединения, антибактериальная активность, гибридные ионогели, липофильность, клозо-боратные лиганды.\n\nОБЪЕКТ ИССЛЕДОВАНИЯ: \nКомплексы эссенциальных металлов с биогенными и абиогенными лигандами и их антибактериальные свойства.\n\nЦЕЛЬ РАБОТЫ: Направленное конструирование новых координационных соединений на основе эссенциальных металлов, проявляющих антибактериальные свойства, поиск комбинаций металл–лиганд, при которых биологическая активность будет эффективной для преодоления антимикробной резистентности и разработка средств их доставки на основе гибридных материалов.\n\nМЕТОД ИЛИ МЕТОДОЛОГИЯ ПРОВЕДЕНИЯ РАБОТЫ:\n1) Химические и физико-химические: Комплексы Сu(II), Zn(II) получены в ионообменной реакции ацетатов соответствующих металлов с различными фурановыми кислотами и N-донорными лигандами с последующей кристаллизацией. Использование темплатного синтеза, основанного на введении в реакционную смесь готовых блоков (например, цимантренатов) для получения гетерометаллических полимеров. Новые абиогенные лиганды на основе клозо-борат анионов синтезированы в результате гидролиза карбоксониевых производных состава [BnHn-2O2CR]–. Новые соединения охарактеризованы методами РСА, ИК, ЯМР-спектроскопии.\n2) Технология ультразвуковой кавитации для нанесения антибактериальных частиц оксида меди(II) на хлопчатобумажную ткань.\n3) Микробиологические: определение МИК методом бумажных дисков, серийных двукратных разведений.\n4) Получение ионогелей путем импрегнации аэросила и проведения гелирования in situ.\n5) Определение липофильности путем оценки коэффициента распределения веществ в системе вода−октанол.\n\nНАИБОЛЕЕ ВАЖНЫЙ (ЗНАЧИМЫЙ) РЕЗУЛЬТАТ, ПОЛУЧЕННЫЙ В 2024 Г.:\nСинтезирована серия гомо- и гетерометаллических координационных соединений эссенциальных металлов (Cu, Zn, Fe, Mn), проявляющих антибактериальную активность в отношении микобактериального штамма M. smegmatis. Получены функционализированные гидрокси- и карбоскилатные производные клозо-боратных а", "keywords": ["координационные соединения", "антибактериальная активность", "гибридные ионогели", "липофильность", "клозо-боратные лиганды."], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 16197.3, "publication_count": 4, "rubrics": [{"code": "31.17.29", "name": "Комплексные соединения"}], "oesrs": [{"code": "1.4.1", "name": "Органическая химия"}], "budgets": [{"funds": "16197.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}], "lat": 55.70595054756833, "lon": 37.55494411406406, "total_funding": 481395.28500000003, "geocode_method": "approximate"}