{"ogrn": "1027739836728", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ АРХЕОЛОГИИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "МАКАРОВ НИКОЛАЙ АНДРЕЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 15, "project_count": 15, "rid_types": {"Объект авторского права": 15}, "top_keywords": [{"keyword": "археология", "count": 8}, {"keyword": "естественнонаучные методы", "count": 4}, {"keyword": "культурный слой", "count": 4}, {"keyword": "средневековье", "count": 3}, {"keyword": "каменный век", "count": 2}, {"keyword": "кавказ", "count": 2}, {"keyword": "горный крым", "count": 2}, {"keyword": "северное притяньшанье", "count": 2}, {"keyword": "восточно-европейская (русская) равнина", "count": 2}, {"keyword": "западная европа", "count": 2}, {"keyword": "типологический метод", "count": 2}, {"keyword": "трасология", "count": 2}, {"keyword": "ествественно-научные методы датирования", "count": 2}, {"keyword": "каменная индустрия", "count": 2}, {"keyword": "императорское православное палестинское общество", "count": 2}, {"keyword": "святая земля", "count": 2}, {"keyword": "московский кремль", "count": 2}, {"keyword": "большой сквер", "count": 2}, {"keyword": "тайницкий сад", "count": 2}, {"keyword": "здания приказов", "count": 2}, {"keyword": "керамические импорты", "count": 2}, {"keyword": "археобиология", "count": 2}, {"keyword": "палеоантропологические материалы", "count": 2}, {"keyword": "культурно-исторический контекст", "count": 2}, {"keyword": "русская равнина", "count": 2}, {"keyword": "биоархеологические исследования", "count": 2}, {"keyword": "изотопный состав стронция", "count": 2}, {"keyword": "мобильность", "count": 2}, {"keyword": "приморская/жуцевская культура шнуровой керамики", "count": 2}, {"keyword": "самбийско-натангийская культура", "count": 2}, {"keyword": "ams-даты", "count": 2}, {"keyword": "некрополи", "count": 2}, {"keyword": "погребения элит", "count": 2}, {"keyword": "пруссы", "count": 2}, {"keyword": "межрегиональные культурные взаимодействия", "count": 2}, {"keyword": "тевтонский орден", "count": 2}, {"keyword": "ганза", "count": 2}, {"keyword": "ткани", "count": 2}, {"keyword": "дальний восток", "count": 2}, {"keyword": "чукотка", "count": 2}, {"keyword": "северная азия", "count": 2}, {"keyword": "наскальное искусство", "count": 2}, {"keyword": "петроглифы", "count": 2}, {"keyword": "средневековая торевтика малых форм", "count": 2}, {"keyword": "фольклорные и этнографические источники", "count": 2}, {"keyword": "архивные материалы", "count": 2}, {"keyword": "междисциплинарный подход", "count": 2}, {"keyword": "археологические данные", "count": 2}, {"keyword": "древность", "count": 2}, {"keyword": "антропогенные экосистемы", "count": 2}], "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}, {"code": "03.41.91", "name": "Археология отдельных стран и регионов"}, {"code": "03.41.00", "name": "Археология"}], "scientific_domains": [{"code": "6.1.2", "name": "Археология"}], "rids": [{"registration_number": "625042200156-3", "name": "Промежуточный отчет о научно-исследовательской работе \"Развитие материальной культуры в каменном веке на территории Русской равнины и Кавказа: общие тенденции и локальные проявления\"", "abstract": "Структура: 163 с., 40 иллюстраций, 16 таблиц, количество использованных источников и литературы – 172, количество публикаций по теме НИР – 22.\nКлючевые слова: КАМЕННЫЙ ВЕК, КАВКАЗ, ГОРНЫЙ КРЫМ, СЕВЕРНОЕ ПРИТЯНЬШАНЬЕ, КИТАЙ, ВОСТОЧНО-ЕВРОПЕЙСКАЯ (РУССКАЯ) РАВНИНА, ЗАПАДНАЯ ЕВРОПА, ТИПОЛОГИЧЕСКИЙ МЕТОД, ТРАСОЛОГИЯ, ЕСТВЕСТВЕННО-НАУЧНЫЕ МЕТОДЫ ДАТИРОВАНИЯ, КАМЕННАЯ ИНДУСТРИЯ, ПРЕДМЕТЫ ВООРУЖЕНИЯ, ПЕРВОБЫТНОЕ ИСКУССТВО.\nОбъект исследования: опорные памятники каменного века Кавказа, Горного Крыма, северных предгорий Тянь-Шаня, Китая, Восточно-Европейской (Русской) равнины, Западной Европы.\nЦель НИР – характеристика закономерностей развития материальной культуры каменного века на указанных территориях, а также методических подходов к их выявлению. Достижение обозначенной цели исследовательским коллективом видится через типологическую и технологическую характеристику каменных индустрий, стилистических особенностей произведений искусства, пространственной организации поселений, а также – сравнительной характеристике погребальных памятников мезолитической эпохи северных районов Восточно-Европейской равнины. Исследовательские задачи 2024 г. были определены, исходя как из общей цели, так и с учётом полученных в 2023 г. промежуточных результатов НИР. В самом общем виде они могут быть охарактеризованы как применение типологического, технологического и трасологического методов анализа к коллекциям каменных и костяных изделий, стилистического анализа – к памятникам первобытного искусства, пространственного – к поселениям и могильникам, а также – историографические обзоры естественно-научных методов датирования палеолитических материалов. \nВыполнение перечисленных задач осуществлялось с применением технико-типологического, технологического и трасологического методов анализа артефактов, стилистического и иконографического анализов произведений искусства, а также – сравнительного анализа архивных и литературных данных о пространственной организации поселений и могильников, являвшихся предметом изучения в 2024 г.\nНаиболее значимые результаты НИР – комплексная характеристика многослойной верхнепалеолитической стоянки Рахат (Северный Тянь-Шань), периодизация наскальных изображений Гобустана (Азербайджанская республика), стилистическая и стадиальная характеристика женской скульптуры Гримальди (Северо-Западная Италия).\nБыло продолжено проведение типологического, технологического и трасологического изучения каменных и костяных индустрий верхнего палеолита и мезолита по материалам опорных памятников Северо-Западного Кавказа, Горного Крыма и Восточно-Европейской (Русской) равнины. Получена характеристика закономерностей развития метательного вооружения мезолитических культур Горного Крыма, определена технологическая специфика каменной индустрии мезолитических памятников в восточной провинции Волго-Окского междуречья. Были также охарактеризованы технологические инновации в развитии каменных индустрий первобытных стоянок Северо-Западного Каказа при переходе от плейстоцена к голоцену, с перспективой их стадиальной атрибуции в широком географическом контексте. Продолжены исследования коллекции каменных изделий из раскопок стоянок Зарайск E с выделением закрытых комплексов. Были составлены общие обзоры литературных сведений о современных тенденциях изучения жилищных комплексов верхнепалеолитических стоянок Костёнковско-Борщевского района на Дону и мезолитических могильников Русского Севера, а также на китайских материалах продолжен историографический обзор новейших методов космогенного датирования раннепалеолитических стоянок. Были расширены полевые исследования многослойной стоянки раннего палеолита Гегалашур 1 в Горном Дагестане, открыт новый участок культурного слоя.\nВсе задачи, поставленные перед коллективом в 2024 г. выполнены. Полученные результаты могут быть использованы в высшем образовании при подготовке исследователей по специальности «Археология», а также для организации музейных выставок и постоянных экспозиций, посвящённых первобытной эпохе.", "keywords": ["КАМЕННЫЙ ВЕК", "КАВКАЗ", "ГОРНЫЙ КРЫМ", "СЕВЕРНОЕ ПРИТЯНЬШАНЬЕ", "ВОСТОЧНО-ЕВРОПЕЙСКАЯ (РУССКАЯ) РАВНИНА", "ЗАПАДНАЯ ЕВРОПА", "ТИПОЛОГИЧЕСКИЙ МЕТОД", "ТРАСОЛОГИЯ", "ЕСТВЕСТВЕННО-НАУЧНЫЕ МЕТОДЫ ДАТИРОВАНИЯ", "КАМЕННАЯ ИНДУСТРИЯ"], "rid_type": "Объект авторского права", "using_ways": "Полученные результаты могут быть использованы в высшем образовании при подготовке исследователей по специальности «Археология», а также для организации музейных выставок и постоянных экспозиций, посвящённых первобытной эпохе.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Кузьминова Юлия Владимировна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Успенская Олеся Игоревна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "56732742600"}, {"name": "Симоненко Антон Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-8194-9127", "scopus_id": "отсутствует"}, {"name": "Ожерельев Дмитрий Викторович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "https://orcid.org/0000-0003-4841-976X", "scopus_id": "https://www.scopus.com/authid/detail.uri?authorId=56483258500"}, {"name": "Леонова Елена Викторовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "56732695800"}, {"name": "Лев Сергей Юрьевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "25937351900"}, {"name": "Жилин Михаил Геннадиевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "8671558800"}, {"name": "Еськова Дарья Кирилловна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57221440700"}, {"name": "Гаврилов Константин Николаевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0003-1072-5358", "scopus_id": "56402879500"}, {"name": "Викулова Наталья Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Амирханов Хизри Амирханович", "degree": "Доктор исторических наук", "rank": "Академик", "orcid": "0000-0002-9904-2539", "scopus_id": "6504013183"}, {"name": "Сергин Виктор Яковлевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Ошибкина Светлана Викторовна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Лебедева Екатерина Юрьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57222296732"}], "created_date": "2025-04-22", "nioktr": "122011200271-7", "usage": [], "protections": []}, {"registration_number": "625042200153-2", "name": "Заключительный отчет о научно-исследовательской работе \"Русский вклад в научное освоение наследия Святой Земли: новые источники и документы\"", "abstract": "Структура: Общий объем отчета составляет 37 с. текста. Основная часть отчета состоит из 4 частей. В тексте отчета приведена 1 иллюстрация. Список источников и литературы включает 56 наименований. Список публикаций по теме НИР включает 18 наименований.\nКлючевые слова: АРХЕОЛОГИЯ, ПАЛЕСТИНА, СВЯТАЯ ЗЕМЛЯ, ХРАМ ГРОБА ГОСПОДНЯ, ИМПЕРАТОРСКОЕ ПРАВОСЛАВНОЕ ПАЛЕСТИНСКОЕ ОБЩЕСТВО, БИБЛИЯ, ИЕРУСАЛИМ, РАСКОПКИ, ДРЕВНОСТИ, КОНРАД ШИК, О. АНТОНИН (КАПУСТИН).\nОбъектом исследования выступает история русских исследований древностей Палестины в XIX в. в контексте научного освоения региона западными учеными. \nЦелью работы является формирование критической оценки вклада российских ученых в сложение научных подходов к изучению памятников Святой Земли на основании анализа исторических источников и архивных материалов. В качестве основных источниковедческих приемов при работе использовались методики исторической и филологической критики источника, а также сравнительный и аналитический подходы к вопросам изученности древностей в XIX в. с точки зрения состояния знаний современной археологической науки.\nОсновными задачами на разных этапах выполнения НИР были: формирование корпуса архивных материалов, в который были включены ранее неизвестные архивные источники; анализ научной деятельности в области «библейской» археологии российских путешественников, исследователей и государственных деятелей; анализ и реконструкция процесса археологических раскопок на территории Русского места у храма Гроба Господня (в настоящее время – Александровское подворье ИППО в Иерусалиме); а также анализ деятельности ИППО как организатора изучения древностей Палестины. Важное место в работе было отведено рассмотрению религиозно-политического контекста в археологических исследованиях, попытке атрибуции археологических памятников с библейскими упоминаниями: «Мамврийский дуб» в Хевроне, «Садовая могила» Христа в Иерусалиме и т.д.\nОдним из главных результатов работы стало формирование целостной картины истории всех исследований памятников и археологических раскопок в Палестине, которые велись монахами и церковными организациями, национальными археологическими обществами и светскими научными институтами. Был сделан вывод о том, что археологическая мотивация и интерпретация результатов исследований палестинских древностей в XIX и начале XX вв. постоянно смыкалась с конфессиональной, национальной и политической конъюнктурой.\nОдним из результатов работы также стало создание трехэтапной периодизации истории российских исследований в Святой Земле: «обследования с Библией в руках» – 1830-е –1850-х гг.; интерес к христианскому наследию и первые раскопки, заложившие фундамент будущей русской археологии в Святой Земле – 1860-1870-е гг.; деятельность ИППО и усилия по созданию русской археологической школы –1880-е – 1914 гг.\nНемаловажным результатом исследовательской работы также стало формирование, ввод в научный оборот и осмысление корпуса документов и материалов по деятельности основных акторов раскопок на Русском месте – К. Шика и архимандрита Антонина Капустина. Также был разобран вопрос о сохранении религиозного контекста и религиозной идеи в рамках первых раскопок и формирования археологии святых мест.\nПолученные в ходе выполнения НИР результаты могут выступать в роли фундамента для последующего комплексного исследования истории и археологии «русских участков» в Иерусалиме. Кроме того, они становятся неотъемлемой частью более широких исследований русского паломничества на Святую Землю.", "keywords": ["О. АНТОНИН (КАПУСТИН)", "КОНРАД ШИК", "ДРЕВНОСТИ", "РАСКОПКИ", "ИЕРУСАЛИМ", "ИМПЕРАТОРСКОЕ ПРАВОСЛАВНОЕ ПАЛЕСТИНСКОЕ ОБЩЕСТВО", "ХРАМ ГРОБА ГОСПОДНЯ", "СВЯТАЯ ЗЕМЛЯ", "ПАЛЕСТИНА", "АРХЕОЛОГИЯ"], "rid_type": "Объект авторского права", "using_ways": "Полученные в ходе выполнения НИР результаты могут выступать в роли фундамента для последующего комплексного исследования истории и археологии «русских участков» в Иерусалиме. Кроме того, они становятся неотъемлемой частью более широких исследований русского паломничества на Святую Землю.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Вах Кирилл Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "Отсутствует"}, {"name": "Гармаш Андрей Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Ромодановская Варвара Андреевна", "degree": "Кандидат филологических наук", "rank": "Отсутствует", "orcid": "0000-0003-2028-4533", "scopus_id": "отсутствует"}], "created_date": "2025-04-22", "nioktr": "122070800051-6", "usage": [], "protections": []}, {"registration_number": "625050600068-0", "name": "Промежуточный отчет о научно-исследовательской работе \"Московский Кремль по материалам новейших археологических исследований: культурный слой, архитектурные сооружения, артефакты\"", "abstract": "Объем отчета – 86 с., количество иллюстраций – 17, количество таблиц – 3, количество приложений – 0. Отчет состоит из двух частей, количество использованных источников – 95.\nКлючевые слова: МОСКОВСКИЙ КРЕМЛЬ, АРХЕОЛОГИЯ, БОЛЬШОЙ СКВЕР, ТАЙНИЦКИЙ САД, ЗДАНИЯ ПРИКАЗОВ, КЕРАМИЧЕСКИЕ ИМПОРТЫ, АРХЕОБИОЛОГИЯ\nОбъект исследования: \nОбъектом исследований 2024 г. являлся материальный мир исторических культурных напластований юго-восточной территории Московского Кремля (Большой Кремлевский сквер и Нижний Тайницкий сад), изученный при помощи современных археологических методик. \nЦелью работ по научной теме является комплексное изучение материалов, полученных в ходе раскопок в юго-восточной части Московского Кремля. Такие материалы были получены в ходе натурных археологических работ, осуществлявшихся на протяжении 2018–2021 гг., последующих камеральных работ, и естественнонаучных аналитических исследований. \nМетодической основой работ являлись сравнительно-исторические исследования, а также методики естественно-научных исследований в областях археботаники и археозоологии.\nГлавный результат работ по теме – полученные в ходе анализа корпуса уникальных археологических материалов (артефактов и разнообразных образцов для естественнонаучного изучения) выводы и предварительные предложения по хронологии корпуса находок и их исторической интерпретации. \nОбластью применения результатов НИР является культурная политика государства, направленная на популяризацию исторического прошлого России, демонстрацию древних памятников и через них – привлечение населения к сохранению исторического наследия страны. Конкретно результаты НИР позволят внедрять новые исторические сведения в учебный процесс (курсы по общей истории России, по москвоведению, по археологии, по истории архитектуры, музееведению).\nЭкономическая эффективность и значимость работы определяется важностью сохранения археологического наследия в сердце России – Московском Кремле. Демонстрация этих достижений иллюстрирует усилия государства по сохранению наследия и превращения его в общедоступный источник знаний и народного просвещения. \nПредложения о развитии объекта исследований:\nПродолжение работ по подготовке к экспонированию раскопа в Большом Кремлевском сквере.", "keywords": ["МОСКОВСКИЙ КРЕМЛЬ", "АРХЕОЛОГИЯ", "БОЛЬШОЙ СКВЕР", "ТАЙНИЦКИЙ САД", "ЗДАНИЯ ПРИКАЗОВ", "КЕРАМИЧЕСКИЕ ИМПОРТЫ", "АРХЕОБИОЛОГИЯ"], "rid_type": "Объект авторского права", "using_ways": "Областью применения результатов НИР является культурная политика государства, направленная на популяризацию исторического прошлого России, демонстрацию древних памятников и через них – привлечение населения к сохранению исторического наследия страны. Конкретно результаты НИР позволят внедрять новые исторические сведения в учебный процесс (курсы по общей истории России, по москвоведению, по археологии, по истории архитектуры, музееведению).\nЭкономическая эффективность и значимость работы определяется важностью сохранения археологического наследия в сердце России – Московском Кремле. Демонстрация этих достижений иллюстрирует усилия государства по сохранению наследия и превращения его в общедоступный источник знаний и народного просвещения.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Сергеев Алексей Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57213592432"}, {"name": "Гриценко Лидия Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Вдовиченко Марина Викторовна", "degree": "Кандидат искусствоведения", "rank": "Отсутствует", "orcid": null, "scopus_id": "Отсутствует"}, {"name": "Сапрыкина Ирина Анатольевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "https://orcid.org/0000-0003-0059-0170", "scopus_id": "https://www.scopus.com/authid/detail.uri?authorId=55513038300"}, {"name": "Зайцева Ирина Евгеньевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0003-3577-421X", "scopus_id": "57195274053"}, {"name": "Яворская Лилия Вячеславовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "55954107400"}, {"name": "Курмановский Владимир Сергеевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57210123368"}, {"name": "Васильева Елена Евгеньевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57221981151"}, {"name": "Антипина Екатерина Евстафьевна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "14026606100"}, {"name": "Гакель Елена Владимировна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Карпухин Алексей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "26646733300"}, {"name": "Панченко Константин Иванович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57221979360"}, {"name": "Добровольская Мария Всеволодовна", "degree": "Доктор исторических наук", "rank": "Член-корреспондент РАН", "orcid": "0000-0001-9695-4199", "scopus_id": "23485169000"}, {"name": "Беляев Леонид Андреевич", "degree": "Доктор исторических наук", "rank": "Член-корреспондент РАН", "orcid": "0000-0001-6825-4988", "scopus_id": "24512044500"}, {"name": "Яганов Андрей Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57221978803"}, {"name": "Коваль Владимир Юрьевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57191693777"}, {"name": "Макаров Николай Андреевич", "degree": "Доктор исторических наук", "rank": "Академик", "orcid": null, "scopus_id": "35221775400"}, {"name": "Алешинская Анна Сергеевна", "degree": "Кандидат географических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "56732928200"}, {"name": "Модин Роман Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57209106443"}, {"name": "Кузина Инна Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57204599852"}], "created_date": "2025-05-06", "nioktr": "122011100062-2", "usage": [], "protections": []}, {"registration_number": "625050600071-0", "name": "Промежуточный отчет о научно-исследовательской работе \"Древнее и средневековое население Европейской части России в контекстах культурного развития и динамики генетического состава\"", "abstract": "Структура: отчет объемом 98 страниц состоит из введения, списка сокращений и обозначений, основной части, включающей две главы, заключения, списка источников и литературы, списка публикаций, изданных по теме НИР, 6 иллюстрации и 1 таблицы. При подготовке отчета использованы 79 архивных и литературных источников.\nКлючевые слова: ПАЛЕОАНТРОПОЛОГИЧЕСКИЕ МАТЕРИАЛЫ, КУЛЬТУРНО-ИСТОРИЧЕСКИЙ КОНТЕКСТ, РУССКАЯ РАВНИНА, БИОАРХЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ, ИЗОТОПНЫЙ СОСТАВ СТРОНЦИЯ, МОБИЛЬНОСТЬ\nОбъект исследования: динамика состава населения Русской равнины в голоцене в контексте культурных изменений\nЦель исследования заключается в создании свода археологических и палеоантропологических источников; 2) синтезировании имеющихся археологических данных и формулировании обоснованных гипотез по (историко-)культурной ситуации на Русской равнине в древности и средневековье. \nОсновными методическими принципами является контекстуальный подход, позволяющий сохранить историческую достоверность данных, а также мультидисциплинарное исследование биоархеологического источника.\nДля достижения поставленной цели первый этап выполнения НИР был разделен на два направления. Первое из них связано с формированием корпуса палеоантропологических материалов для проведения междисциплинарных исследований, в том числе в области палеогенетики, а также формулировкой гипотез о сложении и динамике населения на основании археологических и антропологических данных. В рамках первого направления был подготовлен свод материалов, включающий информацию о 102 индивидах, происходящих из памятников Лесостепного Подонья середины III тыс. до н.э. – рубежа эр. Каждому из индивидов, попавший в корпус, получил полное контекстное описание, включающее индивида в широкий исторический горизонт. Кроме того, сформированы краткие очерки, характеризующие культурно-историческое своеобразие и антропологические особенности групп населения средней и поздней бронзы, раннего железного века региона. Проведенная работа позволила сформулировать гипотезы о происхождении населения и его динамике на протяжении двух с половиной тысячелетий. Проверка этих предположений может быть проведена с применением методов палеогенетического анализа.\nИсследование, которое выполнено на этих материалах, по своей структуре сопоставимо с актуальными работами по археогенетике, рассматривающими процессы генетической дифференциации на протяжении значительных временных отрезков, выходящих за рамки существования одной культуры или даже археологического периода.\nВторое направление исследований было связано с попыткой оценки миграционной активности населения методами биоархеологии – анализом изотопного состава стронция в эмали зубов. Реализация этого направления была осуществлена на примере населения Северо-Восточной Руси XI–XII вв. В результате исследования были выявлены факты мобильности индивидов в детском возрасте (примерно от 3 до 16 лет). Предложена гипотеза об эпизодах переселения семей в среде сельских поселений Северо-Восточной Руси, которая требует проверки на более объемном материале, в том числе с применением данных палеогенетики.\nОбласть практического применения результатов НИР лежит в сфере организации изучения, хранения и учета биоархеологических материалов для комплексных археологических и археогенетических исследований.", "keywords": ["ПАЛЕОАНТРОПОЛОГИЧЕСКИЕ МАТЕРИАЛЫ", "КУЛЬТУРНО-ИСТОРИЧЕСКИЙ КОНТЕКСТ", "РУССКАЯ РАВНИНА", "БИОАРХЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ", "ИЗОТОПНЫЙ СОСТАВ СТРОНЦИЯ", "МОБИЛЬНОСТЬ"], "rid_type": "Объект авторского права", "using_ways": "Область практического применения результатов НИР лежит в сфере организации изучения, хранения и учета биоархеологических материалов для комплексных археологических и археогенетических исследований.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Буряк Анастасия Дмитриевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Свиркина Наталия Геннадиевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57210117813"}, {"name": "Володин Семен Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57215001440"}, {"name": "Решетова Ирина Константиновна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "56157710700"}, {"name": "Смирнов Алексей Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Строков Антон Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Добровольская Мария Всеволодовна", "degree": "Доктор исторических наук", "rank": "Член-корреспондент РАН", "orcid": "0000-0001-9695-4199", "scopus_id": "23485169000"}, {"name": "Данилевская Виктория Игоревна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-05-06", "nioktr": "124050700063-0", "usage": [], "protections": []}, {"registration_number": "625050600070-3", "name": "Промежуточный отчет о научно-исследовательской работе \"Материальный мир Калининградского региона от неолита до позднего Средневековья и Нового времени\"", "abstract": "Структура: отчет насчитывает 86 страниц текста, 11 иллюстраций, 7 таблиц и состоит из вводной части (введение, термины и определения), основной части (выбор направления исследования, процесс теоретических и экспериментальных исследований, обобщение и оценка результатов исследования), заключения, результатов выполнения НИР, списка литературы и списка статей, изданных по теме научно-исследовательской работы.\nКлючевые слова: ПРИМОРСКАЯ/ЖУЦЕВСКАЯ КУЛЬТУРА ШНУРОВОЙ КЕРАМИКИ, САМБИЙСКО-НАТАНГИЙСКАЯ КУЛЬТУРА, AMS-ДАТЫ, НЕКРОПОЛИ, ПОГРЕБЕНИЯ ЭЛИТ, ПРУССЫ, МЕЖРЕГИОНАЛЬНЫЕ КУЛЬТУРНЫЕ ВЗАИМОДЕЙСТВИЯ, ТЕВТОНСКИЙ ОРДЕН, ГАНЗА, ТКАНИ, КРАСИТЕЛИ, НАХОДКИ ИЗ ДЕРЕВА, ТОРГОВЛЯ, ИКОНОГРАФИЯ\nОбъект исследования: диахроническое развитие материального мира Калининградской области в свете археологических материалов и памятников позднего неолита (приморская культура), эпохи Великого переселения народов (самбийско-натангийская культура VI–VII вв.), средневековья (поселения и материальная культура пруссов во второй половине XIII – XV в.), а также материалов Нового времени с территории Альтштадта.\nЦель исследования: систематизация и обобщение новых данных о динамике развития материальной культуры населения Калининградского региона с эпохи неолита до позднего средневековья и Нового времени.\nДля реализации цели исследования в отчетном году были поставлены следующие задачи: уточнение времени начала приморской культуры в Прибалтике, определение истоков данного культурного образования; комплексный анализ и интерпретация результатов исследований новых находок погребальных комплексов элиты самбийско-натангийской культуры; уточнение границ зоны товарно-денежных и производственно-культурных контактов населения Самбийского полуострова в ХI–ХIII вв., определение социальных процессов, отраженных в материальной культуре пруссов второй половины XIII–XV вв.; анализ и интерпретация материалов из культурного слоя Альтштадта, реконструкция образных, текстовых и материальных сторон религиозной жизни в государстве Тевтонского ордена.\nИсследование опирается на комплексный подход, что предполагает использование разнообразных источников (археологических, радиоуглеродных, картографических, изучение письменных источников (хроник и актов)). Методологическая база исследования включает в себя как типологический, диахронно-синхронный анализ и сравнительно-исторический методы, так и возможности современных естественно-научных дисциплин (РФА анализ, металлография, компьютерная томография, рентгено-флуоресцентная спектрометрия и т.д.).\nВ ходе проведенных комплексных исследований получены следующие значимые научные результаты: существенно пересмотрены представления о начальных этапах позднего неолита Юго-Восточной Прибалтики, в частности, уточнено начало существования приморской культуры, а также определены основные компоненты, участвовавшие в сложении этого культурного образования, возникшего в прибрежной зоне в начале III тыс. до н. э.; выявлены обширные связи представителей прусской элиты VI–VII вв. с населением Великой степи, Западной Европой и Подунавьем, выражающееся в технологических аспектах материальной культуры, а также в стилистических особенностях декора и предметов искусства; выявлены тесные культурные контакты средневекового населения доорденского периода (вторая половина ХI – первая половина ХIII в.) Самбийского полуострова с Русью, отраженные в многочисленных находках древнерусского круга на территории сельских поселений; описаны многогранные социальные процессы в среде прусского населения XIII–XV вв. на примере некрополя Альт-Велау; впервые получены данные о монастырской жизни в орденской Пруссии, основанные на анализе хозяйственной деятельности в августинском монастыре XV в. Патоллен.\nОбласть возможного практического применения. Результаты выполнения НИР могут быть использованы для разработки образовательных школьных и вузовских программ, при работе с музейными коллекциями и экспозициями, а также при разработке дальнейших научных исследований.", "keywords": ["ПРИМОРСКАЯ/ЖУЦЕВСКАЯ КУЛЬТУРА ШНУРОВОЙ КЕРАМИКИ", "САМБИЙСКО-НАТАНГИЙСКАЯ КУЛЬТУРА", "AMS-ДАТЫ", "НЕКРОПОЛИ", "ПОГРЕБЕНИЯ ЭЛИТ", "ПРУССЫ", "МЕЖРЕГИОНАЛЬНЫЕ КУЛЬТУРНЫЕ ВЗАИМОДЕЙСТВИЯ", "ТЕВТОНСКИЙ ОРДЕН", "ГАНЗА", "ТКАНИ"], "rid_type": "Объект авторского права", "using_ways": "Область возможного практического применения. Результаты выполнения НИР могут быть использованы для разработки образовательных школьных и вузовских программ, при работе с музейными коллекциями и экспозициями, а также при разработке дальнейших научных исследований.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Зальцман Эдвин Борисович", "degree": "Кандидат исторических наук", "rank": "Доцент", "orcid": "0000-0001-9726-9273", "scopus_id": "57194499527"}, {"name": "Денисов Сергей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Стрелковский Александр Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Воробьёв Константин Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Прасолов Алексей Владимирович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57191222952"}, {"name": "Литвиненко Ирина Владимировна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Скворцов Константин Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-0861-3747", "scopus_id": "26033782300"}], "created_date": "2025-05-06", "nioktr": "124012400322-9", "usage": [], "protections": []}, {"registration_number": "625050600067-3", "name": "Промежуточный отчет о научно-исследовательской работе \"Наскальное искусство Дальнего Востока России: методы исследования и проблемы интерпретации\"", "abstract": "РЕФЕРАТ\nОтчет объемом 59 страниц состоит из введения, списка терминов и определений, перечня сокращений и обозначений, основной части (3 главы), заключения, списков источников (8) и литературы (36), публикаций (11) по теме НИР, 14 иллюстраций.\n\nКлючевые слова: ДАЛЬНИЙ ВОСТОК, ЧУКОТКА, СЕВЕРНАЯ АЗИЯ, НАСКАЛЬНОЕ ИСКУССТВО, ПЕТРОГЛИФЫ, СРЕДНЕВЕКОВАЯ ТОРЕВТИКА МАЛЫХ ФОРМ, ФОЛЬКЛОРНЫЕ И ЭТНОГРАФИЧЕСКИЕ ИСТОЧНИКИ, АРХИВНЫЕ МАТЕРИАЛЫ\n\nОбъект исследования: проявления первобытного искусства – наскальные изображения и торевтика Сибири и Дальнего Востока России.\nЦель исследования – уточнение и актуализация данных по истории изучения и этапам бытования памятников наскального искусства и иных форм раннего искусства Дальнего Востока и Сибири на основании сравнительного анализа архивных данных и результатов современных полевых наблюдений.\nОсновные результаты работы изложены в трех разделах отчета. Исследованиями 2024 г. практически завершено документирование памятника наскального искусства на р. Пегтымель и его ландшафта, проведена разведка на самом дальнем местонахождении – Анкапаграт или «петроглифов у “третьей неолитической стоянки”» по Н.Н. Дикову.\nВыявлен и исследован новый пласт архивных материалов, имеющих отношение к открытию и изучению Пегтымельских петроглифов, а также проведена систематизация материалов экспедиций 2000-х и 2020-х гг. Проанализированы цели и задачи экспедиций, применяемые методы документирования, направления исследований (археологическое, трасологическое, реставрационное), достигнутые результаты. Собрана библиография по истории изучения Пегтымельских петроглифов; сформирован корпус иллюстраций (фотографии из архивов участников экспедиций, прорисовки, ситуационные планы и т.п.), который является базой для исследований состояния сохранности как наскальных изображений, так и памятника в целом за 60 лет его наблюдения и изучения.\nЛокализованы на местности местонахождения Минусинской котловины Саяно-Алтая в районе хребта Кокхая, где выявлено три скопления наскальных изображений. По результатам предварительного обследования сделан вывод о том, что Кокхая – самый крупный комплекс наскального искусства в Аскизском районе, известный на сегодняшний день.\nКомплексное исследование наиболее ярких орнитоморфных мотивов декора средневекового художественного металла, представленного торевтикой малых форм, Саяно-Алтая и Тянь-Шаня конца I – начала II тыс. показало, что общее для обоих регионов – популярность малых форм и характерный облик декоративного стиля эпохи, его синкретизм. Особенное – преобладание тех или иных вариантов иконографии, связанное в первую очередь с приоритетными направлениями культурных влияний и особенностями местного восприятия образов, основанного на мировоззренческих и религиозных предпочтениях. Активное взаимовлияние между регионами не отмечено.\nРезультаты НИР могут выступать как основа для дальнейшего изучения проблем появления и развития ранних форм искусства в рамках научных исследований, так и в качестве базиса для популяризации научного знания и культурного наследия. Полученные в ходе работы коллектива данные могут быть внедрены в программы спецкурсов по специальности «Археология» и «Первобытное искусство», а также в подготовку тематических выставок и постоянных музейных экспозиций. В 2024 г. материалы исследований были представлены на выставке в г. Певек (Чаунский краеведческий музей).", "keywords": ["ДАЛЬНИЙ ВОСТОК", "ЧУКОТКА", "СЕВЕРНАЯ АЗИЯ", "НАСКАЛЬНОЕ ИСКУССТВО", "ПЕТРОГЛИФЫ", "СРЕДНЕВЕКОВАЯ ТОРЕВТИКА МАЛЫХ ФОРМ", "ФОЛЬКЛОРНЫЕ И ЭТНОГРАФИЧЕСКИЕ ИСТОЧНИКИ", "АРХИВНЫЕ МАТЕРИАЛЫ"], "rid_type": "Объект авторского права", "using_ways": "Результаты НИР могут выступать как основа для дальнейшего изучения проблем появления и развития ранних форм искусства в рамках научных исследований, так и в качестве базиса для популяризации научного знания и культурного наследия. Полученные в ходе работы коллектива данные могут быть внедрены в программы спецкурсов по специальности «Археология» и «Первобытное искусство», а также в подготовку тематических выставок и постоянных музейных экспозиций. В 2024 г. материалы исследований были представлены на выставке в г. Певек (Чаунский краеведческий музей).", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Миклашевич Елена Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57196116782"}, {"name": "Гринько Александра Евгеньевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-8098-3745", "scopus_id": "отсутствует"}, {"name": "Леванова Елена Сергеевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0003-3984-1950", "scopus_id": "57211337227"}, {"name": "Грешников Эдуард Аркадьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Король Галина Георгиевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57212764263"}], "created_date": "2025-05-06", "nioktr": "122011100061-5", "usage": [], "protections": []}, {"registration_number": "625050600065-9", "name": "Промежуточный отчет о научно-исследовательской работе \"Междисциплинарный подход в изучении становления и развития древних и средневековых антропогенных экосистем\"", "abstract": "Структура: отчет объемом 275 страниц состоит из введения, списка сокращений и обозначений, основной части, включающей три главы, заключения, списка источников и литературы, списка публикаций, изданных по теме НИР, 51 иллюстрации и 13 таблиц. В отчете использованы 15 архивных и 257 литературных источников.\nКлючевые слова: АНТРОПОГЕННЫЕ ЭКОСИСТЕМЫ, ДРЕВНОСТЬ, СРЕДНЕВЕКОВЬЕ, АРХЕОЛОГИЧЕСКИЕ ДАННЫЕ, МЕЖДИСЦИПЛИНАРНЫЙ ПОДХОД, ЕСТЕСТВЕННОНАУЧНЫЕ МЕТОДЫ.\nОбъект исследования. древние и средневековые антропогенные экосистемы.\nЦель исследования. Формирование целостного представления о современных возможностях научного изучения становления и развития древних и средневековых антропогенных экосистем с позиций междисциплинарного подхода; совершенствование и разработка новых исследовательских методик, направленных на расширение источниковедческого потенциала археологических источников для изучения базовых жизнеобеспечивающих технологий, их развития в контексте культурно-исторического развития и динамики использования природных ресурсов, миграций, адаптаций, изменения ландшафтно-климатических условий, флористического и фаунистического разнообразия антропогенных экосистем, моделей жизнеобеспечения, связей внутри антропогенных систем в разные исторические эпохи.\nОсновным методическим принципом является комплексный междисциплинарный подход, который подразумевает применение классических методов археологической науки и адаптированных к задачам археологического исследования методов естественных наук.\nОсновные результаты. Комплексные исследования Заболотского торфяника в Подмосковье показали, что освоение региона носителями рессетинской культуры произошло во второй половине поздневалдайской эпохи. Предложена общая периодизация среднего – позднего голоцена, основанная на характеристике сопряженного развития металлургии и межкультурных коммуникаций. Выделено несколько крупных очагов гончарного производства в неолите Плодородного полумесяца; прослежены взаимовлияния этих очагов. Расширена база дендрохоронологических данных для абсолютного датирования средневековых памятников Европейской части России. Апробированы методы компьютерного картографирования и лазерного сканирования для разработки региональных проблем расселения и коммуникаций. На примере иткульской археологической культуры охарактеризованы культурные и природные особенности общества, совершавшего переход от цветной к черной металлургии в середине первого тыс. до н.э. Создана целостная картина технологического развития древнерусского кузнечного ремесла. Выдвинут ряд положений позволяющих оценивать характер динамики морфологических и технико-технологических особенностей керамической посуды для реконструкции процессов культурного развития, заимствования, возникновения технологических новаций. Воссоздана целостная картина становления и развития московской археологической школы со второй половины XIX по середину XX века. Получили развитие методики изучения антропологических материалов фрагментарной сохранности и обряда трупосожжения. Обобщены данные о миграциях населения на территории Евразии. Изотопные исследования продемонстрировали ведущую роль средовых факторов на фоне культурного разнообразия сельских поселений. Реконструированы особенности видового состава домашних животных и особенности их разведения в средневековых коллективах. Обоснована роль природно-хозяйственных и генетических факторов формирования пород крупного рогатого скота в городских и сельских центрах Северного Причерноморья. Охарактеризованы ландшафтные особенности ряда поселений и мест хозяйственного использования мезолита – бронзового века, охарактеризованы традиции разведения культурных растений, а также культового использования дикой и культурной флоры в обществах раннего железного века и средневековья. \nОбласть практического применения результатов НИР: Полевые, кабинетные и лабораторные исследования археологических и антропологических материалов; преподавательская и научно-популяризаторская деятельность.", "keywords": ["ЕСТЕСТВЕННОНАУЧНЫЕ МЕТОДЫ", "МЕЖДИСЦИПЛИНАРНЫЙ ПОДХОД", "АРХЕОЛОГИЧЕСКИЕ ДАННЫЕ", "СРЕДНЕВЕКОВЬЕ", "ДРЕВНОСТЬ", "АНТРОПОГЕННЫЕ ЭКОСИСТЕМЫ"], "rid_type": "Объект авторского права", "using_ways": "Область практического применения результатов НИР: Полевые, кабинетные и лабораторные исследования археологических и антропологических материалов; преподавательская и научно-популяризаторская деятельность.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Кузьминых Сергей Владимирович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "34768272400"}, {"name": "Коробов Дмитрий Сергеевич", "degree": "Доктор исторических наук", "rank": "Профессор", "orcid": null, "scopus_id": "38161760600"}, {"name": "Завьялов Владимир Игоревич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "0000-0002-7411-2107", "scopus_id": "57197762468"}, {"name": "Медникова Мария Борисовна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "0000-0002-1918-2161", "scopus_id": "23485817100"}, {"name": "Цетлин Юрий Борисович", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "37071408000"}, {"name": "Куприянов Дмитрий Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57191610458"}, {"name": "Амиров Шахмардан Назимович", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57209105412"}, {"name": "Трошина Алла Андреевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "55596381100"}, {"name": "Бабенко Анна Николаевна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "23033456700"}, {"name": "Сорокина Ирина Анатольевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Юдина Анастасия Михайловна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Решетова Ирина Константиновна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "56157710700"}, {"name": "Волкова Елена Витальевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57197172067"}, {"name": "Суханов Евгений Владимирович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0002-0072-1428", "scopus_id": "5720354895"}, {"name": "Шарганова Ольга Львовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "43461953100"}, {"name": "Ольховский Сергей Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-8729-1880", "scopus_id": "57218996888"}, {"name": "Карпухин Алексей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "26646733300"}, {"name": "Добровольская Мария Всеволодовна", "degree": "Доктор исторических наук", "rank": "Член-корреспондент РАН", "orcid": "0000-0001-9695-4199", "scopus_id": "23485169000"}, {"name": "Лопатина Ольга Анатольевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57196450934"}, {"name": "Данилевская Виктория Игоревна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Петрова Наталья Юрьевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Свиркина Наталия Геннадиевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57210117813"}, {"name": "Луньков Владимир Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57215014058"}, {"name": "Терехова Наталия Николаевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57192838119"}, {"name": "Степанов Айвар Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Яворская Лилия Вячеславовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "55954107400"}, {"name": "Клещенко Екатерина Андреевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57213191140"}, {"name": "Орловская Любовь Болеславовна", "degree": "Отсутствует", "rank": "Старший научный сотрудник", "orcid": "отсутствует", "scopus_id": "57198436165"}, {"name": "Антипина Екатерина Евстафьевна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "14026606100"}, {"name": "Ковалевская Вера Борисовна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "55890576900"}, {"name": "Смирнов Алексей Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Шведчикова Татьяна Юрьевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57205221075"}, {"name": "Сергеев Алексей Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57213592432"}, {"name": "Строков Антон Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Гриценко Лидия Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Черных Евгений Николаевич", "degree": "Доктор исторических наук", "rank": "Член-корреспондент РАН", "orcid": "отсутствует", "scopus_id": "56605404100"}, {"name": "Сорокин Алексей Николаевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57197062672"}, {"name": "Бужилова Александра Петровна", "degree": "Доктор исторических наук", "rank": "Академик", "orcid": "отсутствует", "scopus_id": "6602638489"}, {"name": "Алешинская Анна Сергеевна", "degree": "Кандидат географических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "56732928200"}], "created_date": "2025-05-06", "nioktr": "122011200264-9", "usage": [], "protections": []}, {"registration_number": "625050600072-7", "name": "Заключительный отчет о научно-исследовательской работе \"Методы современного археологического исследования в сохранении российского культурно-исторического наследия на архипелаге Шпицберген\"", "abstract": "Структура: отчет объемом 45 страниц состоит из введения, списка сокращений и обозначений, основной части, заключения, списка источников и литературы, списка публикаций, изданных по теме НИР, 38 иллюстраций и 4 инструментальных планов. При подготовке отчета использованы 5 литературных источников.\nКлючевые слова: ШПИЦБЕРГЕН, АЭРОКОСМИЧЕСКАЯ СЪЕМКА, АРХЕОЛОГИЧЕСКИЙ КОМПЛЕКС, СТАНОВИЩЕ, ЖИЛИЩНЫЙ КОМПЛЕКС, ФЬОРД, АРХИПЕЛАГ, ПОГРЕБЕНИЯ, КРЕСТ.\nОбъект исследования: археологические памятники архипелага Шпицберген.\nЦель исследования заключается в формировании современного подхода к археологическому изучению и сохранению объектов историко-культурного наследия русских поморов на архипелаге Шпицберген.\nДля достижения поставленной цели исследования в рамках НИР подразделены на несколько направлений, первое из которых связано с непосредственным изучением и анализом истории освоения архипелага как собственно поморами, так и российскими экспедициями XVIII – начала XX в. Второе направление связано с выявлением и обеспечением сохранности объектов историко-культурного наследия. Третье направление связано с развитием музейного дела, что подразумевает обработку накопленных коллекций предметов материальной культуры (поморская коллекция Свальбардмузеума норвежского поселка Лонгйир и музея Помор в поселке Баренцбург; новые находки), а также создание обширной базы данных по всему историческому наследию поморов Шпицбергена.\nНа данном этапе выполнения НИР исследовательский фокус был сконцентрирован на полевом мониторинге археологических памятников с целью определения их сохранности, оценке рисков и угроз их разрушения. В связи с этим, основными методами исследования являлись аэрофотокартирование и инструментальная съемка археологических памятников, фотофиксация археологических объектов в сочетании с визуальным обследованием. Исследованием были охвачены три региона острова Западный Шпицберген – земля Оскара II, земля Принца Карла и земля Норденшельда. Были обследованы как уже известные памятники (становище Свардфьелетбеккен), так и выявлены новые объекты (основание поморского креста на равнине Кофьоэйра; следы поморского становища и погребального комплекса в районе бухты Селвоген; угледобывающее производство в районе горы Херфьельступет).\nОбласть практического применения результатов НИР лежит в сфере организации охраны историко-культурного наследия архипелага Шпицберген, а также музейно-просветительской деятельности.", "keywords": ["ШПИЦБЕРГЕН", "АЭРОКОСМИЧЕСКАЯ СЪЕМКА", "АРХЕОЛОГИЧЕСКИЙ КОМПЛЕКС", "СТАНОВИЩЕ", "ЖИЛИЩНЫЙ КОМПЛЕКС", "ФЬОРД", "АРХИПЕЛАГ", "ПОГРЕБЕНИЯ", "КРЕСТ"], "rid_type": "Объект авторского права", "using_ways": "Область практического применения результатов НИР лежит в сфере организации охраны историко-культурного наследия архипелага Шпицберген, а также музейно-просветительской деятельности.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Федоров Алексей Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Колесников Андрей Борисович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57212574970"}, {"name": "Державин Виктор Леонидович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57212570941"}, {"name": "Шаврин Семён Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}], "created_date": "2025-05-06", "nioktr": "124061400001-1", "usage": [], "protections": []}, {"registration_number": "625042200155-6", "name": "Промежуточный отчет о научно-исследовательской работе \"Динамика развития духовной и материальной культуры в энеолите – бронзовом веке (Юго-Восточная Европа, Кавказ, Передний Восток)\"", "abstract": "Структура: объем основной части отчета – 124 страницы, включая 34 иллюстрации; основная часть отчета состоит из 2 разделов, включающих 11 подразделов. При подготовке отчета использовано 149 архивных и литературных источников. По результатам выполнения НИР опубликовано 29 печатных работ.\nКлючевые слова: ЭНЕОЛИТ, БРОНЗОВЫЙ ВЕК, МАЙКОПСКАЯ КУЛЬТУРА, ПЛАСТУНОВСКАЯ КУЛЬТУРА, СЕВЕРОКАВКАЗСКАЯ КУЛЬТУРА, БАТУРИНСКАЯ КУЛЬТУРА, НЕВИННОМЫССКАЯ КУЛЬТУРА, СРУБНАЯ КУЛЬТУРА, ПОЗДНЕПЕРВОБЫТНЫЕ ОБЩЕСТВА, РАННЕГОСУДАРСТВЕННЫЕ ОБРАЗОВАНИЯ, ПОСЕЛЕНИЯ, ПОГРЕБАЛЬНЫЙ ОБРЯД, ЮГО-ВОСТОЧНАЯ ЕВРОПА, КАВКАЗ, ПЕРЕДНИЙ ВОСТОК.\nОбъект исследования: многообразие культурно-исторических процессов на пространствах юга и востока Европы, гор Кавказа и Передней Азии в V–II тыс. до н.э.\nЦелью исследования является получение обобщающих характеристик археологических культур и ассоциируемых с ними древних обществ эпохи энеолита – бронзового века Ближнего Востока, Предкавказья, Балканского региона и в целом Юго-Восточной Европы на основе анализа и систематизации современной источниковой базы.\nМетодика работы для достижения поставленной цели основана на применении комплексного подхода к исследованиям, подразумевающего синтез традиционных методов археологической науки – источниковедческий, типологический, сравнительный, статистический, картографический и историографический анализы, – и возможностей естественно-научного анализа материалов и археологических контекстов.\nРезультатами выполненной работы являются полноценные характеристики нескольких масштабных баз данных по погребальным памятникам, предметам материальной культуры, изобразительным материалам энеолита – бронзового века Предкавказья, Ближнего Востока, Балканского региона, лесостепных районов Юго-Восточной Европы. Полученные результаты позволяют синтезировать новую информацию о хозяйственной, экономической и социальной жизни деятельности населения, представлявшего различные культурные феномены (энеолитическая, майкопская, пластуновская, северокавказская, раннекатакомбная, восточноманычская, невинномысская, срубная культуры) на обозначенных территориях.\nПолученные за отчетный период результаты НИР представляют собой важную веху в изучении и обобщении различных сведений об условиях жизни и культуре древнего населения Юго-Восточной Европы и Предкавказья. Введение в научный оборот новых данных об этих исследованиях дает возможность полноценно представить результаты в программах лекций и учебных пособиях образовательных учреждений (ВУЗы, школы и др.), а также использовать их в качестве основы для дальнейшего изучения памятников эпохи энеолита и бронзового века – как в квалификационных (аспирантских), так и в научных исследованиях.", "keywords": ["РАННЕГОСУДАРСТВЕННЫЕ ОБРАЗОВАНИЯ", "ПОЗДНЕПЕРВОБЫТНЫЕ ОБЩЕСТВА", "СРУБНАЯ КУЛЬТУРА", "НЕВИННОМЫССКАЯ КУЛЬТУРА", "БАТУРИНСКАЯ КУЛЬТУРА", "СЕВЕРОКАВКАЗСКАЯ КУЛЬТУРА", "ПЛАСТУНОВСКАЯ КУЛЬТУРА", "МАЙКОПСКАЯ КУЛЬТУРА", "БРОНЗОВЫЙ ВЕК", "ЭНЕОЛИТ"], "rid_type": "Объект авторского права", "using_ways": "Полученные за отчетный период результаты НИР представляют собой важную веху в изучении и обобщении различных сведений об условиях жизни и культуре древнего населения Юго-Восточной Европы и Предкавказья. Введение в научный оборот новых данных об этих исследованиях дает возможность полноценно представить результаты в программах лекций и учебных пособиях образовательных учреждений (ВУЗы, школы и др.), а также использовать их в качестве основы для дальнейшего изучения памятников эпохи энеолита и бронзового века – как в квалификационных (аспирантских), так и в научных исследованиях.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Селезнева Светлана Викторовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57214990332"}, {"name": "Мишина Татьяна Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57189442576"}, {"name": "Мельник Валерий Иосифович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57218990221"}, {"name": "Лунькова Юлия Владимировна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57214998409"}, {"name": "Кореневский Сергей Николаевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "56563101500"}, {"name": "Брилева Ольга Александровна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57219516642"}, {"name": "Балабина Вера Игоревна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57189443764"}, {"name": "Андреева Марина Владимировна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57209109375"}, {"name": "Авилова Людмила Ивановна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "26631616400"}, {"name": "Гей Александр Николаевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57205169679"}, {"name": "Клещенко Александр Александрович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57218997482"}, {"name": "Мимоход Роман Алексеевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57219701429"}], "created_date": "2025-04-22", "nioktr": "122011200270-0", "usage": [], "protections": []}, {"registration_number": "625042200154-9", "name": "Промежуточный отчет о научно-исследовательской работе \"Причерноморская и Центральноазиатская периферия античного мира и кочевнические сообщества Евразии: на перекрестке культур и цивилизаций\"", "abstract": "Структура. Отчет состоит из 240 страниц, 70 иллюстраций, списка источников и литературы, списка публикаций исполнителей по теме НИР за 2024 г. Основной текст состоит из введения, двух частей, заключения, результатов НИР 2024 г., списка литературы и источников, списка публикаций по теме НИР.\nКлючевые слова: АРХЕОЛОГИЯ, ИСТОРИЯ, ПИСЬМЕННЫЕ И НУМИЗМАТИЧЕСКИЕ ИСТОЧНИКИ, ЭЛЛИНЫ, БОСПОРСКИЕ ГОРОДА И ПОСЕЛЕНИЯ, ХЕРСОНЕС, АНТИЧНЫЕ ПАМЯТНИКИ АБХАЗИИ И ЦЕНТРАЛЬНОЙ АЗИИ, ЗЕМЛЕДЕЛЬЧЕСКИЕ И КОЧЕВЫЕ НАРОДЫ ПРИЧЕРНОМОРСКИХ СТЕПЕЙ\nОбъект исследования: материальная культура, архитектура и археологический контекст центров античной цивилизации Северного Причерноморья, Центральной Азии, памятников степей и лесостепей Восточной Европы, предгорий и северных склонов Кавказского хребта периода с VIII в. до н.э. по X в. н.э.\nЦель исследования: расширение существующих представлений и пересмотр несостоятельных с точки зрения современной науки концепций развития и эволюции древнегреческого общества переферий античной цивилизации, динамики культурно-исторического развития кочевых и оседлых сообществ раннего железного века Восточной Европы.\nМетод или методология проведения работы: современные подходы к анализу и интерпретации археологических материалов предполагают исследовательскую работу исключительно в рамках комплексного подхода, сочетающего в себе применение традиционных методов исторического и археологического анализа – сравнительно-типологического, классификационного, сериационного, диахронного, контекстуального и др. методов, – а также применение методик смежных научных дисциплин, как гуманитарных, так и естественно-научных.\nГлавные результаты работы разделяются по нескольким исследовательским направлениям. Так, при исследовании античных центров Таманского полуострова была разработана общая стратиграфическая шкала и предложена периодизация истории архаического Фанагории, уточнена дата гибели Фанагории в VI веке в результате сокрушительного разгрома, систематизинован обширных археологический и нумизматический материал, полученный в ходе раскопок последних лет. Исследование Горгипии и окрестностей в границах полуострова Абрау позволили полноценно охарактеризовать горгиппийский грунтовый некрополь, а также существенно уточнить систему расселения на полуострове в период с VII по II вв. до н.э. Подобные результаты были достигнуты и при исследовании античных центров на территории современной Абхазии. Был систематизирован и введен в научный оборот комплекс данных о единственном полностью исследованном сельском поселении Боспора, а также о важном пункте в системе фортификации Бактрии – крепости Узундара. В рамках направления исследований культур и обществ ранних кочевников Евразии была определена мегаструктура курганных могильников предскифской эпохи; предложен вариант личностной принадлежности погребенных в ряде курганов высшей аристократии Скифии; определена форма сосуществования в Центральной Предкавказье в VII–VI вв. до н.э. двух культурных моделей; получены новые подтверждения о существовании отдельного локального варианта аланской культуры в бассейне р. Терек; а также выявлен новых круг надежных хроноиндикаторов в составе погребального инвентаря захоронений номадов Среднего Дона и Южного Урала.\nОбласть возможного практического применения лежит в нескольких сферах, первая из которых – образовательная. Полученные результаты могут применяться при чтении курсов среднеобразовательной и высшей школы, дополнительного образования; использоваться в просветительских научно-популярных проектах. Вторая сфера применения результатов – музейно-выставочная деятельность.", "keywords": ["АРХЕОЛОГИЯ", "ПИСЬМЕННЫЕ И НУМИЗМАТИЧЕСКИЕ ИСТОЧНИКИ", "ЭЛЛИНЫ", "БОСПОРСКИЕ ГОРОДА И ПОСЕЛЕНИЯ", "ХЕРСОНЕС", "АНТИЧНЫЕ ПАМЯТНИКИ АБХАЗИИ И ЦЕНТРАЛЬНОЙ АЗИИ", "ЗЕМЛЕДЕЛЬЧЕСКИЕ И КОЧЕВЫЕ НАРОДЫ ПРИЧЕРНОМОРСКИХ СТЕПЕЙ", "ИСТОРИЯ"], "rid_type": "Объект авторского права", "using_ways": "Область возможного практического применения лежит в нескольких сферах, первая из которых – образовательная. Полученные результаты могут применяться при чтении курсов среднеобразовательной и высшей школы, дополнительного образования; использоваться в просветительских научно-популярных проектах. Вторая сфера применения результатов – музейно-выставочная деятельность.", "rubrics": [{"code": "03.41.91", "name": "Археология отдельных стран и регионов"}, {"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Ворошилова Ольга Михайловна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57214992361"}, {"name": "Ворошилов Алексей Николаевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57193834782"}, {"name": "Фокеева Екатерина Валериевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Гаибов Васиф Абидович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "38161029900"}, {"name": "Рукавишникова Ирина Викторовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57191875966"}, {"name": "Пилипко Виктор Николаевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Демиденко Сергей Викторович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57208823028"}, {"name": "Кузнецов Владимир Дмитриевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "55885415500"}, {"name": "Малышев Алексей Александрович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0002-3607-1674", "scopus_id": "57218992637"}, {"name": "Абрамзон Михаил Григорьевич", "degree": "Доктор исторических наук", "rank": "Профессор", "orcid": "Отсутствует", "scopus_id": "26034283500"}, {"name": "Алексеева Екатерина Михайловна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Вальчак Сергей Борисович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "56528405500"}, {"name": "Внуков Сергей Юрьевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "39362782800"}, {"name": "Володин Семен Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57215001440"}, {"name": "Горланов Сергей Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Голофаст Лариса Алексеевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57209103650"}, {"name": "Двуреченская Нигора Давлятовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Завойкин Алексей Андреевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57219000966"}, {"name": "Завойкина Наталья Владимировна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57205643854"}, {"name": "Кузнецова Татьяна Михайловна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57202893396"}, {"name": "Малашев Владимир Юрьевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "6507798495"}, {"name": "Масленников Александр Александрович", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "Отсутствует"}, {"name": "Маслов Владимир Евгеньевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57203429425"}, {"name": "Остапенко Сергей Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Сиротин Сергей Викторович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Сударев Николай Игоревич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "56748068100"}, {"name": "Требелева Галина Викторовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0003-4214-7716", "scopus_id": "38261952100"}, {"name": "Шевченко Александр Александрович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57221905021"}], "created_date": "2025-04-22", "nioktr": "122011200269-4", "usage": [], "protections": []}, {"registration_number": "625042200152-5", "name": "Заключительный отчет о научно-исследовательской работе \"Древности «русских участков» на Святой Земле: история исследований и современная археология\"", "abstract": "Структура: Общий объем отчета составляет 25 с. Основная часть отчета состоит из 5 частей. Список источников и литературы включает 18 наименований. Список публикаций по теме НИР включает 15 наименований.\nКлючевые слова: СВЯТАЯ ЗЕМЛЯ, АРХЕОЛОГИЯ СИРО-ПАЛЕСТИНСКОГО РЕГИОНА, ИСТОРИЯ НАУКИ, РУССКИЕ УЧАСТКИ, ИМПЕРАТОРСКОЕ ПРАВОСЛАВНОЕ ПАЛЕСТИНСКОЕ ОБЩЕСТВО, РУССКАЯ ДУХОВНАЯ МИССИЯ, ИЕРИХОН, АЛЕКСАНДРОВСКОЕ ПОДВОРЬЕ, МАСЛИЧНАЯ ГОРА, АРХЕОЛОГИЧЕСКИЕ КОЛЛЕКЦИИ, АНТОНИН (КАПУСТИН), АРХИТЕКТОР М.Н. ЭППИНГЕР.\nОбъект исследования: Объектом комплексного исследования являются древности «русских участков» на Святой Земле: археологические памятники; находки, сделанные на них; артефакты, хранящиеся в музейных и частных коллекциях; опубликованные и неопубликованные отчеты о проведенных исследованиях; архивные документы; научные труды; фотографии и чертежи.\nГлавная цель научно-исследовательской работы – это создание целостного представления о древностях «русских участков» на Святой Земле, включающей в себя как понимание историко-культурного контекста их формирования с древности и до Нового времени, так и сложение представлений о способах изучения их истории.\nДля работы над темой НИР был выбран комплексный подход, в рамках которого исследование велось с помощью традиционных методик археологии (сравнительно-типологический, стратиграфический, планиграфический, иконографический методы), а также с привлечением инструментов смежных дисциплин (нумизматика, литология, источниковедение и др.).\nДля достижения поставленной цели были реализованы следующие задачи: сбор и анализ материалов, связанных с археологическими работами на «русских участках»; проработка отдельных сюжетов, связанных с деятельностью представителей Российской империи, оставивших свой след на Святой Земле; подготовка к публикации неизвестных ранее документов; анализ результатов работы Иерихонской экспедиции ИА РАН с 2010 по 2021 гг.; анализ предметов на фотографиях XIX–XX вв.; каталогизация предметов из коллекции «Музея отца Антонина». Историографическое направление исследования составляло не менее важную часть, в рамках которого были проанализированы труды архимандрита Леонида (Кавелина), археолога Н.Я. Мерперта, а также история семьи Эппингеров (как создателей Русского подворья и как любителей древностей).\nРабота над темой принесла следующие ключевые историко-культурные результаты: на основании анализа нумизматической коллекции было определено, что русские участки на Святой Земле начали осваиваться в позднеримское – раннее византийское время; выявлено параллельное развитие керамического и металлургического производств на участке византийско-арабского периода Музейно-паркового комплекса РФ в Иерихоне; в результате переатрибуции предметов из русских коллекций были исправлены места происхождения отдельных металлических изделий, ре-интерпретирован ряд находок, выявлены подделки керамических сосудов второй половины XIX в. Работа с коллекциями находок также позволила установить новые направления связей между культурой Древней Руси, Ближнего Востока, Средиземноморья и Западной Европы. Анализ документов позволил существенно дополнить общую картину изученности древностей на «русских участках».\nВыполнение НИР показало необходимость продолжения натурных исследований на Святой Земле. Использование основных результатов работы должно быть направлено на подготовку в России научной группы, которая сможет самостоятельно работать на памятниках Святой Земли, изучать в лабораторных условиях получаемый материал и анализировать полученную информацию на современном уровне.\nИтоги и результаты работы были использованы при составлении нового проекта постоянной экспозиции в Музейно-парковом комплексе в Иерихоне, необходимость изменения концепции которой назревала уже давно. Для этого была создана научно-исследовательская программа «Музейно-парковый комплекс Российской Федерации в Иерихоне: музейные практики, искусствоведение», реализованная совместно с Российским государственным гуманитарным университетом.", "keywords": ["СВЯТАЯ ЗЕМЛЯ", "АРХЕОЛОГИЯ СИРО-ПАЛЕСТИНСКОГО РЕГИОНА", "ИСТОРИЯ НАУКИ", "РУССКИЕ УЧАСТКИ", "ИМПЕРАТОРСКОЕ ПРАВОСЛАВНОЕ ПАЛЕСТИНСКОЕ ОБЩЕСТВО", "РУССКАЯ ДУХОВНАЯ МИССИЯ", "ИЕРИХОН", "АЛЕКСАНДРОВСКОЕ ПОДВОРЬЕ", "МАСЛИЧНАЯ ГОРА", "АРХЕОЛОГИЧЕСКИЕ КОЛЛЕКЦИИ"], "rid_type": "Объект авторского права", "using_ways": "Итоги и результаты работы были использованы при составлении нового проекта постоянной экспозиции в Музейно-парковом комплексе в Иерихоне, необходимость изменения концепции которой назревала уже давно. Для этого была создана научно-исследовательская программа «Музейно-парковый комплекс Российской Федерации в Иерихоне: музейные практики, искусствоведение», реализованная совместно с Российским государственным гуманитарным университетом.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Беляев Леонид Андреевич", "degree": "Доктор исторических наук", "rank": "Член-корреспондент РАН", "orcid": "0000-0001-6825-4988", "scopus_id": "24512044500"}, {"name": "Григорян Светлана Багратовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Ворошилова Ольга Михайловна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57214992361"}, {"name": "Максимова Анастасия Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}], "created_date": "2025-04-22", "nioktr": "122071100011-4", "usage": [], "protections": []}, {"registration_number": "625050600062-8", "name": "Промежуточный отчет о научно-исследовательской работе \"Панорама историко-культурных процессов на территории Восточной Европы в римское время и эпоху Великого переселения народов по археологическим данным (I-VII вв.)\"", "abstract": "Структура: объем отчета – 107 страниц, 21 иллюстрация, основная часть содержит 4 раздела и 9 подразделов, 101 использованный источник, по плановой теме опубликовано и сдано в печать 42 публикации.\n\nКлючевые слова: РИМСКИЙ ПЕРИОД, ЭПОХА ВЕЛИКОГО ПЕРЕСЕЛЕНИЯ НАРОДОВ, РАННЕЕ СРЕДНЕВЕКОВЬЕ, КУЛЬТУРНО-ИСТОРИЧЕСКИЕ ПРОЦЕССЫ, ЮГО-ВОСТОЧНАЯ ПРИБАЛТИКА, ЛЕСНАЯ И ЛЕСОСТЕПНАЯ ЗОНЫ ВОСТОЧНОЙ ЕВРОПЫ.\n\nОбъект исследования: процесс эволюции раннеславянских культур и их ближайших соседей на территории Восточной Европы в I–VII вв.\nЦель исследования – получить объективную картину культурно-исторических процессов в обозначенный период на основе изучения материалов основных археологических культур с акцентом на исследованиях этнокультурных контактов, миграционно-ассимиляционных процессов, хронологии и древнего ремесла.\nМетоды проведения работы – полевые исследования, типологический, ретроспективный, естественнонаучный.\nГлавные результаты работы и их новизна. В 2024 г. проведено детальное изучение историко-культурных процессов, проходивших на протяжении I–VII вв. в лесной и лесостепной зонах Восточной Европы.\nОсобое внимание уделено исследованию раннеславянских археологических культур, которое станет ядром итоговой работы по плановой научной теме. Обзор современного состояния изучения раннеславянских культур и их генезиса вплоть до эпохи формирования Древнерусского государства станет актуальной обобщающей работой, содержащей новейшие данные.\nВажное место на данном этапе выполнения НИР занимало изучение миграционно-ассимиляционных процессов в раннеславянских культурах. В первую очередь, это касается пражской культуры, представляющей западную линию развития раннеславянских культур. Анализ материалов изучения памятников пражской культуры позволил определить типичные модели для большинства выделяемых в ее ареале микрорегионов.\nИсследования культурно-исторических и миграционно-ассимиляционных процессов для памятников, представляющих северную линию развития раннеславянских культур, проводились на материалах полиэтничной культуры псковских длинных курганов и одного из базовых памятников Смоленского Поднепровья – городища Демидовка. Также был сделан обзор научной биографии одного из ведущих археологов-славистов – Андрея Михайловича Обломского, – с акцентом на процесс изучения северных групп древностей.\nМатериалы памятников, представляющих восточную линию развития раннеславянских культур, стали основой характеристики прото- и раннеславянских общностей Поднепровья.\nВажными для понимания этнокультурной ситуации, существовавшей к моменту возникновения системы культур позднеримского времени и начала эпохи Великого переселения народов, являются исследования территорий бассейнов Оки, верхнего Дона, Десны, Сейма и Псла, в том числе проведенная работа по исследованию феномена воинских миграций I—III вв. в Восточной Европе.\nБольшое внимание уделено подготовке сводов и разработке типологии интеррегиональных групп находок, отражающих ход и последовательность культурных процессов I–VII вв. в Восточной Европе. К ним относятся предметы, маркирующие горизонты бытования изделий круга восточноевропейских выемчатых эмалей и днепровских раннесредневековых кладов, браслеты с расширенными концами, шпоры, височные кольца с лопастью, фибулы.\nВажные материалы получены при изучении стеклодельного производства в античных центрах Причерноморья. Анализ отходов стеклоделательного производства, попавших вместе с засыпкой на фанагорийский причал, позволяет говорить о существовании здесь в II–V вв. производства неполного цикла, основанного на привозном стекле-сырце из Восточного Средиземноморья и использовании стеклобоя.\nОбласть возможного практического применения. Практическое применение результатов возможно при проведении научных исследований в области раннеславянской археологии и истории, при подготовке образовательных программ в вузах, а также в разработке научно-просветительских проектов, направленных на широкую аудиторию, связанных с музейной деятельностью и СМИ.", "keywords": ["ЛЕСНАЯ И ЛЕСОСТЕПНАЯ ЗОНЫ ВОСТОЧНОЙ ЕВРОПЫ", "ЮГО-ВОСТОЧНАЯ ПРИБАЛТИКА", "КУЛЬТУРНО-ИСТОРИЧЕСКИЕ ПРОЦЕССЫ", "РАННЕЕ СРЕДНЕВЕКОВЬЕ", "ЭПОХА ВЕЛИКОГО ПЕРЕСЕЛЕНИЯ НАРОДОВ", "РИМСКИЙ ПЕРИОД"], "rid_type": "Объект авторского права", "using_ways": "Практическое применение результатов возможно при проведении научных исследований в области раннеславянской археологии и истории, при подготовке образовательных программ в вузах, а также в разработке научно-просветительских проектов, направленных на широкую аудиторию, связанных с музейной деятельностью и СМИ.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Кулаков Владимир Иванович", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "26038228300"}, {"name": "Кочкаров Умар Юсуфович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "", "scopus_id": "57209109988"}, {"name": "Исланова Инна Васильевна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57214998889"}, {"name": "Румянцева Ольга Сергеевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57191345312"}, {"name": "Родинкова Власта Евгеньевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57197756397"}, {"name": "Лопатин Николай Владимирович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0002-6467-5272", "scopus_id": "57192097097"}, {"name": "Воронцов Алексей Михайлович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Радюш Олег Александрович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "56528394500"}, {"name": "Гавритухин Игорь Олегович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "56983085000"}, {"name": "Хомякова Ольга Алексеевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57208822103"}], "created_date": "2025-05-06", "nioktr": "122011200267-0", "usage": [], "protections": []}, {"registration_number": "625050600082-6", "name": "Промежуточный отчет о научно-исследовательской работе \"Сохранение археологического наследия: методические аспекты и материалы полевых исследований\"", "abstract": "Структура. Отчет объемом 194 страниц состоит из терминов и определений, перечня сокращений и обозначений, введения, трех разделов, заключения, списков источников и литературы (6 архивных и 158 литературных источников), книг и статей, изданных по теме НИР (71 публикация). К отчету прилагаются 39 иллюстраций и 2 таблицы.\nКлючевые слова: СПАСАТЕЛЬНЫЕ АРХЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ, КУЛЬТУРНЫЙ СЛОЙ, АРХЕОЛОГИЧЕСКИЕ ПАМЯТНИКИ, ПОГРЕБАЛЬНЫЙ ОБРЯД, ПОГРЕБАЛЬНЫЙ ИНВЕНТАРЬ, ХРОНОЛОГИЧЕСКИЕ ИНДИКАТОРЫ, ПОСЕЛЕНИЕ, МОГИЛЬНИК, КЕРАМИЧЕСКИЕ КОМПЛЕКСЫ, ТИПОЛОГИЯ, ХРОНОЛОГИЯ\nОбъекты исследования: элементы материальной культуры, несущие в себе определенный объем информации о прошлом. Изучению подверглись археологические источники разного вида. Прежде всего, это памятники археологии – поселения, городища, городские культурные слои, могильники – от эпохи первобытности до Нового времени. Другой вид исследуемых источников, являвшихся объектом НИР – археологические артефакты, обнаруженные во время проведения археологических работ на памятниках.\nТерриториальные рамки работ охватывают 6 федеральных округов: Центральный (Белгородская, Московская, Ярославская области), Южный (Краснодарский край), Северо-Западный (Вологодская, Калининградская, Новгородская, области), Приволжский (Нижегородская области, Оренбургская, области), Северо-Кавказский (Республика Северная Осетия), Крымском (Крым и г. Севастополь). Отдельные исследования охватывают территории близлежащий государств – Сербии и Узбекистана. \nЦелями осуществляемой в рамках научно-исследовательской работы является введение в научный оборот материалов исследований, проводимых экспедициями Института археологии; всесторонний анализ полученного материала с использованием современных методов естественно-технических наук; а также формирование целостных представлений об историко-культурных процессах, проходивших в исследуемых регионах в древности и средневековье. \nДля исследования применялись разнообразные методы и подходы: как традиционные историко-археологические методы, в том числе методы полевых раскопок, типологический метод, метод подбора аналогий, сравнительно-исторический метод, консервации и графической реконструкции так и естественно-научные: статистическая обработка материала, физико-химический анализ (SEM / EDS, XRD) образцов формовочных масс керамических изделий, исследование химического состава золотых и серебрянных изделий методом неразрушающего рентгенофлуоресцентного анализа (РФА), структурно-технологический анализ (световая микроскопия),  металлографический анализ,  геометрическо-морфометрический и дендрологический анализы и др. \nОсновные результаты изложены в трех разделах настоящего отчета. \nПервый раздел посвящен разработке археологических карт, составлению справочно-информационных блоков по памятникам отдельных регионов.\nВторой раздел основан на материалах новейших полевых исследований, проведенных сотрудниками Института археологии. В нем подробно описываются результаты осуществленных работ по систематике погребального обряда, анализу вещевого комплекса отдельных регионов и культур, а также характеристике городских культурных напластований.\nТретий раздел содержит информацию по применению круга естественно-научных методов, используемых для обработки данных, полученных с археологических памятников, а также ряд сравнительно-аналитических исследований.\nОбласть практического применения результатов НИР. Полученные результаты НИР могут быть использованы для сравнительного изучения других археологических памятников. Разработанная хронология, составленные системные описания, атрибуция находок и другие результаты НИР позволяют привлекать эти материалы для последующей работы по новым направлениям исследований. Результаты НИР могут быть использованы для подготовки научных и научно-популярных изданий, учебных пособий по древней истории и археологии, чтения общих курсов в вузах исторического направления.", "keywords": ["СПАСАТЕЛЬНЫЕ АРХЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ", "КУЛЬТУРНЫЙ СЛОЙ", "АРХЕОЛОГИЧЕСКИЕ ПАМЯТНИКИ", "ПОГРЕБАЛЬНЫЙ ОБРЯД", "ПОГРЕБАЛЬНЫЙ ИНВЕНТАРЬ", "ХРОНОЛОГИЧЕСКИЕ ИНДИКАТОРЫ", "ПОСЕЛЕНИЕ", "МОГИЛЬНИК", "КЕРАМИЧЕСКИЕ КОМПЛЕКСЫ", "ТИПОЛОГИЯ"], "rid_type": "Объект авторского права", "using_ways": "Область практического применения результатов НИР. Полученные результаты НИР могут быть использованы для сравнительного изучения других археологических памятников. Разработанная хронология, составленные системные описания, атрибуция находок и другие результаты НИР позволяют привлекать эти материалы для последующей работы по новым направлениям исследований. Результаты НИР могут быть использованы для подготовки научных и научно-популярных изданий, учебных пособий по древней истории и археологии, чтения общих курсов в вузах исторического направления.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Ильяшенко Сергей Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Нефедов Василий Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Свиридов Алексей Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57209099480"}, {"name": "Бергер Лилия Андреевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Меснянкина Светлана Владимировна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Янишевский Борис Евгеньевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "55954363200"}, {"name": "Сазанов Андрей Владимирович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Грибов Николай Николаевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57194168132"}, {"name": "Мастыкова Анна Владимировна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "https://orcid.org/0000-0001-7521-5071", "scopus_id": "https://www.scopus.com/authid/detail.uri?authorId=47061642000"}, {"name": "Двуреченский Олег Викторович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57219517898"}, {"name": "Богачук Дарья Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Энговатова Ася Викторовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "55159770700"}, {"name": "Зеленцова Ольга Викторовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Воронин Константин Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-2741-2940", "scopus_id": "7005779948"}, {"name": "Зоц Сергей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Тарасова Анна Анатольевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0001-5469-2629", "scopus_id": "отсутствует"}, {"name": "Кадиева Елизавета Кадиевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Яковчик Мария Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Успенский Павел Сергеевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57208818867"}, {"name": "Рузаева Екатерина Ивановна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Самойлович Наталия Георгиевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Паромов Яков Максимович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Милованов Сергей Иванович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Чирков Максим Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Сапрыкина Ирина Анатольевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "https://orcid.org/0000-0003-0059-0170", "scopus_id": "https://www.scopus.com/authid/detail.uri?authorId=55513038300"}, {"name": "Кашкин Александр Владимирович", "degree": "Кандидат исторических наук", "rank": "Старший научный сотрудник", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Меньшиков Максим Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Олейников Олег Михайлович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57387891100"}], "created_date": "2025-05-06", "nioktr": "122011200265-6", "usage": [], "protections": []}, {"registration_number": "625050600064-2", "name": "Промежуточный отчет о научно-исследовательской работе \"Эталонные памятники археологии Московской Руси и Российской империи: монастырь и город в ландшафте XIV-XIХ вв.\"", "abstract": "Структура: Общий объем отчета составляет 70 с. текста, 17 иллюстраций. Основная часть состоит из 6 глав. При написании отчета использовано 60 источников. \nКлючевые слова: СРЕДНЕВЕКОВАЯ АРХЕОЛОГИЯ, МОСКОВАЯ РУСЬ, НОВОДЕВИЧИЙ МОНАСТЫРЬ, АРХИТЕКТУРНАЯ АРХЕОЛОГИЯ, СОЛОВЕЦКИЙ МОНАСТЫРЬ, ГОНЧАРНАЯ МАСТЕРСКАЯ, ПОЛИВНАЯ ПОСУДА, ВНУТРЕННЯЯ КОЛОНИЗАЦИЯ, РАДОНЕЖ, БЕЛИ, ВОРЯ, РАССЕЛЕНИЕ, СЕЛИЩЕ, НЕКРОПОЛЬ, ШПИЦБЕРГЕН\nОбъект исследования: эталонные объекты археологии Московской Руси и Российской империи от эпохи Средневековья до Нового времени, рассматриваемые в общеисторическом контексте, в свете материалов других исторических источников и особенностей окружающего их ландшафта (Новодевичий и Соловецкий монастыри, древний Радонеж и особенности материальной культуры русских поселенцев Шпицбергена).\nОсновная цель исследования: выделение и анализ эталонных памятников археологии, относящихся к истории национального периода России.\nОдним из главных объектов изучения в отчетном году оставался Новодевичий монастырь. Значение его для истории и культуры Московской Руси не нуждается в отдельном подтверждении. В 2024 году в результате систематизации полученного в ходе раскопок материала появилась возможность по-иному взглянуть как на историю самого монастыря, так и на отдельные археологические и исторические объекты на его территории. Уточнены даты строительства некоторых ныне стоящих зданий, определена причина различий в материальной культуре отдельных археологических объектов в рамках существующей ограды.\nМатериалы многолетних исследований дали возможность выполнить реконструкцию монастырской топографии на разных этапах жизни монастыря, показали изменения исторического облика многих архитектурных объектов на его территории, позволили четко распределить по историческим периодам отдельные строения, как существующие, так и утраченные. Исходя из этих материалов, удалось разделить керамические комплексы, привязав их к определенным историческим событиям и этапам, и выявить таким образом некоторые хроноиндикаторы.\nНоводевичий монастырь хорошо представлен в различных исторических источниках. В 2024 году проведено сопоставление этих данных с материалами раскопок, что дает совершенно новый взгляд и на археологические материалы. Исследование сооружений монастырского некрополя при сопоставлении с данными письменных источников, в частности показало, что в 1610–1612 гг. интервенты уживались внутри монастырских стен с насельницами. \nНе менее значимым оказалось изучение комплекса поливной керамики Соловецкого монастыря, полученного при раскопках в четвертой печуре подошвенного боя соловецкой крепости к северу от Архангельской башни. Хорошо датированный керамический материал дает немало сведений об изменениях в материальной культуре обитателей монашеских келий.\nВ рамках данной темы проводится последовательное изучение культуры поморов (острова Шпицберген). В 2024 году фокус падает на свидетельства промысловой деятельности. Изучение материальных свидетельств поморской промысловой культуры показывает, что рыболовство играло здесь вспомогательную роль. В охотничьем же промысле большое значение имело использование капканов и ловушек.\nЕсли освоение Шпицбергена – это поздний период, то внутренняя колонизация северо-востока Московской земли относится к раннему этапу истории Московского княжества XIII-XVI вв. Археологические данные позволили изучить его особенности в исторических волостях Радонеж, Бели и Воря. Подробное исследование ландшафтной приуроченности памятников, их геоморфологии и иерархии выявили этап перехода от древнерусских поселений, располагавшихся около рек, к поселениям, удаленным от водных источников, начавшийся во второй половине XIII века и закрепившийся в XIV-XV вв.\nОбласть применения полученных результатов находится в сфере гуманитарного образования, в первую очередь, исторических дисциплин, а также в сфере музейного дела и государственной охраны историко-культурных объектов.", "keywords": ["СРЕДНЕВЕКОВАЯ АРХЕОЛОГИЯ", "МОСКОВАЯ РУСЬ", "НОВОДЕВИЧИЙ МОНАСТЫРЬ", "АРХИТЕКТУРНАЯ АРХЕОЛОГИЯ", "СОЛОВЕЦКИЙ МОНАСТЫРЬ", "ГОНЧАРНАЯ МАСТЕРСКАЯ", "ПОЛИВНАЯ ПОСУДА", "ВНУТРЕННЯЯ КОЛОНИЗАЦИЯ", "РАДОНЕЖ", "БЕЛИ"], "rid_type": "Объект авторского права", "using_ways": "Область применения полученных результатов находится в сфере гуманитарного образования, в первую очередь, исторических дисциплин, а также в сфере музейного дела и государственной охраны историко-культурных объектов.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Шаврин Семён Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Чернов Сергей Заремович", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "отсутствует"}, {"name": "Колесников Андрей Борисович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57212574970"}, {"name": "Глазунова Ольга Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57202928465"}, {"name": "Державин Виктор Леонидович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57212570941"}, {"name": "Елкина Ирина Игоревна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57201197150"}, {"name": "Буров Владимир Андронович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57212574450"}, {"name": "Беляев Леонид Андреевич", "degree": "Доктор исторических наук", "rank": "Член-корреспондент РАН", "orcid": "0000-0001-6825-4988", "scopus_id": "24512044500"}, {"name": "Давиденко Дмитрий Григорьевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-05-06", "nioktr": "122011200385-1", "usage": [], "protections": []}, {"registration_number": "625050600063-5", "name": "Промежуточный отчет о научно-исследовательской работе \"Города в культурном пространстве Северной Евразии в средневековье\"", "abstract": "Структура: отчет состоит из 152 страниц, содержит 56 иллюстраций. Отчет включает 2 части, количество использованных источников – 178.\nКлючевые слова: АРХЕОЛОГИЯ, АРХИТЕКТУРА, ГОРОД, МАТЕРИАЛЬНАЯ КУЛЬТУРА, КУЛЬТУРНЫЙ СЛОЙ, ТОРГОВЛЯ, СРЕДНЕВЕКОВОЕ РЕМЕСЛО, ИСКУССТВО, ФОРТИФИКАЦИЯ, НУМИЗМАТИКА, ЕСТЕСТВЕННОНАУЧНЫЕ МЕТОДЫ\nОбъект исследования: \nОбъектом исследований 2024 г. являлись средневековые городские центры Евразии в границах РФ, их материальная культура, памятники искусства. Города выступали центрами общей поселенческой структуры, включавшей также многочисленные сельские поселения, что требовало исследования и этих структур. Предметом изучения стали отдельные находки, происходящие из раскопок, а также памятники археологии и целые регионы. \nЦелью работ по научной теме в отчетном году стала интерпретация данных, полученных в первые 2 года выполнения темы и формулирование концепций, дающих адекватное объяснение тем процессам, которые фиксировались благодаря археологическому изучению территорий и категорий памятников материальной культуры. \nМетоды проведения работ определялись задачами исследований, при этом на многих направлениях применялся междисциплинарный подход, т.е. привлекались естественнонаучные методы исследований. В ходе обработки полученных материалов использовался метод сравнительно-исторических исследований, искусствоведческий стилистический анализ и формально-типологический метод. \nРезультатом работ по теме стал ряд археологических открытий – прежде всего, при работах в Суздале, позволивших убедиться в том, что на его территории усадьбы аристократии не концентрировались в каких-то особых районах города, а размещались рядом с дворами рядовых горожан.  Важные научные открытия сделаны также в ходе анализа уже добытых ранее археологических данных (в т.ч. артефактов и отчетной документации прошлых лет), которые позволяют заметно корректировать представления об истории средневековой Руси и других средневековых государственных образований (Волжской Булгарии, северокавказских княжеств). \nОбластью применения результатов НИР является культурная и образовательная деятельность государства, музейное дело, охрана памятников культурного наследия России. \nЭкономическая эффективность и значимость работы определяется масштабом полученных новых данных по истории и культуре России, выдающихся находок, ставших украшением музейного фонда России. \nПредложения о развитии объекта исследований:\n1.\tПродолжение археологических исследований средневековых городов Руси и их сельской округи, а также памятников степной зоны Евразии. \n2.\tРасширение сотрудничества с другими академическими организациями с целью более широкого использования естественно-научных методов для изучения древних артефактов и исторических процессов.\n3.\tРасширение контактов с археологами дружественных стран, привлечение их для совместных исследований.", "keywords": ["АРХЕОЛОГИЯ", "АРХИТЕКТУРА", "ГОРОД", "МАТЕРИАЛЬНАЯ КУЛЬТУРА", "КУЛЬТУРНЫЙ СЛОЙ", "СРЕДНЕВЕКОВОЕ РЕМЕСЛО", "ИСКУССТВО", "ФОРТИФИКАЦИЯ", "НУМИЗМАТИКА", "ЕСТЕСТВЕННОНАУЧНЫЕ МЕТОДЫ"], "rid_type": "Объект авторского права", "using_ways": "Областью применения результатов НИР является культурная и образовательная деятельность государства, музейное дело, охрана памятников культурного наследия России. \nЭкономическая эффективность и значимость работы определяется масштабом полученных новых данных по истории и культуре России, выдающихся находок, ставших украшением музейного фонда России.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Фомичева Юлия Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Флеров Валерий Сергеевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "53874872800"}, {"name": "Ершов Иван Николаевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57196453206"}, {"name": "Кызласов Игорь Леонидович", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57191727444"}, {"name": "Федорина Анастасия Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Гомзин Андрей Александрович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57216659654"}, {"name": "Седов Владимир Валентинович", "degree": "Доктор искусствоведения", "rank": "Член-корреспондент РАН", "orcid": null, "scopus_id": "57208821353"}, {"name": "Зубавичус Евгений Янович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0009-0002-3323-6602", "scopus_id": "58164008300"}, {"name": "Угулава Нани Давидовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57219516894"}, {"name": "Бадеев Денис Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57214988711"}, {"name": "Яновская Екатерина Геннадьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Коваль Владимир Юрьевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57191693777"}, {"name": "Чхаидзе Виктор Николаевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "56157265500"}, {"name": "Кузина Инна Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57204599852"}, {"name": "Дружинина Инга Александровна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "56156895400"}, {"name": "Чернецов Алексей Владимирович", "degree": "Доктор исторических наук", "rank": "Профессор", "orcid": "отсутствует", "scopus_id": "39764326600"}, {"name": "Медынцева Альбина Александровна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57214997312"}, {"name": "Вдовиченко Марина Викторовна", "degree": "Кандидат искусствоведения", "rank": "Отсутствует", "orcid": null, "scopus_id": "Отсутствует"}, {"name": "Морозов Александр Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57225110349"}, {"name": "Жилина Наталья Викторовна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "56158646900"}, {"name": "Фараджева Наталия Николаевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Зайцева Ирина Евгеньевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "0000-0003-3577-421X", "scopus_id": "57195274053"}, {"name": "Курмановский Владимир Сергеевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57210123368"}, {"name": "Царикаева Зарина Хаджи-Муратовна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Пророкова Евгения Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Дубровин Геннадий Евгеньевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Леонтьев Андрей Евгеньевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57219001783"}, {"name": "Кудрявцев Андрей Алексеевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "отсутствует", "scopus_id": "57215002883"}, {"name": "Стрикалов Игорь Юрьевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "57219392109"}, {"name": "Армарчук Екатерина Александровна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}], "created_date": "2025-05-06", "nioktr": "122011200266-3", "usage": [], "protections": []}], "projects": [{"registration_number": "225020408263-0", "nioktr": "122011200264-9", "name": "Междисциплинарный подход в изучении становления и развития древних и средневековых антропогенных экосистем", "abstract": "Структура: отчет объемом 275 страниц состоит из введения, списка сокращений и обозначений, основной части, включающей три главы, заключения, списка источников и литературы, списка публикаций, изданных по теме НИР, 51 иллюстрации и 13 таблиц. В отчете использованы 15 архивных и 257 литературных источников.\nКлючевые слова: АНТРОПОГЕННЫЕ ЭКОСИСТЕМЫ, ДРЕВНОСТЬ, СРЕДНЕВЕКОВЬЕ, АРХЕОЛОГИЧЕСКИЕ ДАННЫЕ, МЕЖДИСЦИПЛИНАРНЫЙ ПОДХОД, ЕСТЕСТВЕННОНАУЧНЫЕ МЕТОДЫ.\nОбъект исследования. древние и средневековые антропогенные экосистемы.\nЦель исследования. Формирование целостного представления о современных возможностях научного изучения становления и развития древних и средневековых антропогенных экосистем с позиций междисциплинарного подхода; совершенствование и разработка новых исследовательских методик, направленных на расширение источниковедческого потенциала археологических источников для изучения базовых жизнеобеспечивающих технологий, их развития в контексте культурно-исторического развития и динамики использования природных ресурсов, миграций, адаптаций, изменения ландшафтно-климатических условий, флористического и фаунистического разнообразия антропогенных экосистем, моделей жизнеобеспечения, связей внутри антропогенных систем в разные исторические эпохи.\nОсновным методическим принципом является комплексный междисциплинарный подход, который подразумевает применение классических методов археологической науки и адаптированных к задачам археологического исследования методов естественных наук.\nОсновные результаты. Комплексные исследования Заболотского торфяника в Подмосковье показали, что освоение региона носителями рессетинской культуры произошло во второй половине поздневалдайской эпохи. Предложена общая периодизация среднего – позднего голоцена, основанная на характеристике сопряженного развития металлургии и межкультурных коммуникаций. Выделено несколько крупных очагов гончарного производства в неолите Плодородного полумесяца; прослежены взаимовлияния этих очагов. Расширена ба", "keywords": ["АНТРОПОГЕННЫЕ ЭКОСИСТЕМЫ", "ДРЕВНОСТЬ", "СРЕДНЕВЕКОВЬЕ", "АРХЕОЛОГИЧЕСКИЕ ДАННЫЕ", "МЕЖДИСЦИПЛИНАРНЫЙ ПОДХОД", "ЕСТЕСТВЕННОНАУЧНЫЕ МЕТОДЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "39.000", "finance_total": 62571.409, "publication_count": 90, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "62571.409", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408250-0", "nioktr": "122011200265-6", "name": "Сохранение археологического наследия: методические аспекты и материалы полевых исследований", "abstract": "Структура. Отчет объемом 194 страниц состоит из терминов и определений, перечня сокращений и обозначений, введения, трех разделов, заключения, списков источников и литературы (6 архивных и 158 литературных источников), книг и статей, изданных по теме НИР (71 публикация). К отчету прилагаются 39 иллюстраций и 2 таблицы.\nКлючевые слова: СПАСАТЕЛЬНЫЕ АРХЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ, КУЛЬТУРНЫЙ СЛОЙ, АРХЕОЛОГИЧЕСКИЕ ПАМЯТНИКИ, ПОГРЕБАЛЬНЫЙ ОБРЯД, ПОГРЕБАЛЬНЫЙ ИНВЕНТАРЬ, ХРОНОЛОГИЧЕСКИЕ ИНДИКАТОРЫ, ПОСЕЛЕНИЕ, МОГИЛЬНИК, КЕРАМИЧЕСКИЕ КОМПЛЕКСЫ, ТИПОЛОГИЯ, ХРОНОЛОГИЯ\nОбъекты исследования: элементы материальной культуры, несущие в себе определенный объем информации о прошлом. Изучению подверглись археологические источники разного вида. Прежде всего, это памятники археологии – поселения, городища, городские культурные слои, могильники – от эпохи первобытности до Нового времени. Другой вид исследуемых источников, являвшихся объектом НИР – археологические артефакты, обнаруженные во время проведения археологических работ на памятниках.\nТерриториальные рамки работ охватывают 6 федеральных округов: Центральный (Белгородская, Московская, Ярославская области), Южный (Краснодарский край), Северо-Западный (Вологодская, Калининградская, Новгородская, области), Приволжский (Нижегородская области, Оренбургская, области), Северо-Кавказский (Республика Северная Осетия), Крымском (Крым и г. Севастополь). Отдельные исследования охватывают территории близлежащий государств – Сербии и Узбекистана. \nЦелями осуществляемой в рамках научно-исследовательской работы является введение в научный оборот материалов исследований, проводимых экспедициями Института археологии; всесторонний анализ полученного материала с использованием современных методов естественно-технических наук; а также формирование целостных представлений об историко-культурных процессах, проходивших в исследуемых регионах в древности и средневековье. \nДля исследования применялись разнообразные методы и подходы: как традиционные истори", "keywords": ["ТИПОЛОГИЯ", "КЕРАМИЧЕСКИЕ КОМПЛЕКСЫ", "МОГИЛЬНИК", "ПОСЕЛЕНИЕ", "ХРОНОЛОГИЧЕСКИЕ ИНДИКАТОРЫ", "ПОГРЕБАЛЬНЫЙ ИНВЕНТАРЬ", "ПОГРЕБАЛЬНЫЙ ОБРЯД", "АРХЕОЛОГИЧЕСКИЕ ПАМЯТНИКИ", "КУЛЬТУРНЫЙ СЛОЙ", "СПАСАТЕЛЬНЫЕ АРХЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "28.000", "finance_total": 47059.186, "publication_count": 71, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "47059.186", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020408150-3", "nioktr": "122011200266-3", "name": "Города в культурном пространстве Северной Евразии в средневековье", "abstract": "Структура: отчет состоит из 152 страниц, содержит 56 иллюстраций. Отчет включает 2 части, количество использованных источников – 178.\nКлючевые слова: АРХЕОЛОГИЯ, АРХИТЕКТУРА, ГОРОД, МАТЕРИАЛЬНАЯ КУЛЬТУРА, КУЛЬТУРНЫЙ СЛОЙ, ТОРГОВЛЯ, СРЕДНЕВЕКОВОЕ РЕМЕСЛО, ИСКУССТВО, ФОРТИФИКАЦИЯ, НУМИЗМАТИКА, ЕСТЕСТВЕННОНАУЧНЫЕ МЕТОДЫ\nОбъект исследования: \nОбъектом исследований 2024 г. являлись средневековые городские центры Евразии в границах РФ, их материальная культура, памятники искусства. Города выступали центрами общей поселенческой структуры, включавшей также многочисленные сельские поселения, что требовало исследования и этих структур. Предметом изучения стали отдельные находки, происходящие из раскопок, а также памятники археологии и целые регионы. \nЦелью работ по научной теме в отчетном году стала интерпретация данных, полученных в первые 2 года выполнения темы и формулирование концепций, дающих адекватное объяснение тем процессам, которые фиксировались благодаря археологическому изучению территорий и категорий памятников материальной культуры. \nМетоды проведения работ определялись задачами исследований, при этом на многих направлениях применялся междисциплинарный подход, т.е. привлекались естественнонаучные методы исследований. В ходе обработки полученных материалов использовался метод сравнительно-исторических исследований, искусствоведческий стилистический анализ и формально-типологический метод. \nРезультатом работ по теме стал ряд археологических открытий – прежде всего, при работах в Суздале, позволивших убедиться в том, что на его территории усадьбы аристократии не концентрировались в каких-то особых районах города, а размещались рядом с дворами рядовых горожан.  Важные научные открытия сделаны также в ходе анализа уже добытых ранее археологических данных (в т.ч. артефактов и отчетной документации прошлых лет), которые позволяют заметно корректировать представления об истории средневековой Руси и других средневековых государственных образований (Волжской Булгарии, сев", "keywords": ["ЕСТЕСТВЕННОНАУЧНЫЕ МЕТОДЫ", "НУМИЗМАТИКА", "ФОРТИФИКАЦИЯ", "ИСКУССТВО", "СРЕДНЕВЕКОВОЕ РЕМЕСЛО", "КУЛЬТУРНЫЙ СЛОЙ", "МАТЕРИАЛЬНАЯ КУЛЬТУРА", "ГОРОД", "АРХИТЕКТУРА", "АРХЕОЛОГИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "30.000", "finance_total": 41464.988, "publication_count": 86, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "41464.988", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020307725-5", "nioktr": "122011200269-4", "name": "Причерноморская и Центральноазиатская периферия античного мира и кочевнические сообщества Евразии: на перекрестке культур и цивилизаций", "abstract": "Структура. Отчет состоит из 240 страниц, 70 иллюстраций, списка источников и литературы, списка публикаций исполнителей по теме НИР за 2024 г. Основной текст состоит из введения, двух частей, заключения, результатов НИР 2024 г., списка литературы и источников, списка публикаций по теме НИР.\nКлючевые слова: АРХЕОЛОГИЯ, ИСТОРИЯ, ПИСЬМЕННЫЕ И НУМИЗМАТИЧЕСКИЕ ИСТОЧНИКИ, ЭЛЛИНЫ, БОСПОРСКИЕ ГОРОДА И ПОСЕЛЕНИЯ, ХЕРСОНЕС, АНТИЧНЫЕ ПАМЯТНИКИ АБХАЗИИ И ЦЕНТРАЛЬНОЙ АЗИИ, ЗЕМЛЕДЕЛЬЧЕСКИЕ И КОЧЕВЫЕ НАРОДЫ ПРИЧЕРНОМОРСКИХ СТЕПЕЙ\nОбъект исследования: материальная культура, архитектура и археологический контекст центров античной цивилизации Северного Причерноморья, Центральной Азии, памятников степей и лесостепей Восточной Европы, предгорий и северных склонов Кавказского хребта периода с VIII в. до н.э. по X в. н.э.\nЦель исследования: расширение существующих представлений и пересмотр несостоятельных с точки зрения современной науки концепций развития и эволюции древнегреческого общества переферий античной цивилизации, динамики культурно-исторического развития кочевых и оседлых сообществ раннего железного века Восточной Европы.\nМетод или методология проведения работы: современные подходы к анализу и интерпретации археологических материалов предполагают исследовательскую работу исключительно в рамках комплексного подхода, сочетающего в себе применение традиционных методов исторического и археологического анализа – сравнительно-типологического, классификационного, сериационного, диахронного, контекстуального и др. методов, – а также применение методик смежных научных дисциплин, как гуманитарных, так и естественно-научных.\nГлавные результаты работы разделяются по нескольким исследовательским направлениям. Так, при исследовании античных центров Таманского полуострова была разработана общая стратиграфическая шкала и предложена периодизация истории архаического Фанагории, уточнена дата гибели Фанагории в VI веке в результате сокрушительного разгрома, систематизинован обширных археологичес", "keywords": ["ИСТОРИЯ", "ЗЕМЛЕДЕЛЬЧЕСКИЕ И КОЧЕВЫЕ НАРОДЫ ПРИЧЕРНОМОРСКИХ СТЕПЕЙ", "АНТИЧНЫЕ ПАМЯТНИКИ АБХАЗИИ И ЦЕНТРАЛЬНОЙ АЗИИ", "ХЕРСОНЕС", "БОСПОРСКИЕ ГОРОДА И ПОСЕЛЕНИЯ", "ЭЛЛИНЫ", "ПИСЬМЕННЫЕ И НУМИЗМАТИЧЕСКИЕ ИСТОЧНИКИ", "АРХЕОЛОГИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "28.000", "finance_total": 39107.131, "publication_count": 76, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "39107.131", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020408211-1", "nioktr": "122011200270-0", "name": "Динамика развития духовной и материальной культуры в энеолите – бронзовом веке (Юго-Восточная Европа, Кавказ, Передний Восток)", "abstract": "Структура: объем основной части отчета – 124 страницы, включая 34 иллюстрации; основная часть отчета состоит из 2 разделов, включающих 11 подразделов. При подготовке отчета использовано 149 архивных и литературных источников. По результатам выполнения НИР опубликовано 29 печатных работ.\nКлючевые слова: ЭНЕОЛИТ, БРОНЗОВЫЙ ВЕК, МАЙКОПСКАЯ КУЛЬТУРА, ПЛАСТУНОВСКАЯ КУЛЬТУРА, СЕВЕРОКАВКАЗСКАЯ КУЛЬТУРА, БАТУРИНСКАЯ КУЛЬТУРА, НЕВИННОМЫССКАЯ КУЛЬТУРА, СРУБНАЯ КУЛЬТУРА, ПОЗДНЕПЕРВОБЫТНЫЕ ОБЩЕСТВА, РАННЕГОСУДАРСТВЕННЫЕ ОБРАЗОВАНИЯ, ПОСЕЛЕНИЯ, ПОГРЕБАЛЬНЫЙ ОБРЯД, ЮГО-ВОСТОЧНАЯ ЕВРОПА, КАВКАЗ, ПЕРЕДНИЙ ВОСТОК.\nОбъект исследования: многообразие культурно-исторических процессов на пространствах юга и востока Европы, гор Кавказа и Передней Азии в V–II тыс. до н.э.\nЦелью исследования является получение обобщающих характеристик археологических культур и ассоциируемых с ними древних обществ эпохи энеолита – бронзового века Ближнего Востока, Предкавказья, Балканского региона и в целом Юго-Восточной Европы на основе анализа и систематизации современной источниковой базы.\nМетодика работы для достижения поставленной цели основана на применении комплексного подхода к исследованиям, подразумевающего синтез традиционных методов археологической науки – источниковедческий, типологический, сравнительный, статистический, картографический и историографический анализы, – и возможностей естественно-научного анализа материалов и археологических контекстов.\nРезультатами выполненной работы являются полноценные характеристики нескольких масштабных баз данных по погребальным памятникам, предметам материальной культуры, изобразительным материалам энеолита – бронзового века Предкавказья, Ближнего Востока, Балканского региона, лесостепных районов Юго-Восточной Европы. Полученные результаты позволяют синтезировать новую информацию о хозяйственной, экономической и социальной жизни деятельности населения, представлявшего различные культурные феномены (энеолитическая, майкопская, пластуновская, северокавказска", "keywords": ["ЭНЕОЛИТ", "БРОНЗОВЫЙ ВЕК", "МАЙКОПСКАЯ КУЛЬТУРА", "ПЛАСТУНОВСКАЯ КУЛЬТУРА", "СЕВЕРОКАВКАЗСКАЯ КУЛЬТУРА", "БАТУРИНСКАЯ КУЛЬТУРА", "НЕВИННОМЫССКАЯ КУЛЬТУРА", "СРУБНАЯ КУЛЬТУРА", "ПОЗДНЕПЕРВОБЫТНЫЕ ОБЩЕСТВА", "РАННЕГОСУДАРСТВЕННЫЕ ОБРАЗОВАНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "12.000", "finance_total": 18111.745, "publication_count": 29, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "18111.745", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020407986-9", "nioktr": "122011200271-7", "name": "Развитие материальной культуры в каменном веке на территории Русской равнины и Кавказа: общие тенденции и локальные проявления", "abstract": "Структура: 163 с., 40 иллюстраций, 16 таблиц, количество использованных источников и литературы – 172, количество публикаций по теме НИР – 22.\nКлючевые слова: КАМЕННЫЙ ВЕК, КАВКАЗ, ГОРНЫЙ КРЫМ, СЕВЕРНОЕ ПРИТЯНЬШАНЬЕ, КИТАЙ, ВОСТОЧНО-ЕВРОПЕЙСКАЯ (РУССКАЯ) РАВНИНА, ЗАПАДНАЯ ЕВРОПА, ТИПОЛОГИЧЕСКИЙ МЕТОД, ТРАСОЛОГИЯ, ЕСТВЕСТВЕННО-НАУЧНЫЕ МЕТОДЫ ДАТИРОВАНИЯ, КАМЕННАЯ ИНДУСТРИЯ, ПРЕДМЕТЫ ВООРУЖЕНИЯ, ПЕРВОБЫТНОЕ ИСКУССТВО.\nОбъект исследования: опорные памятники каменного века Кавказа, Горного Крыма, северных предгорий Тянь-Шаня, Китая, Восточно-Европейской (Русской) равнины, Западной Европы.\nЦель НИР – характеристика закономерностей развития материальной культуры каменного века на указанных территориях, а также методических подходов к их выявлению. Достижение обозначенной цели исследовательским коллективом видится через типологическую и технологическую характеристику каменных индустрий, стилистических особенностей произведений искусства, пространственной организации поселений, а также – сравнительной характеристике погребальных памятников мезолитической эпохи северных районов Восточно-Европейской равнины. Исследовательские задачи 2024 г. были определены, исходя как из общей цели, так и с учётом полученных в 2023 г. промежуточных результатов НИР. В самом общем виде они могут быть охарактеризованы как применение типологического, технологического и трасологического методов анализа к коллекциям каменных и костяных изделий, стилистического анализа – к памятникам первобытного искусства, пространственного – к поселениям и могильникам, а также – историографические обзоры естественно-научных методов датирования палеолитических материалов. \nВыполнение перечисленных задач осуществлялось с применением технико-типологического, технологического и трасологического методов анализа артефактов, стилистического и иконографического анализов произведений искусства, а также – сравнительного анализа архивных и литературных данных о пространственной организации поселений и могильников, являвшихся", "keywords": ["КАМЕННАЯ ИНДУСТРИЯ", "ЕСТВЕСТВЕННО-НАУЧНЫЕ МЕТОДЫ ДАТИРОВАНИЯ", "ТРАСОЛОГИЯ", "ТИПОЛОГИЧЕСКИЙ МЕТОД", "ЗАПАДНАЯ ЕВРОПА", "ВОСТОЧНО-ЕВРОПЕЙСКАЯ (РУССКАЯ) РАВНИНА", "СЕВЕРНОЕ ПРИТЯНЬШАНЬЕ", "ГОРНЫЙ КРЫМ", "КАВКАЗ", "КАМЕННЫЙ ВЕК"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "14.000", "finance_total": 18111.745, "publication_count": 23, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "18111.745", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020407966-1", "nioktr": "122011100062-2", "name": "Московский Кремль по материалам новейших археологических исследований: культурный слой, архитектурные сооружения, артефакты", "abstract": "Объем отчета – 86 с., количество иллюстраций – 17, количество таблиц – 3, количество приложений – 0. Отчет состоит из двух частей, количество использованных источников – 95.\nКлючевые слова: МОСКОВСКИЙ КРЕМЛЬ, АРХЕОЛОГИЯ, БОЛЬШОЙ СКВЕР, ТАЙНИЦКИЙ САД, ЗДАНИЯ ПРИКАЗОВ, КЕРАМИЧЕСКИЕ ИМПОРТЫ, АРХЕОБИОЛОГИЯ\nОбъект исследования: \nОбъектом исследований 2024 г. являлся материальный мир исторических культурных напластований юго-восточной территории Московского Кремля (Большой Кремлевский сквер и Нижний Тайницкий сад), изученный при помощи современных археологических методик. \nЦелью работ по научной теме является комплексное изучение материалов, полученных в ходе раскопок в юго-восточной части Московского Кремля. Такие материалы были получены в ходе натурных археологических работ, осуществлявшихся на протяжении 2018–2021 гг., последующих камеральных работ, и естественнонаучных аналитических исследований. \nМетодической основой работ являлись сравнительно-исторические исследования, а также методики естественно-научных исследований в областях археботаники и археозоологии.\nГлавный результат работ по теме – полученные в ходе анализа корпуса уникальных археологических материалов (артефактов и разнообразных образцов для естественнонаучного изучения) выводы и предварительные предложения по хронологии корпуса находок и их исторической интерпретации. \nОбластью применения результатов НИР является культурная политика государства, направленная на популяризацию исторического прошлого России, демонстрацию древних памятников и через них – привлечение населения к сохранению исторического наследия страны. Конкретно результаты НИР позволят внедрять новые исторические сведения в учебный процесс (курсы по общей истории России, по москвоведению, по археологии, по истории архитектуры, музееведению).\nЭкономическая эффективность и значимость работы определяется важностью сохранения археологического наследия в сердце России – Московском Кремле. Демонстрация этих достижений иллюстрирует усилия государс", "keywords": ["АРХЕОБИОЛОГИЯ", "КЕРАМИЧЕСКИЕ ИМПОРТЫ", "ЗДАНИЯ ПРИКАЗОВ", "ТАЙНИЦКИЙ САД", "БОЛЬШОЙ СКВЕР", "АРХЕОЛОГИЯ", "МОСКОВСКИЙ КРЕМЛЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "20.000", "finance_total": 16002.083, "publication_count": 6, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "16002.083", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020407949-4", "nioktr": "122011200267-0", "name": "Панорама историко-культурных процессов на территории Восточной Европы в римское время и эпоху Великого переселения народов по археологическим данным (I–VII вв.)", "abstract": "Структура: объем отчета – 107 страниц, 21 иллюстрация, основная часть содержит 4 раздела и 9 подразделов, 101 использованный источник, по плановой теме опубликовано и сдано в печать 42 публикации.\n\nКлючевые слова: РИМСКИЙ ПЕРИОД, ЭПОХА ВЕЛИКОГО ПЕРЕСЕЛЕНИЯ НАРОДОВ, РАННЕЕ СРЕДНЕВЕКОВЬЕ, КУЛЬТУРНО-ИСТОРИЧЕСКИЕ ПРОЦЕССЫ, ЮГО-ВОСТОЧНАЯ ПРИБАЛТИКА, ЛЕСНАЯ И ЛЕСОСТЕПНАЯ ЗОНЫ ВОСТОЧНОЙ ЕВРОПЫ.\n\nОбъект исследования: процесс эволюции раннеславянских культур и их ближайших соседей на территории Восточной Европы в I–VII вв.\nЦель исследования – получить объективную картину культурно-исторических процессов в обозначенный период на основе изучения материалов основных археологических культур с акцентом на исследованиях этнокультурных контактов, миграционно-ассимиляционных процессов, хронологии и древнего ремесла.\nМетоды проведения работы – полевые исследования, типологический, ретроспективный, естественнонаучный.\nГлавные результаты работы и их новизна. В 2024 г. проведено детальное изучение историко-культурных процессов, проходивших на протяжении I–VII вв. в лесной и лесостепной зонах Восточной Европы.\nОсобое внимание уделено исследованию раннеславянских археологических культур, которое станет ядром итоговой работы по плановой научной теме. Обзор современного состояния изучения раннеславянских культур и их генезиса вплоть до эпохи формирования Древнерусского государства станет актуальной обобщающей работой, содержащей новейшие данные.\nВажное место на данном этапе выполнения НИР занимало изучение миграционно-ассимиляционных процессов в раннеславянских культурах. В первую очередь, это касается пражской культуры, представляющей западную линию развития раннеславянских культур. Анализ материалов изучения памятников пражской культуры позволил определить типичные модели для большинства выделяемых в ее ареале микрорегионов.\nИсследования культурно-исторических и миграционно-ассимиляционных процессов для памятников, представляющих северную линию развития раннеславянских культур, проводилис", "keywords": ["РИМСКИЙ ПЕРИОД", "ЭПОХА ВЕЛИКОГО ПЕРЕСЕЛЕНИЯ НАРОДОВ", "РАННЕЕ СРЕДНЕВЕКОВЬЕ", "КУЛЬТУРНО-ИСТОРИЧЕСКИЕ ПРОЦЕССЫ", "ЮГО-ВОСТОЧНАЯ ПРИБАЛТИКА", "ЛЕСНАЯ И ЛЕСОСТЕПНАЯ ЗОНЫ ВОСТОЧНОЙ ЕВРОПЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "10.000", "finance_total": 15428.964, "publication_count": 44, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "15428.964", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020407952-4", "nioktr": "124050700063-0", "name": "Древнее и средневековое население Европейской части России в контекстах культурного развития и динамики генетического состава", "abstract": "Структура: отчет объемом 98 страниц состоит из введения, списка сокращений и обозначений, основной части, включающей две главы, заключения, списка источников и литературы, списка публикаций, изданных по теме НИР, 6 иллюстрации и 1 таблицы. При подготовке отчета использованы 79 архивных и литературных источников.\nКлючевые слова: ПАЛЕОАНТРОПОЛОГИЧЕСКИЕ МАТЕРИАЛЫ, КУЛЬТУРНО-ИСТОРИЧЕСКИЙ КОНТЕКСТ, РУССКАЯ РАВНИНА, БИОАРХЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ, ИЗОТОПНЫЙ СОСТАВ СТРОНЦИЯ, МОБИЛЬНОСТЬ\nОбъект исследования: динамика состава населения Русской равнины в голоцене в контексте культурных изменений\nЦель исследования заключается в создании свода археологических и палеоантропологических источников; 2) синтезировании имеющихся археологических данных и формулировании обоснованных гипотез по (историко-)культурной ситуации на Русской равнине в древности и средневековье. \nОсновными методическими принципами является контекстуальный подход, позволяющий сохранить историческую достоверность данных, а также мультидисциплинарное исследование биоархеологического источника.\nДля достижения поставленной цели первый этап выполнения НИР был разделен на два направления. Первое из них связано с формированием корпуса палеоантропологических материалов для проведения междисциплинарных исследований, в том числе в области палеогенетики, а также формулировкой гипотез о сложении и динамике населения на основании археологических и антропологических данных. В рамках первого направления был подготовлен свод материалов, включающий информацию о 102 индивидах, происходящих из памятников Лесостепного Подонья середины III тыс. до н.э. – рубежа эр. Каждому из индивидов, попавший в корпус, получил полное контекстное описание, включающее индивида в широкий исторический горизонт. Кроме того, сформированы краткие очерки, характеризующие культурно-историческое своеобразие и антропологические особенности групп населения средней и поздней бронзы, раннего железного века региона. Проведенная работа позволила сформулировать", "keywords": ["МОБИЛЬНОСТЬ", "ИЗОТОПНЫЙ СОСТАВ СТРОНЦИЯ", "БИОАРХЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ", "РУССКАЯ РАВНИНА", "КУЛЬТУРНО-ИСТОРИЧЕСКИЙ КОНТЕКСТ", "ПАЛЕОАНТРОПОЛОГИЧЕСКИЕ МАТЕРИАЛЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 14000.0, "publication_count": 4, "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "14000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020407988-3", "nioktr": "122011200385-1", "name": "Эталонные памятники археологии Московской Руси и Российской империи: монастырь и город в ландшафте XIV–XIХ вв.", "abstract": "Структура: Общий объем отчета составляет 70 с. текста, 17 иллюстраций. Основная часть состоит из 6 глав. При написании отчета использовано 60 источников. \nКлючевые слова: СРЕДНЕВЕКОВАЯ АРХЕОЛОГИЯ, МОСКОВАЯ РУСЬ, НОВОДЕВИЧИЙ МОНАСТЫРЬ, АРХИТЕКТУРНАЯ АРХЕОЛОГИЯ, СОЛОВЕЦКИЙ МОНАСТЫРЬ, ГОНЧАРНАЯ МАСТЕРСКАЯ, ПОЛИВНАЯ ПОСУДА, ВНУТРЕННЯЯ КОЛОНИЗАЦИЯ, РАДОНЕЖ, БЕЛИ, ВОРЯ, РАССЕЛЕНИЕ, СЕЛИЩЕ, НЕКРОПОЛЬ, ШПИЦБЕРГЕН\nОбъект исследования: эталонные объекты археологии Московской Руси и Российской империи от эпохи Средневековья до Нового времени, рассматриваемые в общеисторическом контексте, в свете материалов других исторических источников и особенностей окружающего их ландшафта (Новодевичий и Соловецкий монастыри, древний Радонеж и особенности материальной культуры русских поселенцев Шпицбергена).\nОсновная цель исследования: выделение и анализ эталонных памятников археологии, относящихся к истории национального периода России.\nОдним из главных объектов изучения в отчетном году оставался Новодевичий монастырь. Значение его для истории и культуры Московской Руси не нуждается в отдельном подтверждении. В 2024 году в результате систематизации полученного в ходе раскопок материала появилась возможность по-иному взглянуть как на историю самого монастыря, так и на отдельные археологические и исторические объекты на его территории. Уточнены даты строительства некоторых ныне стоящих зданий, определена причина различий в материальной культуре отдельных археологических объектов в рамках существующей ограды.\nМатериалы многолетних исследований дали возможность выполнить реконструкцию монастырской топографии на разных этапах жизни монастыря, показали изменения исторического облика многих архитектурных объектов на его территории, позволили четко распределить по историческим периодам отдельные строения, как существующие, так и утраченные. Исходя из этих материалов, удалось разделить керамические комплексы, привязав их к определенным историческим событиям и этапам, и выявить таким образом некото", "keywords": ["БЕЛИ", "РАДОНЕЖ", "ВНУТРЕННЯЯ КОЛОНИЗАЦИЯ", "ПОЛИВНАЯ ПОСУДА", "ГОНЧАРНАЯ МАСТЕРСКАЯ", "СОЛОВЕЦКИЙ МОНАСТЫРЬ", "АРХИТЕКТУРНАЯ АРХЕОЛОГИЯ", "НОВОДЕВИЧИЙ МОНАСТЫРЬ", "МОСКОВАЯ РУСЬ", "СРЕДНЕВЕКОВАЯ АРХЕОЛОГИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "9.000", "finance_total": 13487.469, "publication_count": 17, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "13487.469", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020408082-7", "nioktr": "122011100061-5", "name": "Наскальное искусство Дальнего Востока России: методы исследования и проблемы интерпретации", "abstract": "РЕФЕРАТ\nОтчет объемом 59 страниц состоит из введения, списка терминов и определений, перечня сокращений и обозначений, основной части (3 главы), заключения, списков источников (8) и литературы (36), публикаций (11) по теме НИР, 14 иллюстраций.\n\nКлючевые слова: ДАЛЬНИЙ ВОСТОК, ЧУКОТКА, СЕВЕРНАЯ АЗИЯ, НАСКАЛЬНОЕ ИСКУССТВО, ПЕТРОГЛИФЫ, СРЕДНЕВЕКОВАЯ ТОРЕВТИКА МАЛЫХ ФОРМ, ФОЛЬКЛОРНЫЕ И ЭТНОГРАФИЧЕСКИЕ ИСТОЧНИКИ, АРХИВНЫЕ МАТЕРИАЛЫ\n\nОбъект исследования: проявления первобытного искусства – наскальные изображения и торевтика Сибири и Дальнего Востока России.\nЦель исследования – уточнение и актуализация данных по истории изучения и этапам бытования памятников наскального искусства и иных форм раннего искусства Дальнего Востока и Сибири на основании сравнительного анализа архивных данных и результатов современных полевых наблюдений.\nОсновные результаты работы изложены в трех разделах отчета. Исследованиями 2024 г. практически завершено документирование памятника наскального искусства на р. Пегтымель и его ландшафта, проведена разведка на самом дальнем местонахождении – Анкапаграт или «петроглифов у “третьей неолитической стоянки”» по Н.Н. Дикову.\nВыявлен и исследован новый пласт архивных материалов, имеющих отношение к открытию и изучению Пегтымельских петроглифов, а также проведена систематизация материалов экспедиций 2000-х и 2020-х гг. Проанализированы цели и задачи экспедиций, применяемые методы документирования, направления исследований (археологическое, трасологическое, реставрационное), достигнутые результаты. Собрана библиография по истории изучения Пегтымельских петроглифов; сформирован корпус иллюстраций (фотографии из архивов участников экспедиций, прорисовки, ситуационные планы и т.п.), который является базой для исследований состояния сохранности как наскальных изображений, так и памятника в целом за 60 лет его наблюдения и изучения.\nЛокализованы на местности местонахождения Минусинской котловины Саяно-Алтая в районе хребта Кокхая, где выявлено три скопления нас", "keywords": ["АРХИВНЫЕ МАТЕРИАЛЫ", "ФОЛЬКЛОРНЫЕ И ЭТНОГРАФИЧЕСКИЕ ИСТОЧНИКИ", "СРЕДНЕВЕКОВАЯ ТОРЕВТИКА МАЛЫХ ФОРМ", "ПЕТРОГЛИФЫ", "НАСКАЛЬНОЕ ИСКУССТВО", "СЕВЕРНАЯ АЗИЯ", "ЧУКОТКА", "ДАЛЬНИЙ ВОСТОК"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "5.000", "finance_total": 5388.456, "publication_count": 11, "rubrics": [{"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "5388.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225112120070-1", "nioktr": "122081000027-5", "name": "Новые методы морфологического анализа и визуализации в изучении антропологического состава населения русских городов XII-XVIII вв.", "abstract": "В ходе выполнения проекта члены научного коллектива придерживались разработанного плана работ, что позволило полностью и в срок выполнить поставленные задачи. В отчетный период (2022-2025 гг.) руководителем и исполнителями проекта согласно выработанной стратегии отбирались антропологические материалы, трехмерные копии, рентгенограммы и КТ-изображения которых были сформированы в базу данных. Цифровые изображения и 3-d копии костей и черепов были получены методами рентгенографии, компьютерной томографии, лазерного 3-d сканирования и фотограмметрии. Объем базы данных составляет 1,31 Тбайт. К антропологическим объектам (из памятников, научные отчёты по раскопкам которых были доступны в научно-отраслевом архиве) были составлены «паспорта» погребений, из которых они происходят, с описанием археологического контекста. Составленная таким образом база позволяет изучать аккумулированные в ней материалы в рамках современного контекстуального подхода, а также применять к ним новейшие методы морфологического анализа и обработки цифровых данных. Основные научные результаты исследований, проведенных на основании представленных в базе данных антропологических объектов, обобщены в коллективной монографии. Помимо монографии членами научного коллектива в ходе реализации проекта были подготовлены, сданы и приняты к печати в рецензируемые научные издания 8 статей. \nВ рамках гранта А.В. Рассказовой был разработан и апробирован новый метод визуализации антропологических данных (Рассказова, 2023; Рассказова, Рашковская, 2025. КСИА, №279. В печати). Предложенный подход предполагает создание портретной краниофациальной реконструкции по генерализованной трехмерной модели черепа, построенной по средним значениям координат точек, собранных с поверхностей трехмерных моделей всех черепов краниосерии. Разработка данного метода стала возможной благодаря применению пакетов программ MorphoJ, Landmrk IDAV, R Studio и Geomorph к цифровым копиям черепов. Получающиеся портреты-реконструкции обладают свой", "keywords": ["Новое время", "Средневековье", "русские города", "антропологический состав городского населения", "археология", "физическая антропология", "краниометрия", "морфологический анализ", "цифровые трехмерные модели костей", "Геометрическая морфометрия"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 3, "workers_total": "4.000", "finance_total": 5000.0, "publication_count": 18, "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства бюджета межгосударственной целевой программы"}], "created_date": "2025-11-07"}, {"registration_number": "225020408213-5", "nioktr": "124012400322-9", "name": "Материальный мир Калининградского региона от неолита до позднего Средневековья и Нового времени", "abstract": "Структура: отчет насчитывает 86 страниц текста, 11 иллюстраций, 7 таблиц и состоит из вводной части (введение, термины и определения), основной части (выбор направления исследования, процесс теоретических и экспериментальных исследований, обобщение и оценка результатов исследования), заключения, результатов выполнения НИР, списка литературы и списка статей, изданных по теме научно-исследовательской работы.\nКлючевые слова: ПРИМОРСКАЯ/ЖУЦЕВСКАЯ КУЛЬТУРА ШНУРОВОЙ КЕРАМИКИ, САМБИЙСКО-НАТАНГИЙСКАЯ КУЛЬТУРА, AMS-ДАТЫ, НЕКРОПОЛИ, ПОГРЕБЕНИЯ ЭЛИТ, ПРУССЫ, МЕЖРЕГИОНАЛЬНЫЕ КУЛЬТУРНЫЕ ВЗАИМОДЕЙСТВИЯ, ТЕВТОНСКИЙ ОРДЕН, ГАНЗА, ТКАНИ, КРАСИТЕЛИ, НАХОДКИ ИЗ ДЕРЕВА, ТОРГОВЛЯ, ИКОНОГРАФИЯ\nОбъект исследования: диахроническое развитие материального мира Калининградской области в свете археологических материалов и памятников позднего неолита (приморская культура), эпохи Великого переселения народов (самбийско-натангийская культура VI–VII вв.), средневековья (поселения и материальная культура пруссов во второй половине XIII – XV в.), а также материалов Нового времени с территории Альтштадта.\nЦель исследования: систематизация и обобщение новых данных о динамике развития материальной культуры населения Калининградского региона с эпохи неолита до позднего средневековья и Нового времени.\nДля реализации цели исследования в отчетном году были поставлены следующие задачи: уточнение времени начала приморской культуры в Прибалтике, определение истоков данного культурного образования; комплексный анализ и интерпретация результатов исследований новых находок погребальных комплексов элиты самбийско-натангийской культуры; уточнение границ зоны товарно-денежных и производственно-культурных контактов населения Самбийского полуострова в ХI–ХIII вв., определение социальных процессов, отраженных в материальной культуре пруссов второй половины XIII–XV вв.; анализ и интерпретация материалов из культурного слоя Альтштадта, реконструкция образных, текстовых и материальных сторон религиозной жизни в государст", "keywords": ["ТКАНИ", "ГАНЗА", "ТЕВТОНСКИЙ ОРДЕН", "МЕЖРЕГИОНАЛЬНЫЕ КУЛЬТУРНЫЕ ВЗАИМОДЕЙСТВИЯ", "ПРУССЫ", "ПОГРЕБЕНИЯ ЭЛИТ", "НЕКРОПОЛИ", "AMS-ДАТЫ", "САМБИЙСКО-НАТАНГИЙСКАЯ КУЛЬТУРА", "ПРИМОРСКАЯ/ЖУЦЕВСКАЯ КУЛЬТУРА ШНУРОВОЙ КЕРАМИКИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 4999.753, "publication_count": 15, "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "4999.753", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225020408244-9", "nioktr": "124061400001-1", "name": "Методы современного археологического исследования в сохранении российского культурно-исторического наследия на архипелаге Шпицберген", "abstract": "Структура: отчет объемом 45 страниц состоит из введения, списка сокращений и обозначений, основной части, заключения, списка источников и литературы, списка публикаций, изданных по теме НИР, 38 иллюстраций и 4 инструментальных планов. При подготовке отчета использованы 5 литературных источников.\nКлючевые слова: ШПИЦБЕРГЕН, АЭРОКОСМИЧЕСКАЯ СЪЕМКА, АРХЕОЛОГИЧЕСКИЙ КОМПЛЕКС, СТАНОВИЩЕ, ЖИЛИЩНЫЙ КОМПЛЕКС, ФЬОРД, АРХИПЕЛАГ, ПОГРЕБЕНИЯ, КРЕСТ.\nОбъект исследования: археологические памятники архипелага Шпицберген.\nЦель исследования заключается в формировании современного подхода к археологическому изучению и сохранению объектов историко-культурного наследия русских поморов на архипелаге Шпицберген.\nДля достижения поставленной цели исследования в рамках НИР подразделены на несколько направлений, первое из которых связано с непосредственным изучением и анализом истории освоения архипелага как собственно поморами, так и российскими экспедициями XVIII – начала XX в. Второе направление связано с выявлением и обеспечением сохранности объектов историко-культурного наследия. Третье направление связано с развитием музейного дела, что подразумевает обработку накопленных коллекций предметов материальной культуры (поморская коллекция Свальбардмузеума норвежского поселка Лонгйир и музея Помор в поселке Баренцбург; новые находки), а также создание обширной базы данных по всему историческому наследию поморов Шпицбергена.\nНа данном этапе выполнения НИР исследовательский фокус был сконцентрирован на полевом мониторинге археологических памятников с целью определения их сохранности, оценке рисков и угроз их разрушения. В связи с этим, основными методами исследования являлись аэрофотокартирование и инструментальная съемка археологических памятников, фотофиксация археологических объектов в сочетании с визуальным обследованием. Исследованием были охвачены три региона острова Западный Шпицберген – земля Оскара II, земля Принца Карла и земля Норденшельда. Были обследованы как уже известные памятни", "keywords": ["КРЕСТ", "ПОГРЕБЕНИЯ", "АРХИПЕЛАГ", "ФЬОРД", "ЖИЛИЩНЫЙ КОМПЛЕКС", "СТАНОВИЩЕ", "АРХЕОЛОГИЧЕСКИЙ КОМПЛЕКС", "АЭРОКОСМИЧЕСКАЯ СЪЕМКА", "ШПИЦБЕРГЕН"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 2999.852, "publication_count": 2, "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "2999.852", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225111219884-0", "nioktr": "125091510342-7", "name": "Анализ химического состава стекла бус и сосудов Каракабакского городища и Каракабакского 10 могильника, п-ов Мангышлак, Республика Казахстан и образцов-аналогов из Дербента методом сканирующей электронной микроскопии с рентгеноспектральным микроанализом (с энергодисперсионным анализатором) по проекту РНФ «Импорт стекла и стеклоделия на каспий-понтийском отрезке Великого шелкового пути в эпоху переселения народов (по материалам городища и могильника Каракабак)» № 25-28-00525", "abstract": "Отчет о НИР: 20 с., 3 табл., 5 источн.\nСТЕКЛО, ХИМИЧЕСКИЙ СОСТАВ, КАЗАХСТАН, ДАГЕСТАН, ЭПОХА СРЕДНЕВЕКОВЬЯ, СЭМ-ЭДС\n\nВ рамка Договора № 4-ЦКП от 06.08.2025 г. между Федеральным государственным автономным образовательным учреждением высшего образования «Казанский (Приволжский) федеральный университет» и Федеральным государственным бюджетным учреждением науки Институт археологии Российской академии наук (далее – ИА РАН), по определению химического состава стекла бус и сосудов из раскопок Каракабакского городища и Каракабакского 10 могильника, п-ов Мангышлак, Республика Казахстан и Дербента были выполнены аналитические работы, целью которых явилось определение элементного состава стекла методом сканирующей электронной микроскопии с энергодисперсионным рентгеноспектральным микроанализом, с энергодисперсионным детектором (СЭМ-ЭДС).\nЗадачами аналитического исследования являлись: \n1. Подготовка проб к проведению анализа;\n2. Определение химического состава стекла 77 проб стекла методом СЭМ-ЭДС;\n3. Представление результатов о содержании в образцах следующих компонентов: Na2O, MgO, Al2O3, SiO2, P2O5, Cl, K2O, CaO, TiO2, MnO, Fe2O3, CoO, CuO, BaO, PbO – в концентрации от 0,1 масс%; SO3, Sb2O5 – в концентрации от 0,2 масс%; SnO2 – в концентрации от 0,3 масс%\n4. Контроль воспроизводимости и погрешности полученных данных путем анализа эталонов Corning Museum of Glass A, B; NIST 620.\nВ итоге проведенных аналитических исследований были получены данные по элементному составу стекла для 6 образцов стеклянных бус могильника Каракабак, 57 проб стекла украшений и сосудов городища Каракабак, 14 образцов сосудов и глыбки стекла из раскопок Дербента. В настоящем отчете представлены общие выводы о происхождении стекла исследованных предметов из Восточного Средиземноморья, региона Месопотамии и Средней Азии.", "keywords": ["СТЕКЛО", "ХИМИЧЕСКИЙ СОСТАВ", "КАЗАХСТАН", "ДАГЕСТАН", "ЭПОХА СРЕДНЕВЕКОВЬЯ", "СЭМ-ЭДС"], "report_type": "Заключительный", "stage_start_date": "2025-08-06", "stage_end_date": "2025-09-01", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 207.9, "publication_count": 0, "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "207.900", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-11-07"}], "lat": 55.75007471599301, "lon": 37.52174632252105, "total_funding": 303940.681, "geocode_method": "approximate"}