{"ogrn": "1027700028840", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПО ЗЕМЛЕУСТРОЙСТВУ\"", "short_name": "", "supervisor": "ПАПАСКИРИ ТИМУР ВАЛИКОВИЧ", "org_type": "Организация", "okogu": "Министерство сельского хозяйства Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "земли сельскохозяйственного назначения", "count": 2}, {"keyword": "сельскохозяйственные земли", "count": 1}, {"keyword": "ресурсный потенциал агроландшафтов", "count": 1}, {"keyword": "водная эрозия", "count": 1}, {"keyword": "дефляция почв", "count": 1}, {"keyword": "комплексная мелиорация", "count": 1}, {"keyword": "адаптивно-ландшафтная система земледелия", "count": 1}, {"keyword": "адаптивно-ландшафтное обустройство", "count": 1}, {"keyword": "земельные участки", "count": 1}, {"keyword": "неиспользуемые земли", "count": 1}, {"keyword": "невостребованные земельные доли", "count": 1}, {"keyword": "приватизация", "count": 1}, {"keyword": "защита прав на землю", "count": 1}, {"keyword": "вовлечение заброшенных угодий в хозяйственный оборот", "count": 1}, {"keyword": "нормативная правовая база", "count": 1}, {"keyword": "мелиорация, землеустройство", "count": 1}, {"keyword": "земельная политика", "count": 1}, {"keyword": "факторы и условия", "count": 1}, {"keyword": "классификация", "count": 1}, {"keyword": "неиспользуемые земли, причины неиспользования", "count": 1}, {"keyword": "бесхозные мелиорируемые земли", "count": 1}, {"keyword": "мелиорированные земли", "count": 1}, {"keyword": "земельный фонд", "count": 1}, {"keyword": "дистанционное зондирование земли", "count": 1}, {"keyword": "беспилотные летательные аппараты", "count": 1}, {"keyword": "космическая съемка", "count": 1}, {"keyword": "цифровая модель рельефа", "count": 1}, {"keyword": "цифровая модель местности", "count": 1}, {"keyword": "типы рельефа", "count": 1}, {"keyword": "мелиоративные и агротехнические мероприятия", "count": 1}, {"keyword": "рекультивация земель", "count": 1}], "rubrics": [{"code": "10.55.61", "name": "Землеустройство и землеустроительный процесс. Земельный кадастр"}, {"code": "06.71.07", "name": "Экономика агропромышленного комплекса в целом"}, {"code": "10.55.51", "name": "Правовой режим земель сельскохозяйственного назначения"}, {"code": "68.75.13", "name": "Аграрная политика. Государственное регулирование сельского хозяйства"}, {"code": "10.55.31", "name": "Правовое регулирование государственного управления земельными ресурсами"}, {"code": "36.23.25", "name": "Применение геодезии, аэросъемки и фотограмметрии в землеустройстве, лесном и водном хозяйстве, в природоведении"}, {"code": "68.31.26", "name": "Освоение мелиорируемых земель. Рекультивация"}, {"code": "36.23.33", "name": "Применение геодезии и фотограмметрии в архитектуре, археологии и медицине"}, {"code": "36.23.27", "name": "Применение геодезии, аэросъемки и фотограмметрии в строительстве"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}, {"code": "5.5.1", "name": "Юриспруденция"}, {"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "rids": [], "projects": [{"registration_number": "225020106416-5", "nioktr": "124122500019-3", "name": "Разработка методики по адаптивно-ландшафтному обустройству сельскохозяйственных земель на основе комплексных мелиораций, с учетом ресурсного потенциала агроландшафтов, обеспечивающих снижение до допустимых пределов эрозии и дефляции почв, имеющих почвозащитную, природоохранную и экологическую направленность и социально-экономическую целесообразность", "abstract": "Объект исследования – земли сельскохозяйственного назначения Российской Федерации. Предмет исследования – адаптивно-ландшафтное обустройство земель сельскохозяйственного назначения с учетом ресурсного потенциала агроландшафтов и применения комплексных мелиораций. Цель научно-исследовательской работы состоит в теоретическом обосновании методов адаптивно-ландшафтного обустройства сельскохозяйственных земель на основе комплексных мелиораций, с учетом ресурсного потенциала агроландшафтов, обеспечивающих снижение до допустимых пределов водной эрозии и дефляции сельскохозяйственных угодий, имеющих почвозащитную, природоохранную и экологическую направленность и социально-экономическую целесообразность.\nВ процессе исследования решались следующие задачи:\n\tанализ адаптивно-ландшафтных характеристик и негативных процессов в состоянии и использовании земель сельскохозяйственного назначения Российской Федерации; \n\tизучение отечественного и зарубежного опыта адаптивно-ландшафтного обустройства территории, проектирования комплексных мелиораций с целью снижения эрозионных и дефляционных процессов на землях сельскохозяйственного назначения; \n\tсовершенствование теоретических положений адаптивно-ландшафтного обустройства земель сельскохозяйственного назначения с учетом ресурсного потенциала агроландшафтов и применения комплексных мелиораций; \n\tпроведение комплексной агроэкологической оценки земель и использование ее данных при организации их рационального использования и охраны;\n\tопределение ресурсного потенциала агроландшафтов на основе зонирования территории по пригодности земель для использования в сельском хозяйстве;\t\n\tразработка системы комплексных мелиораций на эрозионно-опасных землях, включающей проектирование инженерных мероприятий, имеющих почвозащитную, природоохранную и экологическую направленность и социально-экономическую целесообразность;\n\tразработка методики адаптивно-ландшафтного обустройства сельскохозяйственных земель на основе комплексных мелиораций в регион", "keywords": ["сельскохозяйственные земли", "ресурсный потенциал агроландшафтов", "водная эрозия", "дефляция почв", "комплексная мелиорация", "адаптивно-ландшафтная система земледелия", "адаптивно-ландшафтное обустройство"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "13.000", "finance_total": 4100.0, "publication_count": 18, "rubrics": [{"code": "10.55.61", "name": "Землеустройство и землеустроительный процесс. Земельный кадастр"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "4100.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-25"}, {"registration_number": "225020106419-6", "nioktr": "124122500022-3", "name": "Провести анализ хода реализации Государственной программы эффективного вовлечения в оборот земель сельскохозяйственного назначения и развития мелиоративного комплекса Российской Федерации в целях совершенствования законодательного механизма принудительного прекращения прав на заброшенные угодья и их передачи эффективным собственникам и арендаторам", "abstract": "Проблематика неиспользования земель сельхозназначения является предметом острых дискуссий уже на протяжении не одного десятилетия. Ежегодно ситуация только усугубляется, что обусловлено влиянием таких негативных факторов, как зарастание сельхозугодий древесно-кустарниковой растительностью, загрязнение, заболачивание, деградация земель и др. И это не только недополучение сельхозпродукции (самое очевидное негативное последствие), но и создаёт пожароопасную обстановку (так, Россельхознадзор прямо указывает, что заброшенные сельхозугодья – это потенциальный источник возгорания), произрастающая на них вредная и сорная растительность со временем охватывает смежные угодья.  \nПарадоксально само наличие столь больших площадей и удельного веса неиспользуемых сельхозземель – ведь в начале 1990-х гг., когда проводилась приватизация сельхозугодий и реорганизовывались агрохозяйства трудно было представить, что так много приватизированной земли окажется заброшенной и невостребованной.\nВажнейшим фактором сохранения сельхоземель и реосвоения заброшенных угодий при этом является эффективное землеустроительное обеспечение, что в настоящее время требует комплексного подхода, объединяющего организационные и правовые меры. Только посредством скоординированных действий госорганов, частного сектора и общества возможно обеспечить устойчивое управление земельными ресурсами, что в свою очередь способствует продовольственной безопасности и экологической стабильности.\nВпрочем, одних лишь правовых мер для активного реосвоения заброшенных сельхозземель недостаточно. Только разработка и реализация комплекса мер, включающих в себя наряду с совершенствованием правового механизма также проведение инвентаризации земель, предоставленных для производства сельхозпродукции, создание специальных оргструктур (например, специализированного фонда реосвоения или воссоздание землеустроительной службы), финансовая и консультационная помощь государства, научное обеспечение и другие меры, являются необходимыми усл", "keywords": ["земли сельскохозяйственного назначения", "земельные участки", "неиспользуемые земли", "невостребованные земельные доли", "приватизация", "защита прав на землю", "вовлечение заброшенных угодий в хозяйственный оборот", "нормативная правовая база"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 4100.0, "publication_count": 23, "rubrics": [{"code": "10.55.61", "name": "Землеустройство и землеустроительный процесс. Земельный кадастр"}, {"code": "06.71.07", "name": "Экономика агропромышленного комплекса в целом"}, {"code": "10.55.51", "name": "Правовой режим земель сельскохозяйственного назначения"}, {"code": "68.75.13", "name": "Аграрная политика. Государственное регулирование сельского хозяйства"}, {"code": "10.55.31", "name": "Правовое регулирование государственного управления земельными ресурсами"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}, {"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "4100.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-03"}, {"registration_number": "225020106415-8", "nioktr": "124122500021-6", "name": "Исследование наличия бесхозяйных мелиорируемых земель в различных субъектах Российской Федерации. Изучение проблем, последствий и разработка предложений для дальнейшего использования таких земель в агропромышленном комплексе", "abstract": "Объект исследования: земли сельскохозяйственного назначения, мелиорированные (мелиорируемые) земли, факторы и условия, определяющие уровень и актуальность их использования.\nЦель работы: на основе научных исследований установить причины неиспользования и неактуальности отдельных видов мелиорированных земель\n(бесхозяйных), провести классификацию, определить методические подходы\nи технологические приёмы, обеспечивающие восстановление и функционирование осваиваемых бесхозяйных (бесхозных) и других неиспользуемых мелиорированных земель.\nСодержание работы определяется решением следующих задач:\n– анализ состояния и использования мелиорированных и мелиорируемых земель сельскохозяйственного назначения в составе земельного фонда\nРоссийской Федерации, обоснование необходимости их сохранения, восстановления и улучшения неиспользуемых бесхозных и бесхозяйных мелиорированных земель;\n– анализ динамики использования мелиорируемых земель в сельскохозяйственных производстве по федеральным округам Российской Федерации, обоснование необходимости сохранения почвенного плодородия мелиорированных земель сельскохозяйственного назначения для интенсификации и стабилизации сельскохозяйственного производства;\n– установление причин и степени деградации неиспользуемых мелиорированных земель, определение направленности их восстановления и вовлечения в сельскохозяйственный оборот;\n– разработка основных научно-методических положений по совершенствованию системы управления земельными ресурсами страны и организации\nрационального использования мелиорированных земель сельскохозяйственного назначения;\n– определение значения и содержания мелиорации и землеустройства в\nсистеме комплекса мер по реализации Государственной программы эффективного вовлечения в оборот земель сельскохозяйственного назначения и развития мелиоративного комплекса Российской Федерации;\n– установление причин и степени деградации неиспользуемых мелиорированных земель, определение направленности их восстановления и вовлечения в сельско", "keywords": ["мелиорация, землеустройство", "земельная политика", "факторы и условия", "классификация", "неиспользуемые земли, причины неиспользования", "бесхозные мелиорируемые земли", "мелиорированные земли", "земли сельскохозяйственного назначения", "земельный фонд"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 4100.0, "publication_count": 23, "rubrics": [{"code": "06.71.07", "name": "Экономика агропромышленного комплекса в целом"}, {"code": "10.55.61", "name": "Землеустройство и землеустроительный процесс. Земельный кадастр"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "4100.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020106402-8", "nioktr": "124122500020-9", "name": "Разработка методики моделирования рельефа по материалам аэро- и космических съёмок в целях рекультивации мелиорированных земель", "abstract": "Объект исследования: земли сельскохозяйственного назначения.\nПредмет исследования: технологические и методические разработки и оценка применимости методов дистанционного зондирования Земли к созданию и применению цифровых моделей рельефа, созданных на основе данных космической съемки и материалов, полученных с помощью БПЛА применительно к мелиорируемым землям.\nЦель работы: разработка комплексной методики моделирования рельефа по материалам аэро- и космических съёмок в целях рекультивации мелиорированных земель на основе данных ДЗЗ и БПЛА.\nСодержание работы определятся решением следующих задач:\n•\tаналитический обзор существующих методов моделирования рельефа по материалам аэро- и космических съемок;\n•\tопределение оптимальных углов визирования и оптимальные параметры орбиты (восходящая или нисходящая) для моделирования разных форм техногенного рельефа по рекультивации нарушенных земель в зависимости от направлений их дальнейшего использования;\n•\tразработку единой технологической схемы построения цифровой модели рельефа нарушенных земель с целью создания рабочих проектов выполаживания склонов, начиная от предварительного расчета необходимой точности ЦМР в зависимости от дальнейшего использования рекультивированных земель до вычисления объёмов земляных работ и мониторинга работ по выполаживанию склонов;\n•\tсовершенствование методов и алгоритмов обработки материалов аэро- и космической стереоскопической и радарной съёмок, направленное на повышение точности результатов и снижение вычислительных ресурсов;\n•\tсоздание банка эталонных сигнатур рельефа и форм для территорий, для которых планируются мероприятия по рекультивации нарушенных земель и выполнить их анализ, который позволит составить чертежи в масштабе (1:2000. 1:5000, 1:10000) изменения рельефа местности с указанием результирующих высот, конфигурации и формы поверхности;\n•\tразработку концептуальной модели применения методики моделирования рельефа по материалам аэро- и космических съёмок с целью разработки мероприятий", "keywords": ["Дистанционное зондирование Земли", "беспилотные летательные аппараты", "космическая съемка", "цифровая модель рельефа", "цифровая модель местности", "типы рельефа", "мелиоративные и агротехнические мероприятия", "рекультивация земель"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 4089.0, "publication_count": 9, "rubrics": [{"code": "36.23.25", "name": "Применение геодезии, аэросъемки и фотограмметрии в землеустройстве, лесном и водном хозяйстве, в природоведении"}, {"code": "68.31.26", "name": "Освоение мелиорируемых земель. Рекультивация"}, {"code": "36.23.33", "name": "Применение геодезии и фотограмметрии в архитектуре, археологии и медицине"}, {"code": "36.23.27", "name": "Применение геодезии, аэросъемки и фотограмметрии в строительстве"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "4089.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}], "lat": 55.79243638932485, "lon": 37.56762473321965, "total_funding": 16389.0, "geocode_method": "approximate"}