{"ogrn": "1027739237041", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ НАУЧНОЕ УЧРЕЖДЕНИЕ \"ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР ЧАСТНОГО ПРАВА ИМЕНИ С.С. АЛЕКСЕЕВА ПРИ ПРЕЗИДЕНТЕ РОССИЙСКОЙ ФЕДЕРАЦИИ\"", "short_name": "", "supervisor": "МИХЕЕВА ЛИДИЯ ЮРЬЕВНА", "org_type": "Организация", "okogu": "Управление делами Президента Российской Федерации (федеральное агентство)", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 26, "rid_types": {}, "top_keywords": [{"keyword": "вина", "count": 4}, {"keyword": "договор", "count": 4}, {"keyword": "умысел", "count": 3}, {"keyword": "ответственность", "count": 3}, {"keyword": "грубая неосторожность", "count": 2}, {"keyword": "залог", "count": 2}, {"keyword": "исключительное право", "count": 2}, {"keyword": "средства индивидуализации", "count": 2}, {"keyword": "интеллектуальная собственность", "count": 2}, {"keyword": "обязательство", "count": 2}, {"keyword": "обязанность", "count": 2}, {"keyword": "добросовестность", "count": 2}, {"keyword": "право собственности", "count": 2}, {"keyword": "права", "count": 1}, {"keyword": "обязанности", "count": 1}, {"keyword": "родителей", "count": 1}, {"keyword": "интересы", "count": 1}, {"keyword": "интересы ребенка", "count": 1}, {"keyword": "алиментные обязательства", "count": 1}, {"keyword": "договор возмездного оказания услуг", "count": 1}, {"keyword": "договор подряда", "count": 1}, {"keyword": "посреднические договоры", "count": 1}, {"keyword": "обязательство по приложению усилий", "count": 1}, {"keyword": "риск в синаллагматическом обязательстве", "count": 1}, {"keyword": "личное исполнение", "count": 1}, {"keyword": "безмотивный отказ от договора", "count": 1}, {"keyword": "страхование ответственности", "count": 1}, {"keyword": "страхование убытков", "count": 1}, {"keyword": "страхование сумм", "count": 1}, {"keyword": "личное страхование", "count": 1}, {"keyword": "имущественное страхование", "count": 1}, {"keyword": "страховщик", "count": 1}, {"keyword": "страхователь", "count": 1}, {"keyword": "страховой случай", "count": 1}, {"keyword": "виды страхования", "count": 1}, {"keyword": "договор страхования", "count": 1}, {"keyword": "страховое право", "count": 1}, {"keyword": "изъятие", "count": 1}, {"keyword": "возмещение (компенсация)", "count": 1}, {"keyword": "публичный интерес", "count": 1}, {"keyword": "публичные нужды", "count": 1}, {"keyword": "требование о возврате ранее изъятого имущества.", "count": 1}, {"keyword": "утрата права собственности", "count": 1}, {"keyword": "надлежащая правовая процедура", "count": 1}, {"keyword": "ипотека", "count": 1}, {"keyword": "регистрация", "count": 1}, {"keyword": "владение", "count": 1}, {"keyword": "цессия", "count": 1}, {"keyword": "залогодатель", "count": 1}, {"keyword": "залогодержатель", "count": 1}], "rubrics": [{"code": "10.47.01", "name": "Общие вопросы семейного права"}, {"code": "10.89.47", "name": "Семейное право"}, {"code": "10.27.61", "name": "Обязательственное право"}, {"code": "10.27.55", "name": "Право собственности"}, {"code": "10.55.21", "name": "Право собственности на землю"}, {"code": "10.89.59", "name": "Международный гражданский процесс"}, {"code": "10.01.09", "name": "История юридической науки. Персоналия"}, {"code": "10.35.01", "name": "Общие вопросы патентного права"}, {"code": "10.27.01", "name": "Общие вопросы гражданского права"}, {"code": "10.27.65", "name": "Гражданско-правовая ответственность"}, {"code": "10.27.23", "name": "Объекты гражданских прав"}, {"code": "10.23.47", "name": "Банкротство"}, {"code": "10.27.91", "name": "Гражданское право отдельных стран"}, {"code": "10.27.51", "name": "Осуществление и защита гражданских прав"}, {"code": "10.27.25", "name": "Субъективные гражданские права"}, {"code": "10.27.41", "name": "Сделки"}, {"code": "10.27.57", "name": "Другие виды вещных прав"}, {"code": "10.23.65", "name": "Ответственность в предпринимательском праве. Споры в предпринимательской деятельности и порядок их разрешения"}, {"code": "10.27.21", "name": "Субъекты гражданских прав (лица)"}], "scientific_domains": [{"code": "5.5.1", "name": "Юриспруденция"}], "rids": [], "projects": [{"registration_number": "225020206700-4", "nioktr": "АААА-А20-120011090100-9", "name": "Разработка предложений по совершенствованию Гражданского кодекса Российской Федерации, представление на рассмотрение государственных органов и должностных лиц подготовленных проектов правовых актов, предложений и рекомендаций в части договора страхования", "abstract": "Исследование нацелено на выработку основных концептуальных подходов к реформированию главы 48 Гражданского кодекса Российской Федерации (далее – ГК РФ) с учётом положений Концепции развития положений части второй ГК РФ о договоре страхования (одобрена решением Совета при Президенте Российской Федерации по кодификации и совершенствованию гражданского законодательства от 25.09.2020 № 202/оп-1/2020, далее - Концепция), иностранного законодательства и судебной практики. В ходе заключительного этапа исследования сформирована окончательная (в рамках оформления законодательной инициативы) редакция проекта и пояснительной записки к нему, представлено обоснование как избранной концепции, которой рабочая группа придерживалась в ходе проработки редакции проекта, так и точечных изменений, которые содержит в себе обновленная редакция главы 48 ГК РФ. По результатам заключительного этапа научно-исследовательской работы учтены основные положения Концепции (такие как, например, локализация частно-правовых норм о договоре страхования на уровне ГК РФ; формулирование понятия страхового интереса; устранение «вмененного» страхования; выделение личного и имущественного страхования как видов договора страхования; устранение деления страхования ответственности на страхование ответственности из договора и из деликта; и проч.); вместе с тем, также разрешены и не охваченные Концепцией проблемы и вопросы, возникающие в связи с развитием гражданского оборота в сфере страхования (выделение в отдельный раздел норм о розничном страховании и формулирование специальных правил, применяемых при заключении договора страхования с потребителем; и проч.). Итогом научной работы является обновленная и законченная редакция главы 48 ГК РФ, учитывающая основные потребности и тенденции развития страхового рынка, возможная к обсуждению в рамках принятия соответствующего законопроекта.", "keywords": ["Страхование убытков", "Страхование сумм", "Личное страхование", "Имущественное страхование", "Страховщик", "Страхователь", "Страховой случай", "Виды страхования", "Договор страхования", "Страховое право"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 5, "workers_total": "6.000", "finance_total": 9502.924, "publication_count": 0, "rubrics": [{"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "9502.924", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225020106358-8", "nioktr": "122032400076-1", "name": "Разработка предложений и рекомендаций по внесению изменений в параграф 2 главы 76 ГК РФ\nпо теме:\nРазработка предложений по совершенствованию Гражданского кодекса Российской Федерации, представление на рассмотрение государственных органов и должностных лиц подготовленных проектов правовых актов, предложений и рекомендаций в части изменения параграфа 2 главы 76 «Право на товарный знак и знак обслуживания» (заключительный, этап 3)", "abstract": "Основная часть научного отчета состоит из раздела 1, раздела 2, раздела 3.\nОбъектом настоящего исследования являются отношения, возникающие в ходе правовой охраны товарных знаков (знаков обслуживания). \nЦель исследования – выявление проблем практического применения норм о товарных знаках и знаках обслуживания, их обобщение и научный анализ, разработка на этой основе концепции совершенствования законодательства о товарных знаках и знаках обслуживания. На основании концепции в дальнейшем планируется подготовка законопроекта о внесении соответствующих изменений в Гражданский кодекс Российской Федерации, подготовка разъяснений законопроекта, а также разработка правил о вступлении его в силу.\nВ рамках данной работы осуществляются следующие действия: \n1. Подготовка обзора законодательства и судебной практики по товарным знакам и знакам обслуживания (российский и иностранный опыт). При необходимости подготовка дополнительных материалов, в том числе аналитических записок, сравнительно-правовых материалов и т.п.;\n2. Выявление и систематизация проблем применения норм о товарных знаках и знаках обслуживания;\n3. На основе научного анализа положений Гражданского кодекса Российской Федерации и практики его применения разработка с учетом международного опыта подходов к совершенствованию норм о товарных знаках и знаках обслуживания.\nПрактическая значимость настоящего исследования заключается в решении в концепции, а затем в законодательстве ряда проблем, возникающих в правоприменительной практике при рассмотрении споров, касающихся товарных знаков (знаков обслуживания).\nВ ходе выполнения плановой работы подготовлена концепция изменений в Гражданский кодекс Российской Федерации в части изменения законодательства о товарных знаках, а также соответствующий проект внесения изменений в Гражданский кодекс Российской Федерации в части изменения параграфа 2 главы 76 «Право на товарный знак и знак обслуживания». В проекте содержатся предложения по внесению изменений в ряд статей главы 69 и ", "keywords": ["свободное использование", "государственная регистрация", "общеизвестные товарные знаки", "исключительное право", "знаки обслуживания", "товарные знаки", "интеллектуальные права", "средства индивидуализации", "интеллектуальная собственность"], "report_type": "Заключительный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "status": "Завершен", "stage_number": 3, "workers_total": "8.000", "finance_total": 9502.924, "publication_count": 1, "rubrics": [{"code": "10.01.09", "name": "История юридической науки. Персоналия"}, {"code": "10.35.01", "name": "Общие вопросы патентного права"}, {"code": "10.27.01", "name": "Общие вопросы гражданского права"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "9502.924", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225013005172-4", "nioktr": "123021600224-7", "name": "Разработка концепции совершенствования законодательства о географических указаниях и наименованиях мест происхождения товаров \nпо теме:\n\nРазработка предложений по совершенствованию Гражданского кодекса Российской Федерации, представление на рассмотрение государственных органов и должностных лиц подготовленных проектов правовых актов, предложений и рекомендаций в части географических указаний и наименований места происхождения товара (промежуточный, этап 2)", "abstract": "Основная часть научного отчета состоит из разделов – раздел 1, раздел 2, раздел 3, раздел 4.\nОбъектом настоящего исследования являются отношения, возникающие в ходе правовой охраны географических указаний и наименований мест происхождения товаров. \nЦель исследования – выявление проблем практического применения норм о географических указаниях и наименованиях мест происхождения товаров, их обобщение и научный анализ, разработка на этой основе концепции совершенствования законодательства о географических указаниях и наименованиях мест происхождения товаров. На основании концепции в дальнейшем планируется разработка концепции совершенствования законодательства о географических указаниях и наименованиях мест происхождения товаров и подготовка предложений по внесению изменений в Гражданский кодекс Российской Федерации.\nВ рамках данной работы осуществляются следующие действия: \n1. Подготовка обзора российского законодательства и судебной практики по географическим указаниям и наименованиям мест происхождения товаров. При необходимости подготовка дополнительных материалов, в том числе аналитических записок, сравнительно-правовых материалов и т.п.;\n2. Анализ Государственного реестра географических указаний и наименований мест происхождения товара и релевантной практики Палаты по патентным спорам Федеральной службы по интеллектуальной собственности (Роспатента);\n3. Подготовка обзора иностранного законодательства и правоприменительной практики в части существующих аналогов институтов географических указаний и наименований мест происхождения товаров;\n4. Подготовка обзора подходов к охране коллективных товарных знаков, а также к использованию географических обозначений в товарных знаках (российский и иностранный опыт). \n5. Выявление и систематизация проблем применения норм о географических указаниях и наименованиях мест происхождения товаров;\n6. На основе научного анализа положений Гражданского кодекса Российской Федерации и практики его применения разработка с учетом иностранно", "keywords": ["Интеллектуальная собственность", "Средства индивидуализации", "Интелелктуальные права", "Географические указания", "Наименования мест происхождения товаров", "Исключительное право"], "report_type": "Промежуточный", "stage_start_date": "2024-01-11", "stage_end_date": "2024-12-12", "status": "Завершен", "stage_number": 2, "workers_total": "7.000", "finance_total": 9502.924, "publication_count": 2, "rubrics": [{"code": "10.27.23", "name": "Объекты гражданских прав"}, {"code": "10.27.91", "name": "Гражданское право отдельных стран"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "9502.924", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225020608943-9", "nioktr": "АААА-А20-120011490056-5", "name": "Участие в работе рабочей группы по совершенствованию законодательства о вещных правах, образованной Советом при Президенте Российской Федерации по кодификации и совершенствованию гражданского законодательства; участие в разработке и обсуждении законопроектов, затрагивающих регулирование вещных прав.\nпо теме \"Разработка предложений по совершенствованию Гражданского кодекса Российской Федерации, представление на рассмотрение государственных органов и должностных лиц подготовленных проектов правовых актов, предложений и рекомендаций в области регулирования вещных прав\" (промежуточный, этап 6)", "abstract": "В рамках участия в подготовке текста проекта изменений в ГК РФ в части вещных прав в составе рабочей группы Совета при Президенте Российской Федерации по кодификации и совершенствованию гражданского законодательства и рабочей группы Совета по совершенствованию законодательства о сервитутах на основе Концепции законопроекта «Сервитуты и соседские права. Концепция совершенствования отдельных положений раздела II части первой Гражданского кодекса Российской Федерации», подготовленной на предыдущем этапе работы подготовлен проект федерального закона «О внесении изменений в часть первую Гражданского кодекса Российской Федерации», направленный на совершенствование регулирования соседских прав и сервитутов.", "keywords": ["раздел второй ГК РФ", "право собственности", "ограниченные вещные права", "защита владения", "недвижимость", "общее имущество", "сервитуты", "соседские права", "узуфрукт", "пользовладение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 6, "workers_total": "6.000", "finance_total": 9502.924, "publication_count": 1, "rubrics": [{"code": "10.27.55", "name": "Право собственности"}, {"code": "10.27.57", "name": "Другие виды вещных прав"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "9502.924", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020508625-5", "nioktr": "122032400075-4", "name": "Участие в работе рабочей группы по совершенствованию положений главы 39 Гражданского кодекса Российской Федерации о возмездном оказании услуг, образованной Советом при Президенте Российской Федерации по кодификации и совершенствованию гражданского законодательства, участие в разработке проекта федерального закона о внесении изменений в главу 39 Гражданского кодекса Российской Федерации и его доработке с учетом публичных обсуждений законопроекта, а также в обсуждении поступающих на рассмотрение Совета проектов законодательных актов, относящихся к регулированию возмездного оказания услуг. Анализ поступающих предложений по совершенствованию законодательства о возмездном оказании услуг\nпо теме:\nРазработка предложений по совершенствованию Гражданского кодекса Российской Федерации, представление на рассмотрение государственных органов и должностных лиц подготовленных проектов правовых актов, предложений и рекомендаций в части договора возмездного оказания услуг (промежуточный, этап 2)", "abstract": "Настоящее исследование предполагает трехлетний срок работы, в рамках которого настоящий отчет является заключительным. \nОбъектом настоящего исследования выступает договор возмездного оказания услуг. \nВ рамках его изучения авторами осуществляются следующие действия:\n1. Изучение российской доктрины и судебной практики по проблемным вопросам регулирования отношений совместного обладания исключительным правом.\n2. Изучение и обобщение зарубежного законодательства и судебной практики по проблемным вопросам.\n3. Выработка предложений по совершенствованию законодательства для решения выявленных проблем.\n4. Разработка проекта Концепции совершенствования положений главы 39 Гражданского кодекса Российской Федерации о возмездном оказании услуг.\n5. Разработка проекта Предложений по реформированию Гражданского кодекса Российской Федерации в сфере возмездного оказания услуг.\n6. Обсуждение проекта с членами Рабочей группы, анализ их предложений, а также предложений, возникающих в ходе работы Совета при Президенте Российской Федерации по кодификации и совершенствованию гражданского законодательства", "keywords": ["договор возмездного оказания услуг", "договор подряда", "посреднические договоры", "обязательство по приложению усилий", "риск в синаллагматическом обязательстве", "личное исполнение", "безмотивный отказ от договора"], "report_type": "Заключительный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "status": "Завершен", "stage_number": 3, "workers_total": "6.000", "finance_total": 7127.195, "publication_count": 6, "rubrics": [{"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "7127.195", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225013004587-7", "nioktr": "124022800181-7", "name": "Анализ и обобщение практики Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации на основе вынесенных в 2023 г. решений и постановлений на предмет определения тенденций ее развития и возможных направлений совершенствования, а также необходимости изменения российского законодательства об арбитраже и международном частном праве", "abstract": "Объектом настоящего исследования являются все решения и постановления коллегий арбитров Международного коммерческого арбитражного суда при Торгово-промышленной палате (далее – МКАС), вынесенные в 2023 году при разрешении международных коммерческих споров, а также действующее российское законодательство о международном частном праве и третейском разбирательстве.\nЦелями исследования являются:\n1) Анализ практики МКАС по разрешению международных коммерческих споров за 2023 год на предмет определения целесообразности и возможных направлений совершенствования раздела VI части третьей ГК РФ «Международное частное право». Указанная цель раскрывается через установление закономерностей применения на практике российского коллизионно-правового регулирования и его соответствия потребностям сторон.\n2) Анализ практики МКАС по разрешению международных коммерческих споров за 2023 год на предмет установления целесообразности и возможных направлений совершенствования российского законодательства об арбитраже, а также регулятивных документов МКАС, касающихся процедуры разрешения споров. Указанная цель раскрывается через выявление в практике МКАС наиболее часто используемого сторонами и арбитрами процессуального инструментария и его эффективности (избрание сторонами арбитров, составление процессуальных графиков, заявление отводов, определение особого порядка формирования третейского суда, определение особых правил процедуры и т.п.). 3) Установление тех сфер внешнеэкономических отношений, в которых МКАС наиболее востребован как постоянно действующее арбитражное учреждение, администрирующее международные коммерческие споры. \nПо результатам исследования представляется возможным констатировать:\n1) что МКАС остается лидирующим российским постоянно-действующим арбитражным учреждением, разрешающим споры из внешней торговли.\n2) что значительное количество дел, в которых стороны избирают применимое право, свидетельствует о востребованности на практике принципа автономии воли сторон и что коллизи", "keywords": ["автономия воли сторон", "коллизионная норма", "третейское разбирательство.", "процессуальное законодательство", "гражданский кодекс", "правоприменительная практика", "коллизионное право", "арбитраж", "правовое регулирование", "совершенствование законодательства"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 7127.195, "publication_count": 2, "rubrics": [{"code": "10.89.59", "name": "Международный гражданский процесс"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "7127.195", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225020206738-7", "nioktr": "124022800186-2", "name": "Правовая сущность корпоративных прав и особенности их реализации в наследственных отношениях\nпо теме: Актуальные проблемы наследования корпоративных прав  (промежуточный, этап 1)", "abstract": "Общий объем составляет отчета 232 страниц. Для написания отчета использованы 227 источников.\nОбъектом исследования являются отношения по наследованию корпоративных прав, нормы наследственного и корпоративного права России и зарубежных стран, сложившаяся судебная и нотариальная практика. \nЦель исследования – совершенствование российского законодательства о наследовании корпоративных прав.\nЗадачи исследования – анализ действующего российского регулирования в контексте его соответствия развитию и изменению общественных отношений, складывающихся в сфере наследования корпоративных прав, а также анализ норм иностранного права с целью изучения и восприятия зарубежного опыта регулирования указанных отношений.\nАвторами подготовлено введение, четыре раздела исследования и заключение. \nВ ходе выполнения НИР рассмотрены проблемы наследования прав участников корпоративных юридических лиц (обществ с ограниченной ответственностью, акционерных обществ, производственных и потребительских кооперативов, некоммерческих корпораций), а также правовые последствия смерти учредителей некоммерческих организаций, не являющихся корпорациями (частных учреждений, фондов, автономных некоммерческих организаций); рассмотрены особенности наследования корпоративных прав несовершеннолетними физическими лицами, публично-правовыми образованиями (в том числе при наследовании выморочного имущества), права пережившего супруга при наследовании корпоративных права; проанализированы возможности использования наследственного договора, корпоративного договора и опциона как инструментов наследственного планирования при передаче бизнес-активов; проведено исследование перспектив применения норм о личных и наследственных фондах. \nВ результате выполнения НИР выявлены основные проблемы правоприменения и определены пути совершенствования российского законодательства и формирования правоприменительной практики в сфере наследования корпоративных прав; предложены направления доктринального исследования, способные актуали", "keywords": ["доверительное управление", "неимущественные права", "имущественные права", "наследственный договор", "наследственный фонд", "личный фонд", "участие в управлении юридическим лицом", "корпоративные права", "наследование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 7127.195, "publication_count": 2, "rubrics": [{"code": "10.23.47", "name": "Банкротство"}, {"code": "10.27.61", "name": "Обязательственное право"}, {"code": "10.27.01", "name": "Общие вопросы гражданского права"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "7127.195", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225020307722-4", "nioktr": "123021700042-6", "name": "Научный анализ гражданско-правовых конструкций, обеспечивающих оборот результатов интеллектуальной деятельности в цифровой среде в отечественном правопорядке \nпо теме:\nПравовые формы, обеспечивающие доступ к результатам интеллектуальной деятельности в виртуальном пространстве: анализ правоприменения (этап 2, заключительный)", "abstract": "Отчет состоит из двух разделов. \nРаздел 1 посвящен общей характеристике проблематики, существующей в сфере правового регулирования отношений, связанных с интеллектуальной собственностью, предопределивших возникновение принципиально новых форм правового использования результатов интеллектуальной деятельности в виртуальном пространстве.\nРаздел 2 посвящен анализу правоприменительной практики по отдельным вопросам осуществления интеллектуальных прав в виртуальном пространстве. В рамках данного раздела выявлены проблемы правовой квалификации отношений, связанных с цифровой трансформацией результатов интеллектуальной деятельности и появлению надстроечных цифровых активов. Описывается правовая природа NFT токенов, а также основные способы их правовой квалификации. Исследуется правовая природа отношений доступа, опосредующих использование результатов интеллектуальной деятельности в виртуальной среде, взамен законодательства об интеллектуальной собственности. \nРаздел 3 посвящен анализу и правовой квалификации отношений доступа к объекта интеллектальных прав выраженных в цифровой среде. Роль цифровой формы в отношениях связанных с коммерциализацией РИД и привлечении дополнительных инвестиций. Проблемам соотношения частного и публичного начал, в регулировании отношений связанных с РИД в виртуальной среде.", "keywords": ["Договор", "Ведение чужого дела", "Представительство", "Залог", "Вещное право", "Право собственности", "Обязательственное право", "Договор доверительного управления", "Договорное право", "Гражданское право"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 7127.195, "publication_count": 4, "rubrics": [{"code": "10.27.23", "name": "Объекты гражданских прав"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "7127.195", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020608842-5", "nioktr": "122040500017-8", "name": "Умысел и смежные категории в ведущих юрисдикциях современности\n\nпо теме: Категория умысла в гражданском праве: история вопроса (заключительный)", "abstract": "Основная часть научного отчета состоит из трех частей – Части I (Введения), Части II, состоящей из пяти разделов, Части III (Заключения) и Списка литературы", "keywords": ["ДОБРОСОВЕСТНОСТЬ", "ЦИВИЛИСТИЧЕСКАЯ ТРАДИЦИЯ", "ЭСЦЕПЦИЯ ОБ УМЫСЛЕ", "ГРУБАЯ ВИНА", "НЕОСТОРОЖНОСТЬ", "ВИНА", "УМЫСЕЛ", "ВМЕНЕНИЕ", "ДЕЛИКТНАЯ ОТВЕТСТВЕННОСТЬ", "ДОГОВОРНАЯ ОТВЕТСТВЕННОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-12", "status": "Завершен", "stage_number": 3, "workers_total": "4.000", "finance_total": 7127.195, "publication_count": 2, "rubrics": [{"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "7127.195", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225013004558-7", "nioktr": "124022800090-2", "name": "Подготовка материалов для альманаха семейного права. Выпуск 4. Правовое регулирование применения вспомогательных репродуктивных технологий", "abstract": "Объектом исследования являются правоотношения, возникающие в связи с применением вспомогательных репродуктивных технологий. \nЦель исследования – совершенствование правового регулирования отношений, возникающих в связи с применением вспомогательных репродуктивных технологий.\nПроведенное исследование включает Введение, шесть статей и Заключение. \nВ ходе выполнения НИР представлены, отредактированы и подготовлены к публикации шесть статей российских и иностранных авторов, посвященных проблемам правового регулирования применения вспомогательных репродуктивных технологий. В частности, в исследовании проанализированы проблемы осуществления права ребенка, рожденного в результате применения вспомогательных репродуктивных технологий, на идентичность, осуществления наследственных и пенсионных прав детей, рожденных в результате применения вспомогательных репродуктивных технологий после смерти одного из родителей, проблемы определения последствий отказа потенциальных родителей от ребенка, рожденного суррогатной матерью, отсутствия регламентации использования оставшихся после имплантации эмбрионов и недостаточной регламентации отношений между потенциальными родителями и суррогатной матерью. В исследовании изучен зарубежный опыт регулирования данного вида общественных отношений, исследованы особенности регулирования применения вспомогательных репродуктивных технологий в Узбекистане и Франции.", "keywords": ["суррогатное материнство", "право на идентичность", "репродукция", "постмортальная  репродукция", "эмбрион", "установление  происхождения ребенка"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "2.000", "finance_total": 4751.834, "publication_count": 1, "rubrics": [{"code": "10.47.01", "name": "Общие вопросы семейного права"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.834", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225013004656-0", "nioktr": "124022800089-6", "name": "Коллизионное регулирование семейных отношений с иностранным элементом", "abstract": "Объектом исследования являются правовые отношения с иностранным элементом. \nЦель исследования – на основе анализа положений Раздела VII Семейного кодекса Российской Федерации в их взаимосвязи с положениями части третьей Гражданского кодекса Российской Федерации, двусторонних и многосторонних договоров Российской Федерации о правовой помощи и Конвенции о юрисдикции, применимом праве, признании, исполнении и сотрудничестве в отношении родительской ответственности и мер по защите детей 1996 года разработка предложений по совершенствованию правового регулирования семейных отношений с иностранным элементом.\nЗадачи исследования – выявление и анализ пробелов и несоответствий положений федерального законодательства и международных соглашений, регулирующих семейные отношения с иностранным элементом; выявление проблем, возникающих в правоприменительной практике; разработка рекомендаций по совершенствованию законодательства и правоприменительной практики в данной сфере.\nИсследование включает Введение, три раздела и Заключение. \nВ ходе выполнения НИР проанализированы основные модели регулирования имущественных отношений супругов, исследованы национальные и международные коллизионные нормы, определяющие право, подлежащее применению к личным и имущественным отношениям супругов. Проанализированы проблемы осуществления права супругов, не имеющих общего гражданства и совместного места жительства, выбрать законодательство, регулирующее брачный договор и соглашение об уплате алиментов, обоснована необходимость отказа от закрепления в национальном законодательстве неограниченной автономии воли при выборе применимого права. \nВ работе исследованы национальные и международные коллизионные нормы, определяющее право, подлежащее применению к отношениям родителей и детей. Проанализированы недостатки данных норм (в том числе в их взаимосвязи с нормами об определении подсудности трансграничных споров о детях) и проблемы их унификации в пределах российского правопорядка. \nВ исследовании рассмотр", "keywords": ["права", "обязанности", "родителей", "интересы", "интересы ребенка", "алиментные обязательства"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 4751.456, "publication_count": 2, "rubrics": [{"code": "10.47.01", "name": "Общие вопросы семейного права"}, {"code": "10.89.47", "name": "Семейное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225013004727-7", "nioktr": "124022800040-7", "name": "Влияние вины страхователя и выгодоприобретателя на выплату страхового возмещения в страховании ответственности", "abstract": "Отчет состоит из введения, шести разделов, заключения, списка литературы.Изучена российская и зарубежная литература, учтена российская судебная практика. Сформулированы выводы о понятии умысла и грубой неосторожности в страховании, об учете субъекта, на стороне которого проявлен умысел или грубая неосторожность, о допустимости страхования умысла, о последствиях грубой неосторожности.", "keywords": ["Грубая неосторожность", "умысел", "вина", "Страхование ответственности"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "2.000", "finance_total": 4751.456, "publication_count": 0, "rubrics": [{"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225013004590-7", "nioktr": "124022800074-2", "name": "Актуальные проблемы изъятия земельных участков для государственных или муниципальных нужд в российском правопорядке", "abstract": "Проанализировано текущее состояние российского законодательства, регулирующего изъятие земельных участков и иных объектов недвижимости для публичных нужд, и судебной практики, выявлен ряд проблем и недостатков в российском регулировании института изъятия. Исследовано развитие института изъятия для публичных нужд в ряде зарубежных правопорядков, а также основополагающие подходы и принципы регулирования данного института за рубежом.\nОсуществлена разработка концептуально обоснованных и непротиворечивых в системе действующего законодательства предложений в части совершенствования норм законодательства, касающихся изъятия для публичных нужд, а также совершенствования подходов судебной практики.\nПодготовлены экспертные заключения на проекты федеральных законов, предмет которых связан с изъятием для публичных нужд.", "keywords": ["Изъятие", "Возмещение (Компенсация)", "Публичный интерес", "Публичные нужды", "Требование о возврате ранее изъятого имущества.", "Утрата права собственности", "Надлежащая правовая процедура"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 4751.456, "publication_count": 1, "rubrics": [{"code": "10.27.55", "name": "Право собственности"}, {"code": "10.55.21", "name": "Право собственности на землю"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225013004560-0", "nioktr": "124022800091-9", "name": "Актуальные проблемы законодательства и применения норм о залоге \n\nпо теме:\nАктуальные проблемы доктрины и судебной практики в сфере законодательства и применения норм о залоге, в том числе ипотеке  (промежуточный, этап 1)", "abstract": "Отчет состоит из введения, шести глав и заключения. Главы выделены по отдельным тематикам: глава 1 – «Понятие залога. Возникновение и прекращение залога», глава 2 – «Договор залога», глава 3 – «Стороны залогового правоотношения», глава 4 – «Предмет залога», глава 5 – «Залоговое право как ограниченное вещное право», глава 6 – «Обращение взыскания и реализация предмета залога». Содержание отчета обусловлена содержанием статей 334-356 Гражданского кодекса Российской Федерации. В каждой отдельной главе приведены актуальные проблемы по каждой из тематик, представлен анализ судебной практики российских судов по конкретным делам, а также российской доктрины гражданского права. Актуальные проблемы приведены в вопросно-ответной форме, поскольку такое изложение материала представляется наиболее удобным для последующего применения сделанных в отчете выводов органами государственной власти. \nК отчету подготовлено два приложения, которые представляют собой две статьи, опубликованные в рамках выполнения научно-исследовательской работы.", "keywords": ["залог", "ипотека", "регистрация", "договор", "владение", "цессия", "залогодатель", "залогодержатель", "следование", "виндикация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "2.000", "finance_total": 4751.456, "publication_count": 2, "rubrics": [{"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225013004566-2", "nioktr": "124022800088-9", "name": "Актуальные проблемы судебной практики применения к грузоперевозчикам мер гражданско-правовой ответственности \nпо теме:\n\nПроблемы унификации ответственности перевозчика в отношениях по перевозке грузов различными видами транспорта (промежуточный, этап 1)", "abstract": "Настоящее исследование предполагает двухлетний срок работы, в рамках которого настоящий отчет является промежуточным. \nОбъектом исследования являются вопросы, связанные с унификацией ответственности перевозчиков в отношениях по перевозке грузов. \nВ процессе исследовательской работы на первом ее этапе проанализированы выводы судебной практики и доктринальные взгляды на состав гражданского правонарушения, выражающегося в несохранной перевозке грузов, что позволило прийти к выводу об ошибочности преобладающего в правоприменении взгляда, согласно которому вина не является обязательным основанием ответственности грузоперевозчика, допустившего утрату либо повреждение вверенного ему груза; в связи с этим предложены отдельные нормы, которые целесообразно включить в действующее гражданское законодательство. Кроме того, изучена судебная практика по ряду частных вопросов, связанных с ответственностью грузоперевозчиков ( ответственность перевозчика при перемещении груза с сопровождением, организованным грузоотправителем, ответственность перевозчика в зависимости от распределения между ним и его контрагентом обязанностей по подготовке груза к перевозке, право лица, не являющегося грузоотправителем, предъявить иск об убытках от несохранной перевозки непосредственно перевозчику груза, размер ответственности лица, перевозящего груз) – тем самым создана основа для дальнейшего исследования проблем унификации ответственности грузовых перевозчиков, оперирующих разными видами транспорта; эти исследования будут завершены в предстоящем году, на втором этапе научной работы.", "keywords": ["Обязательство", "исполнение", "ответственность", "грузополучатель", "грузоотправитель", "перевозчик", "груз", "обязанность", "перевозка", "договор"], "report_type": "Промежуточный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "2.000", "finance_total": 4751.456, "publication_count": 1, "rubrics": [{"code": "10.27.65", "name": "Гражданско-правовая ответственность"}, {"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225013004619-5", "nioktr": "124022800180-0", "name": "Формы вины в положениях Гражданского кодекса Российской Федерации об отдельных видах договоров: научный анализ", "abstract": "Введение предусматривает обоснование актуальности и значимости анализируемой темы. Основная часть научного отчета состоит из введения, трех пунктов и заключения. Пункт 1 включает в себя анализ статей 580, 693 и 891 ГК РФ о формах вины должника в безвозмездных договорах.  В пункте 2 устанавливается содержание категории «умысел» и «грубая неосторожность» применительно к случаям вины и просрочки кредитора.  Пункт 3 посвящен иным отдельным случаям упоминания в ГК РФ различных форм вины как исключений из общих правил статьи 401 ГК РФ. \nОбъектом настоящего исследования являются категории «умысла» и «неосторожности» и отношения, возникающие при применении данных категорий в договорных обязательствах.  \nЦель исследования – формирование непротиворечивого подхода к толкованию пункта 1 статьи 401 ГК РФ и положений об отдельных видах договоров, предусматривающих специальные основания вменения ответственности (формы вины). В рамках данной работы осуществлены следующие действия: \n1. Обобщение и систематизация случаев упоминания форм вины в положениях о конкретных договорных типах в ГК РФ; \n2. Научный анализ обоснования использования законодателем специальных оснований вменения в каждом конкретном случае;\n3. Сравнение регулирования ГК РФ, предусматривающее конкретные формы вины с аналогичными случаями в других странах;\n4. Сделаны выводы о содержании форм вины в ГК РФ и обоснованности использования этих понятий в конкретных случаях.", "keywords": ["ответственность по договору", "добросовестность", "грубая неосторожность", "умысел", "вина"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4751.456, "publication_count": 0, "rubrics": [{"code": "10.27.65", "name": "Гражданско-правовая ответственность"}, {"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225013005009-3", "nioktr": "124022800095-7", "name": "Теоретические аспекты влияния иностранных санкций на разрешение споров в суде и арбитраже (третейском суде) с участием российских и иностранных лиц \nпо теме: Влияние иностранных санкций на разрешение споров в суде и арбитраже (третейском суде) с участием российских и иностранных лиц (промежуточный, этап 1)", "abstract": "Промежуточный научный отчет 65 стр.\nОсновная часть научного отчета состоит из пяти частей, каждая из которых посвящена отдельному аспекту влияния санкций на разрешение споров.\nОбъектом настоящего исследования является проблема ограничительных мер, вводимых странами запада в отношении Российской Федерации, российских юридических и физических лиц. \nЦель исследования состоит в анализе влияния западных санкций на судебное и арбитражное разбирательство. Исследование состоит из двух этапов: теоретического исследования и анализа судебно-арбитражной практики по выявленной проблематике. \nВ рамках данной работы: \n1)\tустановлено значительное влияние санкций на разрешение как в государственных судах, так и в международном арбитраже;\n2)\tвыявлено, что санкции оказывают значительное влияние как на процессуальные аспекты разбирательства (оплата сборов, найм юридических представителей, исполнение судебных актов), так и на материально-правовое регулирование (введение регулирования, направленного на изъятие имущества у Российской Федерации и российских лиц, или иное ограничение прав лиц, связанных с Российской Федерацией;\n3)\tпроведен анализ нормативной базы недружественных государств и подготовлена таблица-обзор введенных нормативных ограничений, направленных на изъятие имущества Российской Федерации, российских физических или юридических лиц.\nПрактическая значимость настоящего исследования заключается в выявлении актуальных тенденций в сфере влияния санкций на судебное и арбитражное разрешение споров.  По итогам выявленных тенденций и полученных по итогам исследования данных будет определена необходимость и направления совершенствования российского регулирования в данной области.", "keywords": ["иностранный элемент", "санкции", "публичный порядок", "международный арбитраж", "практика МКАС", "недружественность", "Исключительная компетенция", "арбитражный процесс", "иностранные лица", "Ответные меры"], "report_type": "Промежуточный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 4751.456, "publication_count": 1, "rubrics": [{"code": "10.89.59", "name": "Международный гражданский процесс"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225020206735-6", "nioktr": "124022800097-1", "name": "Юридическая квалификация отношений по созданию цифровых активов в зарубежных правопорядках\nпо теме: Юридическая квалификация отношений по созданию и обращению цифровых активов (промежуточный, этап 1)", "abstract": "Исследование посвящено выявлению правовой природы цифровых активов, а также выявления возможности отнесения цифровых активов к объектам частного права, определению оптимальной модели регулирования вопросов оборота цифровых активов. Для достижения обозначенной цели на основе анализа зарубежного опыта выявлены основные подходы к регулированию оборота цифровых активов.", "keywords": ["цифровые активы", "цифровая валюта", "Криптовалюта", "Токен", "Объекты цифровых прав", "Блокчейн", "Правовой режим", "Цифровые права", "Цифровизация", "Инвестиции"], "report_type": "Промежуточный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4751.456, "publication_count": 7, "rubrics": [{"code": "10.27.23", "name": "Объекты гражданских прав"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225013004973-8", "nioktr": "123021700041-9", "name": "Возможные подходы к определению правовой природы углеродные единиц в российском законодательстве. Предложения по внесению изменений в законодательство.\nпо теме:\nПроблемы правовой природы углеродных единиц ( заключительный, этап 2)", "abstract": "Общий объем отчета 71 стр.\nОбъектом исследования выступило российское и зарубежное законодательство, регулирующее отношения, связанные с созданием и оборотом углеродных единиц и единиц выполнения квоты, а также российская и иностранная юридическая литература, посвященная углеродным единицам и общим вопросам гражданского права, в частности понятию объекта гражданского права.\nЦелью исследования являются определение правовой природы углеродных единиц в соответствии с положениями российского и зарубежного законодательства, а также возможности применения институтов гражданского права к обороту углеродных единиц.\nИсследование осуществлено с использованием общенаучных методов и метода сравнительного правоведения.\nНаучный отчет состоит из введения, четырех разделов, состоящих из подразделов и заключения.\nВ результате проведенной работы была определена частноправовая природа углеродных единиц как объектов гражданско-правовых сделок. Существующие пробелы в регулировании оборота углеродных единиц, выявленные в ходе исследования, недостатки гражданского законодательства, а также несовершенство регистрационной системы учета углеродных единиц препятствуют развитию оборота углеродных единиц на российском рынке.\nВ рамках проведенного исследования были выявлены подходы зарубежных правопорядков на предмет избранного способа регулирования квотирования выбросов, определения правовой природы углеродных единиц, к которым отнесены квоты на выбросы, подтверждающие право их владельца на выброс в атмосферу парниковых газов в рамках установленной регулятором квоты, и единицы сокращения выбросов, подтверждающие сокращение выбросов в результате реализации климатических проектов, а также механизма их оборота. Проведенное исследование позволило определить возможность применения конкретных институтов гражданского права к отношениями, связанным с оборотом углеродных единиц, а также нецелесообразность рассмотрения углеродных единиц как объектов публичного права.", "keywords": ["Верификация углеродных проектов", "Климатические проекты", "Обращение углеродных единиц", "Объект гражданского права", "Реестр углеродных единиц", "Углеродные квоты", "Углеродные единицы"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 2, "workers_total": "6.000", "finance_total": 4751.456, "publication_count": 2, "rubrics": [{"code": "10.27.23", "name": "Объекты гражданских прав"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-18"}, {"registration_number": "225013106263-7", "nioktr": "123021700040-2", "name": "Подходы судебной практики к ответственности медицинских учреждений при оказании медицинских услуг \nпо теме:\nОсобенности гражданско-правовой ответственности медицинских учреждений при оказании медицинских услуг (заключительный)", "abstract": "Отчет состоит из четырех глав.\nГлава 1 посвящена анализу терминологического аппарата. В главе рассматриваются основные проблемные понятия медицинских деликтов: медицинская помощь, медицинская услуга, возмездная медицинская услуга, безвозмездная медицинская услуга. \nГлава 2 посвящена анализу квалификации вреда жизни или здоровью пациента, причиненного медицинской организацией, в качестве договорного или внедоговорного. В главе рассматриваются подходы иностранных правопорядков к квалификации вреда жизни или здоровью пациента, причиненного медицинской организацией (медицинским работником), в качестве договорного или внедоговорного; проблемы разграничения договорной и деликтной ответственности по российскому праву на примере ответственности медицинских организаций за вред жизни или здоровью пациента; проблема конкуренции договорного и внедоговорного требований о возмещении вреда жизни или здоровью пациента, причиненного медицинской организацией по российскому праву; применимость ст. 14 Закона РФ «О защите прав потребителей» и положений § 3 гл. 59 ГК к случаям причинения вреда жизни или здоровью пациента медицинскими организациями; практика толкования ст. 14 Закона РФ «О защите прав потребителей» и положений § 3 гл. 59 ГК.\nГлава 3 посвящена анализу вопроса: виновную или безвиновную ответственность несет медицинская организация за вред, причиненный жизни или здоровью пациента. В главе рассматриваются подходы иностранных правопорядков об учете вины медицинской организации (медицинского работника) в случае причинения вреда жизни или здоровью пациента; дается критический анализ подходов российской доктрины и судебной практики к вопросу безвиновной и виновной ответственности медицинской организации за вред, причиненный жизни или здоровью пациента.\nГлава 4 посвящена анализу положений Постановления Пленума Верховного Суда РФ от 26.01.2010 № 1 «О применении судами гражданского законодательства, регулирующего отношения по обязательствам вследствие причинения вреда жизни или здоро", "keywords": ["медицинская услуга", "медицинская помощь", "вина", "ответственность", "противоправность", "потерпевший", "медицинская организация", "вред жизни или здоровью", "деликт", "обязательство"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 2, "workers_total": "3.000", "finance_total": 4751.456, "publication_count": 1, "rubrics": [{"code": "10.27.51", "name": "Осуществление и защита гражданских прав"}, {"code": "10.27.25", "name": "Субъективные гражданские права"}, {"code": "10.27.61", "name": "Обязательственное право"}, {"code": "10.27.65", "name": "Гражданско-правовая ответственность"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-18"}, {"registration_number": "225013005233-2", "nioktr": "123021300213-4", "name": "Отдельные проблемы арендных правоотношений в практике применения общих положений главы 34 Гражданского кодекса Российской Федерации об аренде \nпо теме:\nАктуальные проблемы практики применения общих положений главы 34 Гражданского кодекса Российской Федерации об аренде  (заключительный, этап 2)", "abstract": "Настоящее исследование предполагало двухлетний срок работы, в рамках которого настоящий отчет является итоговым. \nОбъектом настоящего исследования выступают арендные правоотношения, регулируемые общими положениями главы 34 Гражданского кодекса Российской Федерации. \nВ рамках первого года работы по изучению соответствующей тематики авторами осуществлялись следующие действия:\n1. Разработка правовых проблем российской доктрины и судебной практики по отдельным вопросам аренды, в частности по вопросам о преимущественном праве арендатора на заключение договора аренды, о ликвидационной стадии арендных отношений, об аренде на неопределенный срок, о субаренде, о праве следования в аренде и об обязанностях по передаче арендодателем и приемке арендатором объекта аренды.\n2. Формирование представлений о правовых решениях, встречающихся в рамках германского опыта разрешения аналогичных вопросов.\n3. Определение исторического опыта развития договора аренды в части предпосылок появления арендных отношений в предклассическом праве Древнего Рима, в части арендных отношений в римском праве классического периода и в римском праве времен Юстиниана.\n4. Выработка предложений по толкованию и совершенствованию российского законодательства для решения выявленных проблем, а также подходов высшей судебной инстанции.\nВ рамках второго года изучения работа авторов состояла в следующем:\n1. Разработка правовых проблем российской доктрины и судебной практики по отдельным вопросам аренды, в частности по вопросам о защите арендаторов против третьих лиц, о требованиях к арендодателю, выдвигаемых статьей 608 ГК РФ (арендодатель-собственник), о способах защиты арендатора, в том числе связанных с ненадлежащим исполнением арендодателем своих обязательств, о порядке определения арендной платы и о неотделимых улучшениях.\n2. Определение исторического опыта развития договора аренды в Средние века и Новое время.\n3. Разработка предложений по толкованию и совершенствованию российского законодательства для решения ", "keywords": ["Арендные отношения", "Договор аренды", "Гражданское законодательство", "Сравнительное правоведение", "Субаренда", "Возмездное пользование"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 4751.456, "publication_count": 1, "rubrics": [{"code": "10.27.41", "name": "Сделки"}, {"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-18"}, {"registration_number": "225013004930-1", "nioktr": "123021600231-5", "name": "Правовые способы защиты при нарушении требований, связанных с публичным договором\nпо теме:\nНаучный анализ отдельных проблем института публичного договора,\n(заключительный, этап 2)", "abstract": "Настоящее исследование предполагает двухлетний срок работы, в рамках которого настоящий отчет является заключительным. \nОбъектом настоящего исследования выступает публичный договор. \nВ рамках его изучения авторами осуществляются следующие действия:\n- Определение сферы применения публичного договора.\n- Научный анализ правовых проблем, связанных с обходом сторонами публичного договора.\n- Установление минимальных требований, которые законодателю следует предъявлять к содержанию публичного договора, чтобы данный институт являлся эффективным. \n- Установление необходимых предпосылок для реализации требования о понуждении к заключению публичного договора.\n-\tОпределение того, насколько оправданы сокращенные сроки для реализации требования о понуждении к заключению публичного договора.\n-\tРазработка возможных возражений, которые, исходя из подходов, поддерживаемых в российской судебной практике, могут стать основанием для отклонения требования о понуждении к заключению публичного договора.\n-\tОценка частноправовых правовых вопросов, связанных со взысканием убытков за нарушение обязанности по заключению публичного договора.\n- Научный анализ российской доктрины и судебной практики по проблемным вопросам, в рамках обозначенных выше тем.", "keywords": ["Публичный договор", "Заключить договор", "обязанность", "Преддоговорные отношения", "Свобода договора"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 2, "workers_total": "3.000", "finance_total": 4751.456, "publication_count": 3, "rubrics": [{"code": "10.27.41", "name": "Сделки"}, {"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-18"}, {"registration_number": "225013004571-6", "nioktr": "124022800092-6", "name": "Правовые основания для признания договорных условий несправедливыми\nпо теме: Частноправовые механизмы контроля за несправедливыми условиями в договорах с потребителями (промежуточный, этап 1)", "abstract": "Настоящее исследование предполагает двухлетний срок работы, в рамках которого настоящий отчет является промежуточным. \nОбъектом настоящего исследования выступают несправедливые условия, включаемые в договор с участием потребителя. \nВ рамках его изучения авторами осуществляются следующие действия:\n1.\tУстановление возможных подходов к определению понятия потребителя в зарубежных правопорядках.\n2.\tОпределение существующих подходов к понятию потребителя в российском праве, а также следствий из сложившихся представлений о понятии потребителя в российском праве.\n3.\tРазграничение сферы применения правил о контроле за общими условиями сделок и контроле за несправедливыми договорными условиями в договорах с потребителями.\n4.\tУстановление существующих подходов к контролю за условиями, связанными с ценой договора.\n5.\tОпределение понятия «несправедливые условия в договорах с потребителями», классифицирующих признаков и критериев таких условий.\n6.\tРазработка возможных способов защиты, нейтрализующих эффект несправедливых условий в договорах с потребителями.", "keywords": ["Защита прав потребителя", "Потребитель", "Обязательства", "Договор", "Исполнитель", "Ответственность", "Несправедливые договорные условия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 4751.456, "publication_count": 0, "rubrics": [{"code": "10.27.61", "name": "Обязательственное право"}, {"code": "10.27.41", "name": "Сделки"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225013105912-5", "nioktr": "124022800096-4", "name": "Актуальные вопросы теории гражданско-правового регулирования отношений суброгации в общих положениях об обязательствах\nпо теме: Категория суброгации в общих положениях обязательственного права: доктрина и судебная практика\n(промежуточный, этап 1)", "abstract": "Научный отчет состоит из введения, двух глав и заключения. Введение предусматривает обоснование актуальности и значимости анализируемой темы. Глава I включает в себя изложение истории формирования категории суброгации в римском праве и зарубежных правопорядках,  рассмотрениеразличных моделей суброгации, а также выявление исторической взаимосвязи  институтов суброгации и регресса. Глава II содержит анализ развития конструкции суброгации и ее соотношения с регрессом в рамках дореволюционного, советского и современного российского права. В заключении содержатся выводы, сформулированные по итогам проведенного анализа.  \nВ рамках данной работы осуществлены следующие действия: \n1. Обнаружение предпосылок возникновения механизма суброгации в римском праве;\n2.  Выявление направлений развития института суброгации в истории европейских правопорядков;\n3. Выявление подхода российского права к категории суброгации в контексте исторического развития и текущего правового регулирования в российском праве;\n4. Сравнение категорий суброгации и регресса в римском, французском, немецком и российском правопорядках.", "keywords": ["Суброгация", "Регрессное требование", "Поручительство", "Солидарное требование", "Исполнение обязательства третьим лицом"], "report_type": "Промежуточный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 4751.456, "publication_count": 0, "rubrics": [{"code": "10.27.61", "name": "Обязательственное право"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225013004572-3", "nioktr": "124022800185-5", "name": "Научный анализ проблем регулирования правового статуса дочерних и зависимых хозяйственных обществ", "abstract": "Общий объем отчета 158 стр.\nОбъектом исследования являются правоотношения, возникающие между материнским и дочерним (зависимым) обществами, в том числе ответственность материнского общества перед кредиторами и миноритарными участниками (акционерами) дочернего общества за дачу указаний на совершение сделок. \nЦель исследования – совершенствование правового регулирования правового статуса дочерних и зависимых обществ. \nЗадачи исследования – выявление проблем, связанных с несовершенством законодательства, регулирующего правовой статус дочерних и зависимых обществ, разработка рекомендаций и предложений, направленных на совершенствование законодательства и правоприменительной практики в данной сфере.\nНаучный отчет состоит из введения, двух разделов, состоящих из подразделов и заключения.\nВ рамках данной работы: \n1) проведена научная оценка российского и зарубежного законодательства, регулирующего правовой статус дочерних и зависимых обществ;\n2) выявлены особенности правового статуса дочернего и зависимого хозяйственных обществ и цели их создания;\n3) выявлены особенности правового статуса дочернего и зависимого хозяйственного общества в составе группы компаний;\n4) проведена научная оценка российской и зарубежной доктрины, судебной практики;\n5) проведена научная оценка действующего российского законодательства на предмет его эффективности.\nНа основе анализа проблем регулирования статуса дочерних и зависимых обществ, в том числе вопросов взыскания убытков за дачу указаний на совершение невыгодных сделок материнском обществом перед кредиторами дочернего (зависимого) общества и его миноритарными участниками (акционерами), выявлены основные способы защиты прав участников (акционеров) зависимого общества и его кредиторов, которые используются в иностранных и российском правопорядках. Выработаны предложения по совершенствованию российского законодательства в целях наиболее эффективного обеспечения защиты интересов участников корпоративных отношений.", "keywords": ["Контролирующие лица", "Внутригрупповые отношения", "Внутригрупповая ответственность", "Корпоративное управление", "Фактически контролирующие лица", "Холдинг", "Группа компаний", "Дочерние и зависимые общества"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 4751.456, "publication_count": 0, "rubrics": [{"code": "10.23.65", "name": "Ответственность в предпринимательском праве. Споры в предпринимательской деятельности и порядок их разрешения"}, {"code": "10.27.21", "name": "Субъекты гражданских прав (лица)"}, {"code": "10.27.01", "name": "Общие вопросы гражданского права"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225013105729-9", "nioktr": "124022800184-8", "name": "Актуальные вопросы законодательного регулирования процедур признания и исполнения иностранных судебных решений: анализ российского и иностранного опыта", "abstract": "Исследование посвящено регулированию процедур признания и исполнения иностранных судебных решений в России и зарубежных странах. В частности, было установлено, что, исторически, подход законодателя к регулированию процедур признания и исполнения был обусловлен особым пониманием природы территориального верховенства в сфере осуществления правосудия в качестве монополии государства на применение принуждения. Из этого следовало, что только принудительное исполнение иностранного судебного решения требовало получения предварительного разрешения со стороны суда государства местонахождения должника. Подобная модель была реализована в рамках реформы Германского гражданского процессуального уложения в 1898 году.\n\tТакже в исследовании подчеркивается, что понятие «признание без дальнейшего производства», по всей видимости, возникло под влиянием договорно-правовой практики социалистических стран. В данном значении понятие «признание без дальнейшего производства» противопоставлялось понятию «признание» иностранного судебного решения.\n\tОсобенное внимание в исследовании уделяется проблеме, связанной с соблюдением порядка «пересылки» судебных решений для целей их исполнения согласно договорам о правовой помощи. В этой связи отмечается, что данные положения договоров о правовой помощи не должны толковаться как исключающие возможность обратиться в российский суд напрямую согласно ст. 242 АПК РФ и ст. 410 ГПК РФ. Подобный подход согласуется с целью заключения договоров о правовой помощи, которая состоит в обеспечении беспрепятственного доступа в суды договаривающихся стран.\n\tНаконец, отдельное внимание авторы уделяют проблеме отсутствия указания на наличие международного договора в тексте ст. 413 ГПК РФ. По мнению авторов, подобных подход к законодательному регулированию обусловлен тем, что в результате реформы ГПК РФ, вопросы признания иностранных решений в отсутствие международного договора были урегулированы в ст. 415 ГПК РФ.", "keywords": ["Международный гражданский процесс", "Международная правовая помощь", "Признание и исполнение иностранных решений", "Признание без дальнейшего производства"], "report_type": "Заключительный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "2.000", "finance_total": 4751.456, "publication_count": 1, "rubrics": [{"code": "10.89.59", "name": "Международный гражданский процесс"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "4751.456", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}], "lat": 55.738084310865744, "lon": 37.64781554422636, "total_funding": 154422.80100000006, "geocode_method": "approximate"}