{"ogrn": "1027739758562", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ЯДЕРНЫХ ИССЛЕДОВАНИЙ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИЯИ РАН", "supervisor": "ЛИБАНОВ МАКСИМ ВАЛЕНТИНОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 9, "project_count": 28, "rid_types": {"Программа для ЭВМ": 5, "Изобретение": 3, "Иное": 1}, "top_keywords": [{"keyword": "радиоактивный распад", "count": 3}, {"keyword": "сцинтилляционный детектор", "count": 3}, {"keyword": "фотоядерные реакции", "count": 3}, {"keyword": "нейтрино", "count": 3}, {"keyword": "космология", "count": 3}, {"keyword": "сцинтиллятор", "count": 2}, {"keyword": "плис", "count": 2}, {"keyword": "кремниевый фотоумножитель", "count": 2}, {"keyword": "сцинтилляционные детекторы", "count": 2}, {"keyword": "кремниевые фотоумножители", "count": 2}, {"keyword": "эксперимент bm@n", "count": 2}, {"keyword": "гантри", "count": 2}, {"keyword": "система управления", "count": 2}, {"keyword": "микроконтроллер", "count": 2}, {"keyword": "рентгеновское облучение", "count": 2}, {"keyword": "компьютерный томограф", "count": 2}, {"keyword": "mpd", "count": 2}, {"keyword": "байкальский нейтринный телескоп", "count": 2}, {"keyword": "темная материя", "count": 2}, {"keyword": "космические лучи", "count": 1}, {"keyword": "веб-сервер", "count": 1}, {"keyword": "магнитное поле", "count": 1}, {"keyword": "энергия", "count": 1}, {"keyword": "алгоритм", "count": 1}, {"keyword": "релятивистское ядро", "count": 1}, {"keyword": "остовное дерево", "count": 1}, {"keyword": "радионуклид", "count": 1}, {"keyword": "диффузионная сварка", "count": 1}, {"keyword": "ториевая мишень", "count": 1}, {"keyword": "ядерный реактор", "count": 1}, {"keyword": "микроампула детектора", "count": 1}, {"keyword": "нейтронный монитор", "count": 1}, {"keyword": "рубидия хлорид", "count": 1}, {"keyword": "рубидий-82 из генератора", "count": 1}, {"keyword": "стронций-82", "count": 1}, {"keyword": "радиохимическое выделение", "count": 1}, {"keyword": "применение изотопов в медицине", "count": 1}, {"keyword": "металлический рубидий", "count": 1}, {"keyword": "детектор нейтронов", "count": 1}, {"keyword": "детектор быстрых нейтронов", "count": 1}, {"keyword": "пучки ускоренных заряженных частиц", "count": 1}, {"keyword": "пикосекундные сгустки электронов", "count": 1}, {"keyword": "индукционный датчик тока", "count": 1}, {"keyword": "интегрирующий индукционный датчик тока", "count": 1}, {"keyword": "осцилляции нейтрино", "count": 1}, {"keyword": "эксперимент т2к/т2к-ii/гипер-камиоканде", "count": 1}, {"keyword": "черенковский детектор", "count": 1}, {"keyword": "большой баксанский нейтринный телескоп", "count": 1}, {"keyword": "лаб", "count": 1}, {"keyword": "сорбционная очистка", "count": 1}], "rubrics": [{"code": "89.15.02", "name": "Общие проблемы и перспективы развития методов космических исследований"}, {"code": "29.15.15", "name": "Радиоактивный распад"}, {"code": "29.15.17", "name": "Основные характеристики и свойства ядер"}, {"code": "29.15.53", "name": "Физика ядерных реакторов"}, {"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}, {"code": "29.15.39", "name": "Методика и техника ядерно-физического эксперимента"}, {"code": "29.15.01", "name": "Общие вопросы"}, {"code": "29.05.81", "name": "Методика и техника эксперимента в физике элементарных частиц"}, {"code": "29.05.27", "name": "Свойства стабильных частиц. Фундаментальные законы сохранения"}, {"code": "29.05.01", "name": "Общие вопросы"}, {"code": "41.17.15", "name": "Элементарные частицы и поля в астрофизике"}, {"code": "29.15.19", "name": "Ядерные реакции"}, {"code": "29.15.00", "name": "Ядерная физика"}, {"code": "29.05.45", "name": "Космические лучи. Релятивистская астрофизика. Космология"}, {"code": "29.05.49", "name": "Гипотетические частицы и взаимодействия"}, {"code": "29.15.33", "name": "Ядерная астрофизика. Ядерные взаимодействия космических лучей"}, {"code": "41.17.00", "name": "Астрофизика"}, {"code": "41.29.00", "name": "Космология"}, {"code": "29.05.00", "name": "Физика элементарных частиц. Теория полей. Физика высоких энергий"}, {"code": "29.19.00", "name": "Физика твердых тел"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}], "scientific_domains": [{"code": "1.3.8", "name": "Астрономия (включая астрофизику, космическую науку)"}, {"code": "1.3.4", "name": "Ядерная физика"}, {"code": "1.4.2", "name": "Неорганическая и ядерная химия"}, {"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}, {"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "rids": [{"registration_number": "625092200092-9", "name": "Веб-сервер для компоновки и отображения изображений источников космических лучей после линзирования внегалактическим (опционально) галактическим магнитным полем (UHECRS_WebDemo)", "abstract": "Программа позволяет создать веб-интерфейс для компоновки изображений источников космических лучей ультравысоких энергий, предвычисленных заранее с помощью других программ, и состоит из нескольких компонентов: веб-сервер, применяющий линзирование галактическим магнитным полем по предвычисленным линзам с помощью CRpropa3, и основной веб-сервер, сохраняющий предвычисленные данные о видимых на наблюдателе космических лучах и демонстрирующий карты неба с помощью HealPix. Программа обеспечивает выполнение следующих функций: отображение карт неба от потенциальных источников космических лучей CenA и M83 или смещая источник по небу при разных параметрах внегалактического магнитного поля, также есть возможность имитировать иные реализации турбулентного магнитного поля путем поворота изображения вокруг оси источника-наблюдателя. Разработка программы для ЭВМ поддержана Министерством науки и высшего образования РФ в рамках программы финансирования крупных научных проектов национального проекта \"Наука\", соглашение № 075-15-2024-541 от 24.04.2024 г. Тип ЭВМ: IBM PC-совмест. ПК; ОС: любая.\n\nЯзык программирования: Python 3\n\nОбъем программы для ЭВМ: 41 КБ", "keywords": ["космические лучи", "веб-сервер", "магнитное поле"], "rid_type": "Программа для ЭВМ", "using_ways": "Создание веб-интерфейса для компоновки изображений источников космических лучей", "rubrics": [{"code": "89.15.02", "name": "Общие проблемы и перспективы развития методов космических исследований"}], "oesrs": [{"code": "1.3.8", "name": "Астрономия (включая астрофизику, космическую науку)"}], "authors": [{"name": "Рубцов Григорий Игоревич", "degree": "Доктор физико-математических наук", "rank": "Профессор", "orcid": "0000-0002-6106-2673", "scopus_id": "9942741700"}, {"name": "Долгих Константин Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-09-22", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625092200096-7", "name": "Определение фоновых условий сцинтилляционного детектора (FON_SCDET)", "abstract": "Программа предназначена для определения фоновых условий цилиндрического сцинтилляционного детектора с известным энергетическим разрешением от внутренних и внешних источников гамма квантов и бета электронов возникающих при распаде радиоактивных изотопов: ТL208 (tl08), Bi214(vi214), Pb214(pb214), Bi210 (vi210), Bi212 (vi212), Ас228 (ас228), Рb212 (рb212), Рb210 (рb210), Ra228 (ra228), Th234 (th234), Ра234 (раl234), Rb87 (rb87), Sr90 (sr90), Y90 (yy90), K40 (ka40), Сo60 (co60), Cs137 (cs137), C14 (c14). В скобках дано имя изотопа для программы. При расчёте внутреннего фона розыгрыш бета-распада идёт внутри детектора, а при расчёте внешнего фона розыгрыш бета-распада идёт внутри защиты из меди. Список команд, которые можно использовать в основной программе: pronto - готовность к диалогу, by - выход из программы, detb - бета спектр изотопа, detg - гамма спектр изотопа, detbg - суммарный спектр бета + гамма изотопа в детекторе. Команда detbg - создаёт случайную последовательность продуктов распада изотопа, например: tl208 - β - γ1--γ2 - γ3 -- рb208. Если это внутренний источник, то вычисляется энергия выделенная в детекторе Е=Еβ+Еγ1+Еγ2+ЕγЗ. Если это внешний источник, то вычисляется энергия, выделенная в детекторе от гамма квантов вышедших из защиты Е=Еγ1+Еγ2+ЕγЗ. Энергетическое распределение фоновых событий представлено в выходном файле AMPLG.DAT, а вероятность фонового сигнала на один распад изотопа в файле RES.DAT. В программе предусмотрено вычисление фоновых условий детектора при фиксированной энергии источника и при точечной локализации изотопа на любом расстоянии от детектора. Для визуального контроля работы программы на монитор выводится графическое изображение процесса розыгрыша координат изотопа в объёме детектора или в объёме защиты, все треки гамма - квантов, и энергетическое распределение фоновых сигналов детектора. Разработка программы поддержана Министерством науки и высшего образования РФ в рамках государственного задания КБГУ им. Х. М. Бербекова по теме FZZR-2022-0004 «Новые методы исследования безнейтринного двойного бета-распада» регистрационный номер ЕГИСУ НИОКТР 122112100026-8. Тип ЭВМ: IBM PC-совмест. ПК на базе процессора Intel Core; ОС: Windows ХР.\n\nЯзык программирования: FORTRAN - 5.0\n\nОбъем программы для ЭВМ: 316 КБ", "keywords": ["радиоактивный распад", "энергия", "сцинтилляционный детектор"], "rid_type": "Программа для ЭВМ", "using_ways": "Методы исследования безнейтринного  двойного бета-распада", "rubrics": [{"code": "29.15.15", "name": "Радиоактивный распад"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "authors": [{"name": "Гуренцов Валерий Иванович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "6603220327"}], "created_date": "2025-09-22", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625122400364-9", "name": "Набор классов для выявления связанных фрагментов в столкновениях релятивистcких ядер (GMSTClusters)", "abstract": "Программа реализует алгоритм выявления связанных фрагментов на основе алгоритма выявления\nминимального остовного дерева и предположения о равномерном расширении ядерного\nфрагмента. Программа применяется для решения задач в области фундаментальных исследований\nстолкновений релятивистских ядер. Программа обеспечивает выполнение следующих функций:\nтрансформация физического представления о нуклонах в графовое и обратно; выделение\nминимального остовного дерева в графе и удаление рёбер для выделения связанных фрагментов,\nмоделирование поперечного импульса движения фрагментов. Разработка программы для ЭВМ\nподдержана Министерством науки и высшего образования РФ в рамках государственного\nзадания ИЯИ РАН по теме FFWS-2025-0011 от 08.07.2025. Тип ЭВМ: IBM PC-совмест. ПК. ОС:\nLinux.\nЯзык программирования: ROOT/C++\nОбъем программы для ЭВМ: 36,4 КБ", "keywords": ["алгоритм", "релятивистское ядро", "остовное дерево"], "rid_type": "Программа для ЭВМ", "using_ways": "Для решения задач в области фундаментальных исследований столкновений релятивистских ядер.", "rubrics": [{"code": "29.15.17", "name": "Основные характеристики и свойства ядер"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "authors": [{"name": "Савенков Савва Дмитриевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-7392-4728", "scopus_id": null}, {"name": "Светличный Александр Олегович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": "0000-0002-2086-7045", "scopus_id": "57219094458"}, {"name": "Пшеничнов Игорь Анатольевич", "degree": "Доктор физико-математических наук", "rank": "Отсутствует", "orcid": "0000-0003-1752-4524", "scopus_id": "6603620818"}], "created_date": "2025-12-24", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625092200089-9", "name": "Способ изготовления мишени из металлического тория для получения радионуклидов", "abstract": "Изобретение относится к области ядерной технологии, а именно, технологии получения радиоактивных изотопов для медицинских целей, в особенности, актиния-225, а также других радионуклидов, которые образуются при облучении тория на ускорителе заряженными частицами (протонами). Ключевым вопросом для достижения высокой производительности наработки радионуклидов при облучении мишени протонами является ее изготовление из достаточно толстого металлического тория, который заключен в герметичную, устойчивую при высокой температуре к химическому и радиационному воздействию оболочку из металлического ниобия. Эффективное водяное охлаждение во время облучения достигается за счет обеспечения хорошего контакта фольги ниобия (входное и выходное окна пучка протонов) с торием и одновременно с другими ниобиевыми деталями оболочки.  Для этого в процессе изготовления мишени проводят диффузионную сварку при температуре 1250-1430 оС при давлении на площадь мишени   30-150 кГ/см2, причем в ниобиевом корпусе мишени предварительно делают полую канавку для компенсации большего расширения тория во время сварки. Мишень может быть дополнительно покрыта извне защитным слоем от 40 до 100  мкм из другого металла, устойчивого к воде при облучении. 1н.з. и 9 з.п. ф-лы, 7 ил.,3 пр.Д", "keywords": ["радионуклид", "диффузионная сварка", "ториевая мишень"], "rid_type": "Изобретение", "using_ways": "Получение радионуклидов для медицинских целей, особенно, для терапии онкологических заболеваний", "rubrics": [{"code": "29.15.15", "name": "Радиоактивный распад"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "authors": [{"name": "Кобцев Александр Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "56613323800"}, {"name": "Жуйков Борис Леонидович", "degree": "Доктор химических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "6506463625"}], "created_date": "2025-09-22", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625092200090-5", "name": "Энергетическое разрешение сцинтилляционного  детектора (ENR_SCDET)", "abstract": "Программа предназначена для расчёта энергетического разрешения неодимсодержащего жидкого сцинтилляционного детектора для поиска безнейтринного двойного бета-распада 150Nd. Выбор оптимального разрешения осуществляется по следующим параметрам: концентрация 150Nd в сцинтилляторе, прозрачность сцинтиллятора, световыход сцинтиллятора с учётом нелинейной зависимости от энергии источника, коэффициент отражения зеркальной плёнки, покрывающей поверхность детектора, квантовая эффективность фотоэлектронного умножителя (ФЭУ), форма и геометрические размеры детектора. Расчет проводится методом статистических испытаний с учётом розыгрыша сцинтилляционной вспышки по всему объёму детектора, прохождения каждого фотона от места вспышки до ФЭУ, образование фотоэлектрона и его регистрации. Для моделирования эмиссионного спектра создан генератор случайных чисел, распределённых по измеренному эмиссионному спектру. Программа позволяет получить оптимальное энергетическое разрешение в области от 20 до 5000 кэВ для цилиндрического детектора и детектора с квадратным сечением. Для визуального контроля работы программы на монитор выводится графическое изображение процесса розыгрыша координат вспышки фотонов в объёме детектора и энергетическое распределение фотоэлектронов для фиксированной энергии вспышки. Разработка программы поддержана Министерством науки и высшего образования РФ в рамках государственного задания КБГУ им. Х. М. Бербекова по теме FZZR-2022-0004 «Новые методы исследования безнейтринного двойного бета-распада» регистрационный номер ЕГИСУ НИОКТР 122112100026-8. Тип ЭВМ: IBM PC-совмест. ПК на базе процессора Intel Соге; ОС: Windows ХР.\n\nЯзык программирования: FORTRAN-5.0\n\nОбъем программы для ЭВМ: 216 КБ", "keywords": ["сцинтилляционный детектор"], "rid_type": "Программа для ЭВМ", "using_ways": "Методы исследования  безнейтринного  двойного бета-распада", "rubrics": [{"code": "29.15.15", "name": "Радиоактивный распад"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "authors": [{"name": "Гуренцов Валерий Иванович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "6603220327"}], "created_date": "2025-09-22", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625092200088-2", "name": "Способ мониторирования нейтронного потока в высокопоточных  ядерных установках", "abstract": "Использование: для мониторирования высокоинтенсивных потоков нейтронов в ядерных реакторах и установках термоядерного синтеза. Сущность изобретения заключается в том, что способ мониторирования нейтронного потока включает облучение микроампулы с активным веществом оксалатом кальция СаС2O4 (соль щавелевой кислоты Н2С2О4⋅2Н2О и щелочноземельный металл кальция Са), помещаемой в поток нейтронов, образование газообразного радиоактивного инертного газа аргона 37Аr за счет ядерных реакций нейтронов с ядрами активного вещества СаС2O4, выделение инертного газа 37Аr из активного вещества за счет диффузии и переноса транспортным газом гелием Не образовавшегося радиоактивного инертного газа 37Аr в проточный счетчик, при этом транспортный газ гелий Не, очищенный от радиоактивных изотопов аргона и гасящей добавки СН4, перекачивается обратно в систему нейтронного монитора для повторного использования с расходом на уровне 50 см3/сек, достаточным для охлаждения микроампулы до температуры не выше температуры разложения оксалата кальция 250°С. Технический результат - расширение возможностей мониторирования нейтронных потоков в высокопоточных ядерных установках. 2 ил.", "keywords": ["ядерный реактор", "микроампула детектора", "нейтронный монитор"], "rid_type": "Изобретение", "using_ways": "Для мониторирования высокоинтенсивных потоков нейтронов в ядерных реакторах и установках термоядерного синтеза", "rubrics": [{"code": "29.15.53", "name": "Физика ядерных реакторов"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "authors": [{"name": "Лебедев Сергей Григорьевич", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "7103044957"}], "created_date": "2025-09-22", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625090900147-5", "name": "Научное сотрудничество в области развития получения, радиохимического выделения и применения изотопов в медицине", "abstract": "Изобретение относится к изготовлению изотопного генератора стронций-82/рубидий-82, который, обеспечивает получение максимального объема производимого раствора радиофармпрепарата и минимизирует возможность проскока стронция при меньших объемах элюента. Для этого в способе приготовления генератора стронций-82/рубидий-82 используют растворы с определенным содержанием катионов стронция и кальция при заданном уровне радиоактивности генератора. Изобретение позволяет предотвратить нежелательное попадание в организм пациента при медицинском обследовании катионов сторонция-82 и сопутствующего стронция-85.", "keywords": ["рубидия хлорид", "рубидий-82 из генератора", "стронций-82", "радиохимическое выделение", "применение изотопов в медицине", "металлический рубидий"], "rid_type": "Иное", "using_ways": "Генератор применяется при позитронно-эмиссионной томографии (ПЭТ) в онкологии, нейроонкологии и кардиологии. Применение генератора позволяет снизить смертность от социально-значимых заболеваний.", "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}, {"code": "29.15.15", "name": "Радиоактивный распад"}], "oesrs": [{"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "authors": [{"name": "Жуйков Борис Леонидович", "degree": "Доктор химических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "6506463625"}, {"name": "Чудаков Валерий Михайлович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-09-09", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625092200086-8", "name": "Сцинтилляционный детектор тепловых нейтронов с отражателем нейтронов", "abstract": "Изобретение относится к области детектирования тепловых нейтронов с помощью сцинтилляционных детекторов, работающих на основе кремниевых фотоумножителей, и может быть использовано в различных дифракционных установках. \nСущность предложенного изобретения состоит в том, что сцинтилляционный детектор нейтронов состоит из чередующихся слоев нейтрон-чувствительного сцинтиллятора расположенных в объёме органического световода, при этом на обратной, относительно потока падающих нейтронов стороне прибора, установлена пластина-рассеиватель нейтронов из органического материала толщиной не более 10 мм которая рассеивает нейтроны обратно в сторону нейтрон-чувствительного сцинтиллятора, но при этом за счет малой толщины не вносит погрешности в определение энергии нейтрона.\nВ основу изобретения поставлена задача повышения эффективности регистрации тепловых нейтронов в детекторах, используемых для дифракционных экспериментов.\nТехнический результат: повышение эффективности регистрации тепловых нейтронов. Указанный технический результат достигается тем, что в сцинтилляционном детекторе нейтронов используется отражатель нейтронов толщиной не более 10мм. Новым является то, что за задним световодом размещен отражатель нейтронов из ПММА или материала с высоким сечением изотропного рассеяния нейтрона, который возвращает в детектор часть нейтронов, не захваченных нейтрон-чувствительным сцинтиллятором. При этом за счет размещения отражателя после прохождения нейтронами слоев нейтрон-чувствительного сцинтиллятора и толщины, ограниченной 10 мм, исключается его влияние на энергию нейтронов. 1 н.п. и 2 з.п. ф-лы, 3 ил.", "keywords": ["сцинтиллятор", "детектор нейтронов"], "rid_type": "Изобретение", "using_ways": "В различных дифракционных установках", "rubrics": [{"code": "29.15.39", "name": "Методика и техника ядерно-физического эксперимента"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "authors": [{"name": "Садыков Равиль Асхатович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "35330833700"}, {"name": "Марин Виктор Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "57214485234"}, {"name": "Аксенов Сергей Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "56435893000"}, {"name": "Трунов Дмитрий Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "56049357900"}, {"name": "Литвин Василий Сергеевич", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "26423206300"}, {"name": "Бучный Дмитрий Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-09-22", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625092200091-2", "name": "Фон от двух нейтринного бета-распада при поиске безнейтринного двойного бета-распада 150ND (INSIDE_FON)", "abstract": "Программа используется для расчёта внутреннего фона сцинтилляционного детектора, возникающего в области регистрации безнейтринного двойного бета-распада (0ν2β) изотопа 150Nd. Неустранимый фон в этой области определяется двухнейтринной модой распада (2ν2β) изотопа 150Nd за счёт конечного энергетического разрешения. Расчет выполняется для различных геометрических форм детектора на основе двух типов жидкого неодимсодержащего сцинтиллятора LAB и PC объемом в несколько литров и при различных концентрациях Nd. Вклад 2ν2β моды распада в область регистрации 0ν2β на один распад 150Nd для сцинтилляционного детектора рассчитывается с учётом влияния кулоновского поля ядра и известного энергетического разрешения детектора. Для каждого варианта детектора и сцинтиллятора программа по вкладу 2ν2β моды распада вычисляет оценку достижимого предела двойного безнейтринного бета-распада изотопа 150Nd. Разработка программы поддержана Министерством науки и высшего образования РФ в рамках государственного задания КБГУ им. Х. М. Бербекова по теме FZZR-2022-0004 «Новые методы исследования безнейтринного двойного бета-распада» регистрационный номер ЕГИСУ НИОКТР 122112100026-8. Тип ЭВМ: IBM PC-совмест. ПК на базе процессора Intel Соге; ОС: Windows ХР.\n\nЯзык программирования: FORTRAN-5.0\n\nОбъем программы для ЭВМ: 75,7 КБ", "keywords": ["сцинтилляционный детектор", "радиоактивный распад"], "rid_type": "Программа для ЭВМ", "using_ways": "Для расчёта внутреннего фона сцинтилляционного детектора  при поиске  безнейтринного двойного бета-распада", "rubrics": [{"code": "29.15.15", "name": "Радиоактивный распад"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "authors": [{"name": "Гуренцов Валерий Иванович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "6603220327"}], "created_date": "2025-09-22", "nioktr": null, "usage": [], "protections": []}], "projects": [{"registration_number": "225013004744-4", "nioktr": "122041100015-5", "name": "Физика атомного ядра, релятивистская ядерная физика", "abstract": "В эксперименте ALICE на LHC в ЦЕРН введён в эксплуатацию многофункциональный детектор FIT. В физических сеансах 2024 г. изучались pp и 208Pb–208Pb взаимодействия, обрабатывались экспериментальные данные. Впервые измерены сечения образования протонов в результате электромагнитной диссоциации 208Pb на LHC, что позволяет оценить выходы вторичных ядер. В эксперименте BM@N усовершенствована система медленного контроля передних детекторов, разработана логическая структура ПЛИС для системы сбора данных нейтронного детектора, выполнено моделирование образования спектаторных фрагментов в этом эксперименте. Для эксперимента MPD на коллайдере NICA продолжена работа по интеграции и подготовке переднего адронного калориметра FHCal, теоретически исследовано рождение антипротонов. Выполнены работы по подготовке к работе и экспертному обслуживанию переднего адронного калориметра FPSD в физическом сеансе (октябрь – ноябрь 2024 г.) в эксперименте NA61/SHINE в ЦЕРН. На установке в ИЯИ РАН продолжен сбор и анализ экспериментальных данных по поляризационным корреляциям запутанных и декогерентных аннигиляционных фотонов. Изучены возможности улучшения эффективности и разрешения спектрометра быстрых нейтронов для изучения (γ,n) реакций на источнике фотонов  в НЦФМ. На тераваттном лазерном комплексе были исследованы энергетические спектры нейтронов от фотоядерных реакций вблизи порога. На нейтронном канале РАДЭКС ИЯИ РАН проведен кинематически полный эксперимент по исследованию nd-развала нейтронами 5 МэВ, а при энергии нейтронов 40–60 МэВ исследована кластерная структура ядра 6Li в реакции 6Li(n; 3He n)t. Разработан позиционно-чувствительный черенковский монитор протонного пучка, который нашел практическое применение при измерении дозы облучения на медицинском канале. Исследованы возможности наблюдения теоретически предсказанных “нестранных” пентакварковых резонансов со скрытой “прелестью” и изучения внутренней структуры X(3872) и Tcc(3875)+ в околопороговых фотоядерных реакциях. С целью п", "keywords": ["АННИГИЛЯЦИЯ", "КЛАСТЕРНАЯ СТРУКТУРА ЯДЕР", "NN-ВЗАИМОДЕЙСТВИЕ", "ФОТОЯДЕРНЫЕ РЕАКЦИИ", "NA61", "MPD", "BM@N", "ЭКСПЕРИМЕНТЫ ALICE", "КОЛЛАЙДЕРЫ LHC И NICA", "ЯДРО-ЯДЕРНЫЕ ВЗАИМОДЕЙСТВИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "180.000", "finance_total": 246271.247, "publication_count": 0, "rubrics": [{"code": "29.15.00", "name": "Ядерная физика"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "246271.247", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225013106178-4", "nioktr": "122041100249-4", "name": "Физика элементарных частиц, физика высоких энергий, теория калибровочных полей и фундаментальных взаимодействий, космология", "abstract": "Объектом исследования являются Стандартная Модель физики элементарных частиц, расширения Стандартной Модели, в том числе содержащие стерильные нейтрино, в рамках которых можно интерпретировать экспериментальные данные об осцилляциях нейтрино, модели темной материи, модифицированные теории гравитации, модели физики ранней Вселенной, механизмы генерации барионной асимметрии, образования структур, процессы, происходившие на инфляционной стадии, математический аппарат для описания таких моделей.\nЦель работы – уточнение параметров частиц Стандартной Модели, построение новых теорий и моделей физики высоких энергий, способных решить широкий круг проблем современной физики, возникающих на стыке сразу нескольких направлений, таких как физика элементарных частиц, астрофизика и космология, а также проверка таких теорий и моделей в экспериментах NA64, NA62, DUNE, CHARM, ОКА, NOvA, T2K, JUNO, Xe-124, GERDA, Троицк-ню-масс и др.. Основным инструментом, используемым для исследования процессов и явлений в физике элементарных частиц, является экспериментальное изучение и проверка теорий и моделей в ускорительных, лабораторных и наблюдательных экспериментах. В работе особое место уделено разработке и созданию детекторов для современных экспериментов, а также обработке экспериментальных данных. Для вычисления количественных характеристик экспериментально наблюдаемых величин, таких как время жизни частиц, сечение рассеяния и т.д., использован аппарат квантовой теории поля, квазиклассическое приближение, методы теории симметрий и суперсимметрий. Для решения задач, не поддающихся аналитическому исследованию, были использованы пакеты программ, такие как LatticeEasy, CompHEP, microOMEGAs, HYDJET++, CASCADE, PYTHIA,\nNMSSMTools и другие.\nПолученные результаты соответствуют мировому уровню. Результаты могут быть использованы для выработки предсказаний, а так же обработки экспериментальных данных ускорительных экспериментов и астрофизических экспериментов, таких как эксперименты на LHC, Tevatr", "keywords": ["ОСЦИЛЛЯЦИИ", "НЕЙТРИНО", "РАННЯЯ ВСЕЛЕННАЯ", "ТЕМНАЯ ЭНЕРГИЯ", "ТЕМНАЯ МАТЕРИЯ", "ГРАВИТАЦИЯ", "РАСШИРЕНИЯ СТАНДАРТНОЙ МОДЕЛИ", "АСТРОФИЗИКА", "КОСМОЛОГИЯ", "ФИЗИКА ЭЛЕМЕНТАРНЫХ ЧАСТИЦ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "193.000", "finance_total": 237827.444, "publication_count": 0, "rubrics": [{"code": "29.05.00", "name": "Физика элементарных частиц. Теория полей. Физика высоких энергий"}], "oesrs": [{"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}], "budgets": [{"funds": "237827.444", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225013105667-4", "nioktr": "122041100011-7", "name": "Нейтринная астрофизика, нейтринная гамма и гравитационно-волновая астрономия, физика космических лучей, физика и техника нейтринных телескопов в низкофоновых подземных и подводных лабораториях", "abstract": "Объектами исследования являются космические лучи, астрофизические нейтрино, нейтрино и антинейтрино от искусственных источников, нейтринные осцилляции и гравитационные волны.\nЦель работы - поиск и исследований потоков астрофизических нейтрино высоких энергий, поиск короткобазовых нейтринных осцилляций и новых свойств нейтрино, поиск нейтрино от сверхновых, регистрации нейтринных всплесков от гравитационных коллапсов звезд, повышение чувствительности пропорциональных счетчиков, измерение потока и химического состава космических лучей сверхвысоких энергий\nВ работе использованы методы повышения чувствительности регистрирующей аппаратуры, моделирования детекторов, обработки и анализа экспериментальных и модельных данных.\nВ процессе работы проводились разработка и эксплуатация детектирующей аппаратуры для экспериментов Baikal-GVD, ББНТ, эксперимента по поиску солнечных адронных аксионов, разработка моделей экспериментов, обработка и анализ экспериментальных данных.\nВ результате исследования был установлен и запущен 13й кластер Baikal-GVD, разработана модель для текущей конфигурации телескопа, проверена возможность решения галлиевой аномалии через осцилляционные переходы антинейтрино в нейтрино, открыт ряд новых астрофизических гамма-источников был установлен верхний предел на гипотетическое нарушение Лоренц-инвариантности, разработан и изготовлен новый пропорциональный счетчик из нержавеющей стали с катодом из АРМКО-железа для поиска солнечных аксионов.\nПолученные результаты могут быть использованы в дальнейшем изучении диффузии и ускорения космических лучей, коллапсов сверхновых, строения Земли.", "keywords": ["НЕЙТРИНО", "МЮОН", "БАЙКАЛЬСКИЙ НЕЙТРИННЫЙ ТЕЛЕСКОП", "КЛАСТЕР", "МОДЕЛИРОВАНИЕ", "МОНТЕ КАРЛО", "КОРСИКА", "ИСПЫТАТЕЛЬНЫЙ СТЕНД", "ИСТОЧНИКИ", "КАСКАДЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "209.000", "finance_total": 197122.492, "publication_count": 0, "rubrics": [{"code": "41.17.00", "name": "Астрофизика"}, {"code": "29.15.00", "name": "Ядерная физика"}, {"code": "41.29.00", "name": "Космология"}, {"code": "29.05.00", "name": "Физика элементарных частиц. Теория полей. Физика высоких энергий"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}, {"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}, {"code": "1.3.8", "name": "Астрономия (включая астрофизику, космическую науку)"}], "budgets": [{"funds": "197122.492", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225013005200-4", "nioktr": "122041100017-9", "name": "Физика конденсированных сред, материаловедение, в том числе радиационное материаловедение, нейтронная физика, физика и техника источников нейтронов", "abstract": "Выполнялись работы по программе фундаментальных научных исследований в Российской Федерации на долгосрочный период, (2021 - 2030 годы), подпрограмма 2 \"Фундаментальные и поисковые научные исследования\". Область научных знаний: \n1.3.2. Физика конденсированных сред и физическое материаловедение. 1.3.3. Ядерная физика и физика элементарных частиц.\nПредставленный отчет отражает основные результаты, полученные сотрудниками Института в 2024 году по теме «Физика конденсированных сред, материаловедение, в том числе радиационное материаловедение, нейтронная физика, физика и техника источников нейтронов». \nВыполненные работы были направлены на развитие исследований на основе нейтронных источников ускорительного типа; совершенствованию методов исследования конденсированных сред при комплексном воздействии на материалы; развитию методов регистрации нейтронов и заряженных частиц, в том числе на источниках нейтронов ИЯИ РАН: с протонным драйвером, ИН-06, РАДЭКС, СВЗ-100. Использовалось математическое моделирование взаимодействия частиц с веществом, включая ядерные реакции и новые данные о нейтрон-ядерных взаимодействиях. \nНовые результаты обосновывают расширение возможностей исследований структуры и физических свойств перспективных материалов для решения фундаментальных и прикладных задач на установках ИЯИ РАН, ОИЯИ.", "keywords": ["ЯДЕРНЫЕ РЕАКЦИИ", "МУЛЬТИФРАГМЕНТАЦИЯ", "РАССЕЯНИЕ НЕЙТРОНОВ", "ДЕТЕКТОРЫ НЕЙТРОНОВ", "ВКЛЮЧАЯ ПОЗИЦИОННО-ЧУВСТВИТЕЛЬНЫЕ", "ИМПУЛЬСНЫЕ ИСТОЧНИКИ НЕЙТРОНОВ", "НЕЙТРОННЫЙ СПЕКТР", "ЭНЕРГЕТИЧЕСКОЕ РАЗРЕШЕНИЕ", "МОНТЕ-КАРЛО МОДЕЛИРОВАНИЕ", "ФАЗОВЫЕ ПЕРЕХОДЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "106.000", "finance_total": 116644.662, "publication_count": 0, "rubrics": [{"code": "29.19.00", "name": "Физика твердых тел"}], "oesrs": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "116644.662", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225021810697-1", "nioktr": "124061700007-0", "name": "Изучение происхождения, источников и свойств нейтрино на Байкальском нейтринном телескопе и других установках мирового класса (промежуточный за 2024 год)", "abstract": "Выполнен анализ экспериментальных данных установки Baikal-GVD за 2019-2023 г.г. и сформированы банки каскадных и мюонных событий.  Разработаны методы поиска протяженных источников нейтрино. Осуществлен масштабный комплекс работ, направленных на улучшение точности восстановления параметров нейтринных событий, включающий развитие и применение новых аппаратных и программных методов, калибровку детектора, мониторинг параметров водной среды озера Байкал. Разработаны нейронные сети типа трансформер для выделения нейтрино-индуцированных событий. Показано, что параметры галактического сигнала в наборах каскадных и трековых нейтрино высоких энергий согласуются между собой. Разработаны новые методы восстановления параметров первичного космического излучения для установки “Ковер-3”. Разработаны три версии оптических модулей для нейтринного телескопа следующего поколения и универсальный программный интерфейс для моделирования будущих нейтринных телескопов. Проведены многочастотные наблюдения блазаров – потенциальных источников нейтрино на радиотелескопах РАТАН-600, OVRO и радиоинтерферометрах со сверхдлинными базами. Разработана нейронная сеть для реконструкции первичных космических частиц сверхвысоких энергий. С использованием нового метода впервые определен состав первичных частиц при наиболее высоких энергиях (E > 100 ЭэВ).  Обнаружены гамма-гало вокруг 16 галактик с массами, близкими к массе Млечного Пути. \nПроведена модернизация установки «Троицк-ню-масс». Исследованы перспективные искусственные радиоактивные источники антинейтрино, подходящие для проведения осцилляционного эксперимента с короткой базой по поиску стерильных нейтрино.  В эксперименте T2K запущен в работу на нейтринном пучке модернизированный ближний нейтринный детектор ND280 и начат анализ данных, набранных с пучком мюонных нейтрино.  Разработан и создан тестовый водный черенковский детектор для прецизионных измерений элементов детекторов (оптических модулей, состоящих из фотоумножителей и спектросмещающих ", "keywords": ["стерильные нейтрино", "экстремальные процессы во Вселенной", "многоканальная астрономия", "свойства нейтрино", "нейтринная астрофизика высоких энергий", "Байкальский нейтринный телескоп"], "report_type": "Промежуточный", "stage_start_date": "2024-04-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "123.000", "finance_total": 100000.0, "publication_count": 16, "rubrics": [{"code": "29.05.49", "name": "Гипотетические частицы и взаимодействия"}, {"code": "29.05.27", "name": "Свойства стабильных частиц. Фундаментальные законы сохранения"}, {"code": "29.05.45", "name": "Космические лучи. Релятивистская астрофизика. Космология"}], "oesrs": [{"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}], "budgets": [{"funds": "100000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225013005188-5", "nioktr": "122041100018-6", "name": "Физика и техника ускорителей; физика пучков заряженных частиц", "abstract": "Объектами исследования являются ускорители заряженных частиц, системы и элементы ускорителей.\nЦель работы – поддержание работоспособности сильноточного линейного ускорителя протонов и каналов транспортировки пучков экспериментального комплекса ИЯИ РАН, повышение надежности и устойчивости его работы, модернизация систем ускорителя и экспериментального комплекса, повышение параметров и расширение возможностей ускорителя, разработка новых ускорителей и элементов ускорителей.\nВ процессе и в результате выполнения НИР обеспечена работа сильноточного линейного ускорителя ионов водорода в двух сеансах общей продолжительностью 360 часов, направленных на выполнение государственного задания, планов и научной программы Института, соглашений со сторонними организациями. Успешная работа ускорителя стала возможной благодаря постоянно проводимым работам по техническому обслуживанию и модернизации оборудования основных технологических систем ускорителя, причем объем этих работ из-за ограничений в работе ускорителя в отчетный период был существенно расширен по сравнению с предыдущими годами. Также выполнен ряд работ по разработке новых ускорителей, систем и элементов ускорителей для других ускорительных центров.\nВсе проводимые работы находят непосредственное практическое применение на сильноточном линейном ускорителе ионов водорода ИЯИ РАН либо имеют практическую направленность при их выполнении в сотрудничестве с другими ускорительными центрами.\nЗначимость выполненных работ определяется тем, что в результате их выполнения обеспечивается успешная работа и проведение исследований на единственном в России и крупнейшем в Евроазиатском регионе сильноточном линейном ускорителе ионов водорода.", "keywords": ["СИЛЬНОТОЧНЫЙ УСКОРИТЕЛЬ", "ИСТОЧНИКИ ЧАСТИЦ", "АВТОМАТИЗАЦИЯ УСКОРИТЕЛЯ", "ДИАГНОСТИКА ПУЧКОВ", "СИСТЕМЫ ВЧ ПИТАНИЯ", "СИСТЕМЫ АВТОРЕГУЛИРОВАНИЯ", "СИСТЕМЫ НИТАНИЯ ЭЛЕКТРОМАГНИТНОГО ОБОРУДОВАНИЯ", "УСКОРЯЮЩИЕ СТРУКТУРЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "44.000", "finance_total": 55094.62, "publication_count": 0, "rubrics": [{"code": "29.15.19", "name": "Ядерные реакции"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "55094.620", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225013005199-1", "nioktr": "122041100019-3", "name": "Междисциплинарные исследования, прикладная ядерная физика, радиоизотопные исследования, ядерная медицина, проблемы экологической безопасности, информационные технологии в экспериментальной и теоретической физике", "abstract": "В отчете представлены результаты научных работ в 2024 году по широкому кругу междисциплинарных исследований, среди которых разработка циркулирующего 225Ac/213Bi генератора для прямого синтеза меченых соединений, изучение сорбции Bi(III) смолой Sephadex G-25 из нейтральных растворов NaCl, усовершенствование способа получения 225Ac и других α-излучающих радионуклидов, улучшение параметров генератора рубидия-82, получение натрия-22 и разработка на его основе источников радиоактивного излучения, протонная флэш-терапия, комплексные испытания радиационно-защитных материалов, исследование аномального электромагнетизма в углеродных конденсатах, разработка перспективных методов детектирования нейтронов и протонов, поиск вариаций потока тепловых нейтронов в подземной лаборатории НЛГЗ-4900 в БНО ИЯИ РАН, создание высокочувствительных мониторов содержания радона, разработан алгоритм реконструкции событий наземной решетки Обсерватории Telescope Array, предложения по созданию стенда ADS – системы. План работ на 2024 год выполнен полностью. Получены значимые научные результаты, перечисленные в основном описании и заключении.", "keywords": ["ГЕНЕРАТОР РУБИДИЯ-82", "ЭЛЮАТ", "ЭЛЮЕНТ", "РАДИОФАРМПРЕПАРАТ", "ЯДЕРНАЯ МЕДИЦИНА", "ТАРГЕТНАЯ ТЕРАПИЯ", "ИЗОТОПНЫЕ ГЕНЕРАТОРЫ", "АКТИНИЙ-225", "ВИСМУТ-213", "ТОРИЙ-226"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "66.000", "finance_total": 52264.312, "publication_count": 0, "rubrics": [{"code": "29.15.19", "name": "Ядерные реакции"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}, {"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}, {"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "52264.312", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "325011000463-3", "nioktr": "123090600006-5", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ И ОПЫТНО-КОНСТРУКТОРСКОЙ РАБОТЕ\nРазработка экспериментального образца детектора и системы передачи информации для спирального компьютерного томографа (КТ)\nпо теме: \nСоздание экспериментального образца детектора КТ, измерение его характеристик на стенде и разработка КД на электронные узлы, структуры ПЛИС и программное\nобеспечение. Установка на экспериментальный образец КТ и проведение испытаний\n(заключительный, 2 этап)\nДоговор от 28 августа 2023 г № 226.4689-Д", "abstract": "Объекты исследования:\n• Экспериментальный образец детекторной системы для спирального компьютерного томографов в (КТ).\n• Системы считывания и передачи информации для компьютерных томографов.\nЦели работ:\n• Создание экспериментального образца детектора КТ с заданными характеристиками.\n• Создание системы считывания и передачи информации.\n• Создание программного обеспечения для считывания и первичной обработки данных с детектора КТ.\n• Создание логическая структура ПЛИС системы передачи информации КТ \n• Создание конструкторской документации на механическую конструкцию\nдетектора и принципиальные электрические схемы.\n• Создания стенда для проведения исследований экспериментального образца\nдетектора и отладки логической структуры ПЛИС.\n• Проведение исследований характеристик экспериментального образца.\nРезультаты выполнения работ:\n• Создан экспериментальный образец детектора КТ.\n• Создана механическая конструкция детектора и кабельная система.\n• Создана система питания и синхронизации элементов детектора (тайлов) с гибкими шлейфами.\n• Создана логическая структура ПЛИС системы передачи информации КТ.\n• Создана конструкторская документация на механическую конструкция детектора.\n• Созданы конструкторская документация на элементы кабельной системы и электронные блоки.\n• Создан стенд для проведения исследований экспериментального образца детектора и отладки логической структуры ПЛИС\n• Проведены исследования характеристик экспериментального образца детектора на стенде.\n• Проведено тестирование электроники детектора.\n• Создано Т3 на ОКР «Создание опытного образца детектора КТ».\nИтоги внедрения результатов НИОКР:\nРезультаты работ 2 этапа договора будут использоваться для создания опытного образца детектора спирального компьютерного томографа.", "keywords": ["КОМПЬЮТЕРНЫЙ ТОМОГРАФ", "РЕНТГЕНОВСКОЕ ОБЛУЧЕНИЕ", "МИКРОКОНТРОЛЛЕР", "СИСТЕМА УПРАВЛЕНИЯ", "ГАНТРИ", "ПЛИС", "ПИКСЕЛЬНЫЕ ДЕТЕКТОРЫ", "ПРОТОКОЛЫ ОБМЕНА ИНФОРМАЦИЕЙ"], "report_type": "Заключительный", "stage_start_date": "2023-12-21", "stage_end_date": "2024-11-15", "status": "Завершен", "stage_number": 2, "workers_total": "12.000", "finance_total": 29900.0, "publication_count": 0, "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}], "oesrs": [{"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "budgets": [{"funds": "29900.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2024-12-11"}, {"registration_number": "225012903599-5", "nioktr": "124102500897-9", "name": "Выполнение работ на комплексе NICA по экспериментам BM@N, MPD, SPD, а также в области ускорительной тематики", "abstract": "На установке BM@N проверена стабильность работы передних детекторов в сеансе по исследованию реакции Хе+CsI при кинетических энергиях ионов ксенона 3,0A и 3,8А ГэВ, отбракованы события с наложениями сигналов. Разработан новый алгоритм классификации событий по центральности, усовершенствованы программы реконструкции и анализа данных передних детекторов. Выполнено тестирование образцов детекторов для модернизации годоскопа и сцинтилляционной стенки. \nВ эксперименте MPD выполнена подготовка к запуску переднего адронного калориметра FHCal, необходимого для определения центральности и ориентации плоскости реакции событий ядро-ядерных столкновений, а также для организации их триггера. Для сравнения с будущими измерениями MPD c помощью модели AAMCC-MST показано влияние поверхностного нейтронного слоя в ядре 209B на выходы спектаторных нейтронов и протонов в столкновениях 209Bi с Bi, W, Cu. С помощью модели RELDIS изучена электромагнитная диссоциация ядер 124Xe и 209Bi на NICA. Разработан прототип лёгкой библиотеки на языке C++ для облегчения интеграции Монте-Карло моделей.\nИсследовано спин-орбитальное движение легких ядер в синхротроне-коллайдере NICA с целью создания условий «квази-замороженности» спина протона и дейтрона в нём. Разработана схема обводных каналов с фильтрами Вина. Изучены причины декогеренции вектора спина при движении в ускорителе и прохождение поляризованных протонов через критическую энергию.\nДля повышения яркости пучка поляризованных дейтронов и протонов в Ускорительном комплексе ЛФВЭ ОИЯИ предложена схема источника поляризованных ионов с плазменным перезарядным ионизатором с Т-образной накопительной ячейкой, показаны его преимущества по сравнению с существующим источником.\nДля прецизионного многоканального времяпролетного детектора с разрешением не хуже 40 пс и электромагнитного калориметра ECaL проекта SPD на NICA внедрены инновационные методы измерения заряда Time Over Threshold (ТОТ). В рамках федеральной программы на современной технологической б", "keywords": ["ЭКСПЕРИМЕНТЫ BM@N", "MPD", "SPD НА NICA", "ПЕРЕДНИЕ ДЕТЕКТОРЫ", "КВАЗИ-ЗАМОРОЖЕННЫЕ ПОЛЯРИЗОВАННЫЕ ПУЧКИ В СИНХРОТРОНЕ", "ЭЛЕКТРИЧЕСКИЙ ДИПОЛЬНЫЙ МОМЕНТ", "ИСТОЧНИК ПОЛЯРИЗОВАННЫХ ИОНОВ", "ЭЛЕКТРОНИКА СЧИТЫВАНИЯ", "МНОГОКАНАЛЬНЫЕ ДЕТЕКТОРЫ"], "report_type": "Заключительный", "stage_start_date": "2024-06-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "32.000", "finance_total": 19994.513, "publication_count": 0, "rubrics": [{"code": "29.15.19", "name": "Ядерные реакции"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "19994.513", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225013004731-4", "nioktr": "122112300056-3", "name": "Новые детекторы нейтрино для ускорительных и подземных экспериментов", "abstract": "Основная цель НИР – разработка и создание новых детекторов для прецизионных исследований осцилляций нейтрино, проведение работ для нового низкофонового комплекса Большого Баксанского Нейтринного Телескопа (ББНТ) для изучения солнечных и гео-нейтрино с низким порогом регистрации и высоким энергетическим разрешением. \nЗакончена сборка обновленного ближнего детектора ND280Upgrade для проектов T2K/T2K–Гипер-Камиоканде. Ключевым элементом является модуль 3D SuperFGD. Проведен сеанс набора данных на нейтринном пучке. Сделана калибровка. Проведен анализ треков частиц, выполнена оценка световыхода и временного разрешения. \nПродолжена отладка новой технологии изготовления сцинтилляционных кубиков с отверстиями для WLS волокон. Создан стенд для измерений с использованием УФ-диода, использован микроскоп для контроля положения отверстий относительно сторон.\nДля спектросмещающих пластин для внешней части Гипер-К выполнены: тесты по ускоренному старению, оптимизация положения ФЭУ-пластины, измерения темного сигнала, оценка радиоактивных примесей, сканирование различных ФЭУ. Финальная опция: ПММА пластины с добавкой POPOP 50 мг/л. Создан стенд для быстрого тестирования пластин. Технологическая цепочка готова к массовому производству. \nСделаны подготовительные работы для производства модулей вето-системы промежуточного детектора проекта Т2К–Гипер-Камиоканде.\nДля ББНТ разработана технологическая схема установки газовой продувки жидкого сцинтиллятора. Проведены работы по размещению и монтажу оборудования в БНО ИЯИ РАН для установки вакуумной дистилляции ЛАБа. Разрабатывалась методика измерения содержания радиоактивных примесей в сцинтилляторе на уровне 10-16 г/г для U и Th. Создана новая измерительная установка для исследования процессов ослабления сцинтилляционного излучения в жидких сцинтилляторах на основе ЛАБа.\nВ ИЯИ РАН продолжено развитие экспериментальной базы для подготовки проектов мирового уровня по получению фундаментальных результатов в физике нейтрино, решения задач на ", "keywords": ["ОСЦИЛЛЯЦИИ НЕЙТРИНО", "ЭКСПЕРИМЕНТ Т2К/Т2К-II/ГИПЕР-КАМИОКАНДЕ", "ЧЕРЕНКОВСКИЙ ДЕТЕКТОР", "СЦИНТИЛЛЯТОР", "БОЛЬШОЙ БАКСАНСКИЙ НЕЙТРИННЫЙ ТЕЛЕСКОП", "ЛАБ", "СОРБЦИОННАЯ ОЧИСТКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "34.000", "finance_total": 18000.0, "publication_count": 7, "rubrics": [{"code": "29.05.01", "name": "Общие вопросы"}, {"code": "29.15.39", "name": "Методика и техника ядерно-физического эксперимента"}, {"code": "41.17.15", "name": "Элементарные частицы и поля в астрофизике"}], "oesrs": [{"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}, {"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "18000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "325010900447-7", "nioktr": "123090600033-1", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ И ОПЫТНО-КОНСТРУКТОРСКОЙ РАБОТЕ\nРазработка системы управления компьютерного томографа по теме: Изготовление и отладка системы\n(заключительный, 2 этап)\nДоговор от 28 августа 2023 г № 226.4688-Д", "abstract": "Объекты исследования:\n• Детекторные системы для спиральных компьютерных томографов в (КТ).\n• Системы управления для компьютерных томографов (КТ).\nЦели работ:\n• Изготовление экспериментального образца системы управления КТ с заданными характеристиками.\n• Создание и отладка программного обеспечения для системы управления КТ.\n• Создание конструкторской документации на механические узлы и принципиальные электрические схемы системы управления.\n• Создание технического задания на ОКР «Создание опытного образца системы управления компьютерного томографа»\nРезультаты выполнения работ\n• Разработана структурная схема системы управления КТ\n• Создана система управления подвижной частью детектора\n• Создана система управления неподвижной частью детектора\n• Создана система управления приводами для вращения гантри, наклона гантри, горизонтального перемещением стола и подъёмом стола\n• Создана система синхронизации координат и данных с детектора.\n• Создана система управления параметрами рентгеновского излучения.\n• Создана локальная сеть КТ\n• Создан коллиматор рентгеновского излучения\n• Создан блок компенсационных фильтров\n• Созданы протоколы обмена информацией между компонентами системы  управления\n• Изготовлено внутреннее обеспечение программного пакета для управления КТ\n• Проведены испытания созданных электронных модулей и механических узлов системы управления\nИтоги внедрения результатов НИОКР:\nРезультаты работ 2 этапа договора будут использоваться для выполнения работ по разработке и созданию опытного образца системы управления компьютерного томографа.", "keywords": ["ГАНТРИ", "СИСТЕМА УПРАВЛЕНИЯ", "МИКРОКОНТРОЛЛЕР", "РЕНТГЕНОВСКОЕ ОБЛУЧЕНИЕ", "КОМПЬЮТЕРНЫЙ ТОМОГРАФ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-11-09", "status": "Завершен", "stage_number": 2, "workers_total": "12.000", "finance_total": 18000.0, "publication_count": 0, "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}], "oesrs": [{"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "budgets": [{"funds": "18000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2024-12-11"}, {"registration_number": "225122220958-0", "nioktr": "123012500106-5", "name": "ОТЧЕТ\nо выполнении научно-исследовательских и опытно-конструкторских работ по третьему этапу договора ОИЯИ-ИЯИ №100-00859 от 09.01.2023\n«Создание многоканального время-пролетного детектора нейтронов для установки BM@N и исследование его параметров»\n (Заключительный за 2025 год)", "abstract": "В отчете приводятся результаты выполнения заданий 3го этапа  договора. В соответствии с календарным планом  были выполнены следующие работы:\n•\tРазработана, изготовлена и протестирована модифицированная аналоговая и цифровая электроника с улучшенными характеристиками для одного активного модуля нейтронного детектора.\n•\tСобран и протестирован один активный модуль нейтронного детектора с модифицированной электроникой на космических мюонах, и/или на пучках тяжелых ионов.\n•\tПроизведена интеграция считывания 32 каналов одного активного модуля нейтронного детектора в систему сбора данных BM@N.\n•\tИзготовлена механическая конструкция нейтронного детектора, включая и подставки под нейтронный детектор.\n•\tВыполнена установка механической конструкции нейтронного детектора на установке BM@N.", "keywords": ["фотодетектор", "эксперимент BM@N", "фотоприемник", "нейтронный детектор", "аналоговая и цифровая электроника"], "report_type": "Заключительный", "stage_start_date": "2024-12-21", "stage_end_date": "2025-12-20", "status": "В работе", "stage_number": 3, "workers_total": "16.000", "finance_total": 12393.0, "publication_count": 0, "rubrics": [{"code": "29.15.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "12393.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-12-11"}, {"registration_number": "225012402566-3", "nioktr": "123012500106-5", "name": "ОТЧЕТ о выполнении научно-исследовательских и опытно-конструкторских работ по второму этапу договора ОИЯИ-ИЯИ №100-00859 от 09.01.2023\n«Создание многоканального время-пролетного детектора нейтронов для установки BM@N и исследование его параметров»\n (промежуточный за 2024 год)", "abstract": "По второму этапу договора ОИЯИ-ИЯИ №100-00859 от 09.01.2023 «Создание многоканального время-пролетного детектора нейтронов для установки BM@N и исследование его параметров» в 2024г. разработана механическая конструкция двухплечевого время-пролетного детектора нейтронов и его подставки для его размещения на установке BM@N, изготовлены рабочие чертежи основных элементов этой конструкции. Проведена полная сборка первого активного модуля (кассеты) нейтронного детектора из 121 сцинтиллятора со считыванием сигналов индивидуальными кремниевыми фотоприемниками с аналоговой и цифровой электроникой и возможностью калибровки детекторных ячеек вспышками светодиодов. Разработан и изготовлен стенд для тестирования собранной кассеты, проведены первые тестовые измерения. Изготовлены основные механические компоненты детектора для его последующей сборки на третьем, заключительном, этапе договора.\nПлан работ на 2024 год выполнен полностью.", "keywords": ["эксперимент BM@N", "Конструкция и электроника высокогранулированного время-пролетного детектора нейтронов"], "report_type": "Промежуточный", "stage_start_date": "2023-12-21", "stage_end_date": "2024-12-20", "status": "Завершен", "stage_number": 2, "workers_total": "5.000", "finance_total": 12142.0, "publication_count": 0, "rubrics": [{"code": "29.15.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "12142.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2024-12-13"}, {"registration_number": "225060516383-9", "nioktr": "123082200018-7", "name": "ПРОМЕЖУТОЧНЫЙ НАУЧНО-ТЕХНИЧЕСКИЙ ОТЧЕТ О НИР\nФизика изотопов водорода. Этап 2023-2025\nРазработка малоразмерного сцинтилляционного криогенного детектора нейтрино с порогом регистрации не более 200 эВ \nЗаказ: 09.04.64Х", "abstract": "Объектом исследования является криогенный сцинтилляционный детектор нейтрино.\nЦель работы: изготовление и измерение параметров сцинтилляционных модулей, измерение параметров кремниевых фотоумножителей в диапазоне температур от +200С до -2000С, разработка и изготовление модулей аналоговой и цифровой электроники для съема и обработки сигналов с детектора. \nВ ходе выполнения НИР получены следующие научные результаты:\n\n1)\tИсследованы основные параметры кремниевых фотоумножителей производства компании Hamamatsu (Япония) и NDL (Китай) в диапазоне температур от +20 0С до -200 0С. Для данных кремниевых фотоумножителей измерены скорость счета и амплитуда тепловых шумов, величина оптической связи при различных напряжениях питания и температурных режимах. \n2)\tИзмерены параметры сцинтилляционных CsI(pure) и SrI2(Eu) кристаллов. Показано, что световыход таких образцов сцинтиллятора позволяет получить необходимый порог регистрации энергий и соответствует требованиям эксперимента. Для данных образцов сцинтиллятора величина удельного светосбора составляет около 30 фотоэлектронов/кэВ.\n3)\t  Изготовлена партия модулей детекторов на основе сцинтилляционных кристаллов и матриц кремниевых фотоумножителей. Измерены параметры отдельных модулей детектора и частота срабатывания триггера. \n4)\tИзготовлены аналоговые электронные модули усиления сигналов с детектора и выработки триггера для двух слоев нейтринного детектора. Проверена и отлажена работа данных аналоговых электронных модулей. \n5)\tИзготовлены блоки аналогово-цифровых преобразователей для четырех слоев детектора нейтрино. Данные блоки включают АЦП платы, преобразователи униполярных сигналов в дифференциальные, системы питания и охлаждения.\nВ результате выполнения данной работы созданы детекторные модули из сцинтилляционных кристаллов и матриц кремниевых фотоумножителей. Параметры системы съема сигналов с детектора удовлетворяют требованиям эксперимента и обеспечивают порог регистрации не выше 200 эВ выделенной в сцинтилляторе энергии", "keywords": ["СЦИНТИЛЛЯЦИОННЫЕ ДЕТЕКТОРЫ", "КРЕМНИЕВЫЕ ФОТОУМНОЖИТЕЛИ"], "report_type": "Промежуточный", "stage_start_date": "2024-11-25", "stage_end_date": "2025-06-15", "status": "В работе", "stage_number": 4, "workers_total": "13.000", "finance_total": 10000.0, "publication_count": 0, "rubrics": [{"code": "29.05.27", "name": "Свойства стабильных частиц. Фундаментальные законы сохранения"}], "oesrs": [{"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-05-22"}, {"registration_number": "225120820412-7", "nioktr": "123082200018-7", "name": "ИТОГОВЫЙ НАУЧНО-ТЕХНИЧЕСКИЙ ОТЧЕТ О НИР \nФизика изотопов водорода. Этап 2023-2025\nРазработка малоразмерного сцинтилляционного криогенного детектора нейтрино с порогом регистрации не более 200 эВ\n(Заключительный за 2025 год)", "abstract": "Объектом исследования является криогенный малоразмерный CsI(pure) сцинтиляционный детектор нейтрино с ультранизким порогом регистрации выделенных энергий.\nЦель работы: разработка, изготовление, монтаж и измерение параметров малоразмерного сцинтилляционного детектора; разработка, изготовление и настройка модулей аналоговой и цифровой электроники для съема и обработки сигналов с детектора. В ходе выполнения НИР получены следующие научные результаты:\n1)\tСозданы модули нейтринного детектора, состоящие из кристаллов CsI(pure) и матриц кремниевых фотоумножителей. Разработаны методы преобразования длин волн светового излучения данного сцинтиллятора из ультрафиолетовой в видимую часть спектра с использование комбинированных спектросмещающих составов, покрывающих все поверхности кристаллов. \n2)\tИсследованы параметры сцинтилляционных детекторных модулей. Показано, что используемые методы преобразования спектра излучения и съема света кремниевыми фотоумножителями обеспечили удельный светосбор около 25 фотоэлектронов на один кэВ выделенной энергии. \n3)\tРазработана и изготовлена механическая конструкция малоразмерного сцинтилляционного детектора. Детектор состоит из 16 индивидуальных сцинтилляционных модулей, включающих в сумме 64 CsI(pure) кристалла, и 16 электронных плат с матрицами кремниевых фотоумножителей. Съем сигналов с детекторных модулей осуществляется плоскими шлейфами с медной экранировкой сигнальных дорожек, обеспечивающих надежную передачу аналоговых сигналов.  \n4)\t Определены режимы работы кремниевых фотоумножителей производства компании Hamamatsu (Япония) при криогенных температурах. Исследованы основные параметры этих фотодетекторов, включая скорость счета и амплитуду тепловых шумов, а также величину оптической связи при различных напряжениях питания. \n5)\tРазработана, изготовлена и настроена аналоговая электроника для съема сигналов с малоразмерного сцинтилляционного детектора. Электроника включает усилители аналоговых сигналов и схему выработки триггера событий", "keywords": ["АМПЛИТУДА СИГНАЛА", "ТЕПЛОВЫЕ ШУМЫ", "КРЕМНИЕВЫЕ ФОТОУМНОЖИТЕЛИ", "СЦИНТИЛЛЯЦИОННЫЕ ДЕТЕКТОРЫ", "МАГНИТНЫЙ МОМЕНТ", "НЕЙТРИНО", "СВЕТОСБОР", "УСИЛИТЕЛИ", "ТРИГГЕР"], "report_type": "Заключительный", "stage_start_date": "2025-06-16", "stage_end_date": "2025-11-24", "status": "В работе", "stage_number": 5, "workers_total": "15.000", "finance_total": 10000.0, "publication_count": 0, "rubrics": [{"code": "29.05.27", "name": "Свойства стабильных частиц. Фундаментальные законы сохранения"}], "oesrs": [{"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-12-01"}, {"registration_number": "225010200245-7", "nioktr": "122053000057-9", "name": "НАУЧНО-ТЕХНИЧЕСКИЙ ОТЧЕТ О НИР\nВремя-пролетный детектор быстрых нейтронов для исследования свойств сверхплотной ядерной материи\n(Заключительный по гранту РНФ № 22-12-00132 за 2024 год)", "abstract": "Одна их важнейших запланированных на 2024г. работ по данному проекту заключалась в оптимизации конструкции время-пролетного детектора нейтронов HGND (Highly Granularity Neutron Detector) с учетом его местоположения на установке BM@N с целью получения максимально возможного аксептанса детектора по быстроте и поперечному импульсу для первичных нейтронов и минимизации фона. В 2024г. были разработаны ключевые принципиальные электрические схемы для платы сбора данных с ПЛИС, включающие схему коммутатора логических сигналов для преобразования входящих сигналов в блоке считывания и управления в стандарт LVDS с функцией переключения на калибровочный сигнал. Для тестирования работы системы временной синхронизации WR в 2024г. был собран стенд на базе платы временной синхронизации WR switch”   Испытания показали корректную работу системы WR с передачей временных меток и синхронизации тактовых сигналов между прототипом и “WR switch”.  В 2024г., для решения задачи тестирования отдельных сцинтилляционных детекторов с использованием различных фотоприемников, была разработана и изготовлена на 3D-принтере линейка корпусов, позволяющая собирать сцинтилляционные детекторы HGND, используя одноканальные платы считывания, обеспечивающие возможность лабораторных тестирований первых электронных каскадов будущего измерительного тракта. С помощью сцинтилляционного телескопа,  проведены измерения характеристик детекторов.  Была проведена работа по исследованию азимутальных потоков нейтронов с использованием реалистичного сигнала нейтронного детектора, его оптимальной конфигурации и выбранного расположения на установке. Были продолжены работы по разработке более сложных методов идентификации первичных нейтронов в детекторе HGND в присутствии большого фона и с множественностью нейтронов в событии больше 1. В рамках данного проекта разрабатывались два разных методологических подхода. Первый — кластерный метод, второй — подход, основанный на машинном обучении. Кластерный метод - традиционный подх", "keywords": ["плис", "детектор быстрых нейтронов", "кремниевый фотоумножитель"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "10.000", "finance_total": 7000.0, "publication_count": 3, "rubrics": [{"code": "29.15.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}, {"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2024-12-13"}, {"registration_number": "225012402439-0", "nioktr": "122052700021-6", "name": "Отчет о выполнении проекта по гранту РНФ № 22-12-00215 \n«Нелинейные объекты в аксионной и аксионоподобной темной материи»\n(заключительный, 2024 год)", "abstract": "Найдены уравнения описывающие рост аксионных звезд на поздних этапах, когда в релаксации окружающего газа начинает доминировать контактное самодействие. Найден закон роста Бозе-звезд в моделях, где самодействие доминирует в интеграле столкновений. Получено обобщение уравнения “адиабатческой автомодельности” на общий случай и справедливое для произвольных: числа измерений пространства, числа частиц участвующих во взаимодействии, дисперсионного соотношения и закона, по которому масштабируется матричный элемент взаимодействия. Подтвержден \"самоподобный\" закон роста массы Бозе-звезд с помощью большого (статистически значимого) количества симуляций [в статье 2023 года мы подтвердили закон, используя только 2 симуляции].\nНаконец, в космологии и астрофизике принято выражать параметры гало через определенные величины: полную массу, вириальный радиус и вириальную скорость. Был переписан закон роста Бозе-звезд таким образом, чтобы он был удобен для приложений.   Это потребовало проведения дополнительных симуляций для уточнения значений коэффициентов . Результатом этой технической работы стала теория самоподобного роста Бозе-звезд, которой можно будет пользоваться для определения массовой фракции этих объектов в современной Вселенной. \nНайдена и исследована область параметров, при которых спектральная линия на частоте равной половине массы аксиона появляется в проблеме двух аксионных звезд, вращающихся вокруг общего центра, условия при которых она имеет взрывной характер, интенсивности этой линии в зависимости от массы аксионных звезд, от расстояния их минимального сближения и константы связи аксонов с фотонами. Результатом стало описание получающегося спектра сигнала и сравнение с наблюдаемыми спектрами FRB. Был развит подход к изучению продолжительности жизни осциллонов с использованием методов эффективной теории. Также был использован метод \"классической ренормгруппы для осциллонов специального типа, которые могут наблюдаться в (1+1)-мерных теориях.\nПодготовлена статья по", "keywords": ["темная материя", "бозе-звезды", "космология"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "4.000", "finance_total": 7000.0, "publication_count": 5, "rubrics": [{"code": "29.05.49", "name": "Гипотетические частицы и взаимодействия"}], "oesrs": [{"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-13"}, {"registration_number": "225022011289-2", "nioktr": "125021302066-2", "name": "Отчет о выполнении составной части опытно-конструкторской работы (СЧ ОКР)  по теме:\n «ЭСКИЗНОЕ ПРОЕКТИРОВАНИЕ ЭЛЕМЕНТОВ ИСТОЧНИКА  ОТРИЦАТЕЛЬНЫХ ИОНОВ ВОДОРОДА И СИСТЕМЫ ДИАГНОСТИКИ ПУЧКА»\n по договору от 14.06.2024 № ЕП-3-24-223-246 с Федеральным государственным бюджетным учреждением «Национальный исследовательский центр «Курчатовский институт»\n(НИЦ «Курчатовский институт») (заключительный этап, 2024 год)", "abstract": "Объектом исследования являются элементы источника отрицательных ионов водорода для инжекционного комплекса, включающего линейный резонансный ускоритель отрицательных ионов водорода, промежуточные каналы транспортировки и канал инжекции пучка в бустер радиографического комплекса (ПС ПРГК). \nЦелью работы является расчетно-теоретическое проектирование ионного источника, разработка 3-d модели магнитной системы источника ионов, разработка 3-d модели системы вытягивания и доускорения ионов. В процессе работы подготовлена пояснительная записка, в которой отражены результаты численного моделирование магнитных полей в системе, оптимизации весогабаритных характеристик системы, использование полученных данных для расчетов движения ионов и численного моделирования формирования пучка в системе вытягивания и доускорения. \nОбъектом изучения являются элементы системы диагностики пучка для инжекционного комплекса, включающего линейный резонансный ускоритель отрицательных ионов водорода, промежуточные каналы транспортировки и канал инжекции пучка в бустер.\nЗадачей данного эскизного проекта является выбор вариантов реализации диагностических устройств с указанием рабочих характеристик для измерений профиля и положения пучка, а также продольной формы сгустков отрицательных ионов водорода с заданными параметрами.\nВ процессе работы подготовлена пояснительная записка, включающая для каждого предлагаемого элемента системы диагностики:\n•\tпредлагаемый вариант реализации устройства;\n•\tособенности практической реализации и типичные характеристики устройства;\n•\tэксплуатационные режимы работы;\n•\tконструктивные особенности.", "keywords": ["ПОЛОСКОВЫЙ ДАТЧИК ПОЛОЖЕНИЯ ПУЧКА", "АНАЛИЗАТОР МИКРОСТРУКТУРЫ СГУСТКОВ ПУЧКА", "ИОНИЗАЦИОННЫЙ МОНИТОР ПОПЕРЕЧНОГО СЕЧЕНИЯ ПУЧКА", "СИСТЕМА ДОУСКОРЕНИЯ ИОНОВ", "ЛИНЕЙНЫЙ УСКОРИТЕЛЬ ОТРИЦАТЕЛЬНЫХ ИОНОВ ВОДОРОДА", "ВЫТЯГИВАЮЩАЯ СИСТЕМА", "МАГНИТНАЯ СИСТЕМА ИСТОЧНИКА ИОНОВ", "ИСТОЧНИК ОТРИЦАТЕЛЬНЫХ ИОНОВ ВОДОРОДА"], "report_type": "Заключительный", "stage_start_date": "2024-06-14", "stage_end_date": "2024-10-01", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 6000.0, "publication_count": 0, "rubrics": [{"code": "29.15.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "6000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-02-13"}, {"registration_number": "225101019206-3", "nioktr": "123092000006-5", "name": "Исследование проявлений 3N-взаимодействия в малонуклонных реакциях и определение степени этого взаимодействия от энергии участвующих частиц", "abstract": "Рассмотрены и проанализированы результаты экспериментов, в которых извлекались низкоэнергетические характеристики np-взаимодействия в различных малонуклонных реакциях (p+d→ppn, d+p→ppn, d+d→ppnn и n+d→pnn). Отмечено расхождение экспериментальных данных о anp, полученных в различных геометриях и при различных энергиях налетающих частиц.\nРасхождения между экспериментальными данными о anp, полученными в различных работах, объяснены влиянием 3N-сил, зависящих от относительной скорости разлета np-пары и третьей частицы (различной в рассматриваемых экспериментах), т.е. о заметном неучтенном вкладе 3N-сил.\nПоказано, что чем больше скорость разлета фрагментов, тем быстрее фрагменты покидают область действия 3N-сил, и тем меньше должно быть их влияние на низкоэнергетические характеристики np-взаимодействия, извлекаемые из эксперимента.\nПоказано, что учет этого влияния позволяет согласовать данные о длине нейтрон-протонного рассеяния различных экспериментов. Сделан вывод, что из данных, полученных при различных энергиях можно выделить эффект 3N-сил и получить значения низкоэнергетических характеристик np-взаимодействия в их отсутствии.", "keywords": ["ВИРТУАЛЬНОЕ СОСТОЯНИЕ", "ЭНЕРГИЯ КВАЗИСВЯЗАННОГО СИНГЛЕТНОГО СОСТОЯНИЯ", "ДЛИНА РАССЕЯНИЯ", "ВЛИЯНИЕ 3N-СИЛ", "РЕАКЦИИ РАЗВАЛА", "ТРЕХНУКЛОННЫЕ СИЛЫ", "МАЛОНУКЛОННЫЕ РЕАКЦИИ", "НУКЛОН-НУКЛОННОЕ ВЗАИМОДЕЙСТВИЕ"], "report_type": "Заключительный", "stage_start_date": "2025-01-10", "stage_end_date": "2025-10-24", "status": "В работе", "stage_number": 3, "workers_total": "7.000", "finance_total": 4000.0, "publication_count": 0, "rubrics": [{"code": "29.15.19", "name": "Ядерные реакции"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-10-06"}, {"registration_number": "225011701024-9", "nioktr": "124111100001-6", "name": "НАУЧНО-ТЕХНИЧЕСКИЙ ОТЧЕТ  о выполнении научно-исследовательских  и опытно-конструкторских работ  по договору ОИЯИ-ИЯИ №100-03188 от 22.07.2024 \n«Модернизация и исследование параметров передних детекторов фрагментов установки BM@N – пучкового кварцевого годоскопа и сцинтилляционной стенки»\n  1-й этап (промежуточный):\nРазработка и изготовление 80 сцинтилляционных ячеек для внутренней части сцинтилляционной стенки. Изготовление и тестирование отдельных образцов детекторов, собранных из сдвоенных ячеек. Разработка и изготовление 20 кварцевых пластин с поперечным сечением 4х4мм2 и длиной 160мм. Изготовление и тестирование отдельных образцов черенковских детекторов из этих пластин.", "abstract": "Предметом договора является модернизация существующих кварцевого пучкового годоскопа и передней сцинтилляционной стенки установки BM@N с целью уменьшения в 2 раза двойных наложений ионов пучка в детекторах кварцевого годоскопа за счет уменьшения ширины кварцевых радиаторов в центральной области годоскопа и улучшения в полтора раза разрешения по заряду детектируемых заряженных фрагментов в сцинтилляционной стенке за счет удвоения толщин сцинтилляционных детекторов в центральной области сцинтилляционной стенки.\n В соответствии с календарным планом выполнения научно-исследовательских и опытно-конструкторских работ по этому договору, на первом этапе выполнения договора (до 20 декабря 2024г), необходимо было выполнить следующие работы:\n- Разработать и изготовить 80 сцинтилляционных ячеек для внутренней части сцинтилляционной стенки. Изготовить и протестировать отдельные образцы сцинтилляционных детекторов, собранных из сдвоенных ячеек.\n- Разработать и изготовить 20 кварцевых пластин с поперечным сечением 4х4мм2 и длиной 160мм. Изготовить и протестировать отдельные образцы черенковских детекторов из этих пластин.", "keywords": ["кремниевый фотоумножитель", "кварцевые и сцинтилляционные детекторы"], "report_type": "Промежуточный", "stage_start_date": "2024-07-22", "stage_end_date": "2024-12-20", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 3322.125, "publication_count": 0, "rubrics": [{"code": "29.15.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "3322.125", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-13"}, {"registration_number": "225021810763-3", "nioktr": "124112000039-7", "name": "Разработка, изготовление и поставка экспериментальных образцов датчиков тока для лаборатории диагностики пучков заряженных частиц", "abstract": "Объектом изучения являются датчики тока импульсных пучков ускоренных заряженных частиц.\nЗадачей НИОКР являлись разработка, изготовление и поставка экспериментальных образцов датчиков тока для лаборатории диагностики пучков заряженных частиц, в частности, изготовление классического индукционного датчика тока и интегрирующего индукционного датчика тока, выполняющего функцию измерителя заряда сгустков электронов пикосекундной длительности.\nВ процессе работы подготовлен научно-технический отчет, в котором для изготовленных экспериментальных образцов описаны:\n•\tтехнологические особенности,\n•\tрезультаты исследований отдельных характеристик.", "keywords": ["ПУЧКИ УСКОРЕННЫХ ЗАРЯЖЕННЫХ ЧАСТИЦ", "ПИКОСЕКУНДНЫЕ СГУСТКИ ЭЛЕКТРОНОВ", "ИНДУКЦИОННЫЙ ДАТЧИК ТОКА", "ИНТЕГРИРУЮЩИЙ ИНДУКЦИОННЫЙ ДАТЧИК ТОКА"], "report_type": "Заключительный", "stage_start_date": "2024-08-09", "stage_end_date": "2024-11-30", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 3000.0, "publication_count": 0, "rubrics": [{"code": "29.05.81", "name": "Методика и техника эксперимента в физике элементарных частиц"}], "oesrs": [{"code": "1.3.3", "name": "Физика элементарных частиц и квантовая теория поля"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-02-05"}, {"registration_number": "225101019207-0", "nioktr": "123092000007-2", "name": "Проведение измерений при взаимодействии быстрых нейтронов с 10В для исследоания соотношения вкладов различных ядерных реакций. Определение вкладов различных переходов из возбужденного состояния ядра 8Ве* в основное состояние", "abstract": "Целью работы является определение вкладов дипольных переходов из возбужденного состояния ядра 8Be в основное состояние при его образовании в реакции n + 10B. Для исследования реакций взаимодействия быстрых нейтронов с энергией свыше 1 МэВ с легкими ядрами, в частности с ядром 10B, на нейтронном канале РАДЭКС линейного ускорителя протонов ИЯИ РАН с энергией 267 МэВ был проведен эксперимент на многодетекторной установке, включающей позиционно-чувствительный детектор нейтронов и парный спектрометр электронов и позитронов.\nВ работе описаны результаты проведенных измерений. Получены экспериментальные данные о взаимодействии быстрых нейтронов с энергией свыше 3 МэВ с ядром 10B. Для исследования реакции с образованием и распадом ядра 8Be* идентифицировались события с вылетом вторичного ядра 3H и фотона, а также редкие события с вылетом e+e– пары. Дана оценка вкладов переходов различной мультипольности из возбужденного состояния ядра 8Be в основное состояние при внутриядерном образовании электрон-позитронной пары.", "keywords": ["БЫСТРЫЕ НЕЙТРОНЫ", "ИЗОТОП БОР-10", "БЕРИЛЛИЙ-8", "ТРИТОН", "ПОЗИЦИОННО-ЧУВСТВИТЕЛЬНЫЙ ДЕТЕКТОР", "ПАРНЫЙ СПЕКТРОМЕТР", "ГАЗОНАПОЛНЕННЫЙ", "ЯДЕРНАЯ РЕАКЦИЯ", "ДИПОЛЬНЫЙ ПЕРЕХОД"], "report_type": "Заключительный", "stage_start_date": "2025-01-10", "stage_end_date": "2025-11-24", "status": "В работе", "stage_number": 3, "workers_total": "11.000", "finance_total": 2400.0, "publication_count": 0, "rubrics": [{"code": "29.15.19", "name": "Ядерные реакции"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "2400.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-10-06"}, {"registration_number": "225020307662-3", "nioktr": "123040400007-9", "name": "Отчет о выполнении проекта № 23-22-00077 по гранту РНФ \n«Рождение антипротонов и нуклонные корреляции в ядрах на коллайдере NICA»\n(заключительный, 2024 год)", "abstract": "Получены результаты моделирования событий рождения антипротонов при столкновении тяжелых ионов с помощью генератора UrQMD и с использованием обобщенной партонной модели. Для определения возможности наблюдения рождения антипротонов кинематической области, запрещенной для нуклон – нуклонного взаимодействия использованы теоретические модели, учитывающие возможность процесса короткодействующих корреляций нуклонов. При исследовании редких событий большое значение имеет подробное исследование фоновых процессов Поэтому помимо базового расчета выхода антипротонов сделаны оценки фоновых процессов. Подробно проанализирована работа детекторов для идентификации и измерения импульсов антипротонов. Проведен выбор кинематики для наилучшего соотношения искомого эффекта к фону. В зависимости от достигнутой светимости сделана оценка времени измерений для получения достаточной статистической точности. Очевидно, что рождение антипротонов при столкновении тяжелых ядер в основном процессе многократных нуклон-нуклонных соударений имеет значительно большую вероятность, чем в кинематически запрещенном столкновении. Поэтому большое значение для проведения эксперимента по поиску нуклонных корреляций имеет выбор кинематических параметров, при которых разрешенный и запрещенный процессы существенно различаются. Ранее было показано, что наибольшее\nразличие в величине поперечного импульса антипротонов, рожденных при столкновении ядер висмута в процессе нуклон-нуклонного столкновения и взаимодействия нуклона одного ядра с двух нуклонным кластером другого ядра, наблюдается при псевдобыстротах от 0 до -2. В настоящей работе проведены оценки сечения процессов рождения антипротонов\nпри столкновении ядер висмута с энергией √(s_NN ) = 8.4 ГэВ в модели только нуклон-нуклонного столкновения и учетом нуклон-нуклонных корреляций. Для кинематически разрешенного рождения антипротонов при нуклон-нуклонном столкновении расчеты выполнены по программе UrQMD, которая основана на рассмотрении адронного каскада с пер", "keywords": ["столкновения ядер", "коллайдер", "адронный калориметр", "детекторы частиц", "физика тяжелых ионов", "антипротоны"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 1500.0, "publication_count": 2, "rubrics": [{"code": "29.15.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-16"}, {"registration_number": "225020709293-3", "nioktr": "123120700011-2", "name": "Отчет о научно-исследовательской работе по теме: \"Наблюдательные проявления первичных черных дыр в далеком космосе и в Солнечной системе\", проект РНФ 23-22-00013", "abstract": "За время выполнения проекта РНФ выполнялось теоретическое исследование астрофизических и космологических проявлений первичных черных дыр (ПЧД) в ранней Вселенной и в настоящее время. Исследуется распределение темной материи в пиках плотности вокруг ПЧД и трансформация профиля плотности за счет аннигиляции частиц. Это позволяет уточнить совместные ограничения на ПЧД и темную материю по эффекту аннигиляции. Изучены возможные пути эволюция пары ПЧД под влияние гравитационных возмущений со стороны слоев темной материи, которые пролетают через пару в процессе формирования гало темной материи вокруг пары ПЧД. Влияние гало ускоряет сжатие орбиты пары по сравнению со случаем пары ПЧД без темной материи, что принципиально важно для расчета темпа слияний ПЧД в сравнении с данными наблюдений LIGO/Virgo. Данный результат имеет высокую значимость для гравитационно-волновой астрономии. Изучены возможные пути эволюция двойной системы, состоящей из двух кластеров ПЧД с центральными наиболее массивными ПЧД. Приливные силы, действующие на кластеры, ведут к изменению характера сближения кластеров по сравнению со случаем пары единичных ПЧД, что принципиально важно для расчета темпа слияний ПЧД в сравнении с данными наблюдений LIGO/Virgo. Исследуется структура барионного гало вокруг ПЧД на догалактической стадии (в космологическую эпоху Темных веков) с учетом переноса излучения от аккреции на ПЧД. Это позволит найти радиус ионизации, вне которого существуют области нейтрального водорода, поглощающие в линии 21 см. Также исследована эволюция планетных орбит после их выхода из резонансов за счет приливных сил от пролетавших через Солнечную систему ПЧД. Изучены астрономические проявления ПЧД, возможно, захваченных во внешние области Солнечной системе или пролетающих через Солнечную систему. Наличие ПЧД в Облаке Оорта в Солнечной системе должно приводить к гравитационному рассеянию частиц пыли, и часть рассеянных частиц может пересекать орбиту Земли. Рассчитанный нами поток пыли близок к на", "keywords": ["космология", "первичные черные дыр", "гравитационные волны", "квазары"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-27", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 1500.0, "publication_count": 6, "rubrics": [{"code": "29.05.45", "name": "Космические лучи. Релятивистская астрофизика. Космология"}], "oesrs": [{"code": "1.3.8", "name": "Астрономия (включая астрофизику, космическую науку)"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-30"}, {"registration_number": "225012803443-2", "nioktr": "123121400023-5", "name": "Отчет о выполнении проекта № 23-22-00048 «Изучение вариаций естественной радиоактивности с помощью подземного нейтринного детектора LVD.» в 2024 году", "abstract": "Объектами исследования являются гамма-кванты от распада радона под землей, барометрический эффект. \nЦель работы: изучение процесса выхода радона из грунта под землей под действием различных факторов, атмосферных, геофизических и техногенных.\nРоссийско-итальянский Детектор Большого Объема (LVD), расположенный в подземной лаборатории Гран Сассо, Италия, ведет поиск нейтрино от коллапсов звездных ядер в нашей галактике. Фоном эксперимента являются нейтроны и гамма-кванты от распада дочерних ядер урана и тория. \nВ работе использованы методы спектрального анализа и корреляционного анализа. \nОбласть применения результатов: фундаментальные исследования и получение новых знаний.\nВыполнены работы по поиску корреляций скоростей счета гамма-квантов, регистрируемых в LVD, с метео-данными, такими как температура, влажность, давление, осадки, грозы, а также с межпланетными процессами (компонентами магнитного поля) и землетрясениями в Итальянском регионе.\nЗначимость работы: наше исследование дает экспериментам по поиску редких событий в подземных помещениях информацию об изменении фонов в различные периоды наблюдений.", "keywords": ["подземная физика", "радон", "гамма-кванты", "радиоактивный распад"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-27", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 1500.0, "publication_count": 4, "rubrics": [{"code": "29.15.15", "name": "Радиоактивный распад"}, {"code": "29.15.19", "name": "Ядерные реакции"}, {"code": "29.15.33", "name": "Ядерная астрофизика. Ядерные взаимодействия космических лучей"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-17"}, {"registration_number": "225012903988-7", "nioktr": "123112700107-7", "name": "НАУЧНО-ТЕХНИЧЕСКИЙ ОТЧЕТ О НИР\nМоделирование физических и биологических свойств терапевтических минипучков протонов и ядер\n(Заключительный за 2024 год  по гранту РНФ № 23-25-00285 от  12.01.2023)", "abstract": "С помощью приложения на основе библиотеки Geant4 версии 10.3 было выполнено моделирование прохождения одиночных минипучков (0.3-0.5 мм FWHM) протонов\n и ядер 4He, 12C и 16O в водном фантоме. Радиальные распределения дозы от каждого из четырех типов пучков были отфитированы с помощью функции, являющейся суммой двух распределений Гаусса и функции Резерфорда (DGR). Такая функция была впервые применена к минипучкам в настоящем научном проекте. После этого распределения дозы от массивов из 16 параллельных минипучков, с их центрами, размещёнными на прямоугольной или гексагональной сетке c шагом 2 мм, были получены из параметризованных профилей отдельных минипучков, с учетом уширения распределения дозы в поперечном направлении, происходящего благодаря множественному кулоновскому рассеянию частиц минипучков и рождению вторичных частиц в ядерных реакциях. Такое перекрытие минипучков с увеличением глубины проникновения частиц в фантом обеспечивает однородное дозовое поле при приближении к пику Брэга - в объеме глубокорасположенной  опухоли-мишени. Напротив, на входе в фантом создается сильно неоднородное пространственное распределение дозы в области дозового плато, соответствующего расположению здоровых тканей. Благодаря этому, повреждения клеток здоровых тканей в целом становятся значительно меньше, существенно снижая вероятность побочных эффектов радиационной терапии минипучками в сравнении с традиционной терапией с использованием однородных дозовых полей.  \nНа основе параметризованных распределений дозы были рассчитаны средние отношения пиковой дозы к дозе в долине (peak-to-valley dose ratio, PVDR) в зависимости от глубины. \nКроме этого, были вычислены кумулятивные гистограммы «доза-объем» (dose-volume histograms, DVH) на входе в фантом и в объеме мишени.  Все эти распределения сравнивались с аналогичными характеристиками, но полученными непосредственно при Монте-Карло моделировании всей решетки из 16 минипучков, также с помощью Geant4. Такое моделирование методом Монте-Ка", "keywords": ["радиационная терапия", "пучки протонов и ядер", "ядерная фрагментация", "относительная биологическая эффективность"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 1500.0, "publication_count": 1, "rubrics": [{"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-22"}, {"registration_number": "225011701016-4", "nioktr": "124112900055-8", "name": "ИССЛЕДОВАНИЕ ВЛИЯНИЯ ПАРАМЕТРОВ ОТДЕЛЬНЫХ ДЕТЕКТОРОВ БЫСТРЫХ НЕЙТРОНОВ НА ХАРАКТЕРИСТИКИ ВСЕГО РАЗРАБАТЫВАЕМОГО ДЛЯ НЦФМ СПЕКТРОМЕТРА НЕЙТРОНОВ", "abstract": "На проектируемом для Национального Центра Физики и Математики (НЦФМ) коллимированном комптоновском источнике γ-квантов планируется проведение фотонейтронных исследований в области энергий возбуждения в атомных ядрах изовекторного электрического гигантского резонанса (E1 ГР). Для этих целей необходимо провести исследование влияния параметров отдельных детекторов быстрых нейтронов на характеристики всего разрабатываемого для НЦФМ спектрометра нейтронов. Объектом исследования является анализ возможностей улучшения характеристик многоканального спектрометра быстрых нейтронов.\nВ работе рассматриваются некоторые важные параметры коллимированных комптоновских гамма-источников при энергии в области E1 ГР; оценки требований к (гамма, n)-исследованиям в области E1 ГР со спектрометрией быстрых нейтронов, а также характеристики спектрометра нейтронов для НЦФМ; принципы методики времякоординатной компенсации для улучшения характеристик проектируемого спектрометра быстрых нейтронов для НЦФМ; изучение возможностей улучшения эффективности и разрешения спектрометра быстрых нейтронов для НЦФМ при применении времякоординатной компенсации.", "keywords": ["время координатная компенсация", "гамма", "спектрометр", "фотоядерные реакции", "нейтрон"], "report_type": "Заключительный", "stage_start_date": "2024-08-28", "stage_end_date": "2024-10-29", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 1000.0, "publication_count": 0, "rubrics": [{"code": "29.15.19", "name": "Ядерные реакции"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "1000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-16"}, {"registration_number": "225092218948-2", "nioktr": "125070708010-3", "name": "Исследование влияния параметров отдельных детекторов быстрых нейтронов на характеристики всего разрабатываемого для НЦФМ спектрометра нейтронов", "abstract": "Задачей работы является анализ возможности экспериментальных исследований с предложенными спектрометрами быстрых нейтронов множественности и сравнительно широких распределений по кинетической энергии для быстрых нейтронов En, которые образуются в тяжёлых неделящихся в области E1 ГР ядрах под действием квазимонохроматических коллимированных пучков от комптоновских γ-источников Национального Центра Физики и Математики (НЦФМ, г. Саров, Россия) с энергиями γ-квантов Eγ < 20 МэВ. Актуальность таких исследований на современном этапе развития ядерной физики заключается в использовании поляризованных γ-пучков с высоким энергетическим разрешением для возбуждения E1 ГР и детализации каналов с вылетом одного или двух нейтронов при измерении углов и энергий испускаемых нейтронов с точностью, достаточной для выделения переходов на отдельные низколежащие состояния дочерних ядер.\nТакой анализ проведён с учётом: уже имеющейся информации о фотоядерных реакциях при Eγ < 20 МэВ, ведущих к испусканию нейтронов для тяжёлых ядер; сравнительных параметров коллимированных комптоновских γ-источников при Eγ < 20 МэВ (варианты проектов для НЦФМ и High Intensity γ-ray Source (HIγS, Durham, USA)); особенностей многоканальных спектрометров быстрых нейтронов, предложенных для проведения в НЦФМ фотонейтронных исследований в области энергий возбуждения в атомных ядрах изовекторного электрического гигантского резонанса (E1 ГР).\nПроведённый анализ позволил представить оценки, характеризующие возможности проведения в области E1 ГР при Eγ < 20 МэВ на комптоновских γ-источниках НЦФМ экспериментальных исследований с предложенными спектрометрами сравнительно широких распределений по энергии En и множественности для быстрых нейтронов от фотореакций с тяжёлыми неделящимися в области E1 ГР ядрами.", "keywords": ["гамма-излучение", "времякоординатная компенсация", "времяпролетные спектрометры нейтронов", "электрический дипольный гигантский резонанс", "фотоядерные реакции", "коллимированное обратное комптоновское гамма-излучение"], "report_type": "Заключительный", "stage_start_date": "2025-04-01", "stage_end_date": "2025-09-10", "status": "В работе", "stage_number": 1, "workers_total": "6.000", "finance_total": 1000.0, "publication_count": 0, "rubrics": [{"code": "29.15.19", "name": "Ядерные реакции"}], "oesrs": [{"code": "1.3.4", "name": "Ядерная физика"}], "budgets": [{"funds": "1000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-09-19"}], "lat": 55.687669491814006, "lon": 37.527242710864726, "total_funding": 1176376.4149999998, "geocode_method": "approximate"}