{"ogrn": "1027739179027", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"РОССИЙСКИЙ УНИВЕРСИТЕТ СПОРТА \"ГЦОЛИФК\"", "short_name": "РУС \"ГЦОЛИФК\"", "supervisor": "ПАВЛОВ ЕВГЕНИЙ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Министерство спорта Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "оценка", "count": 3}, {"keyword": "нормативы", "count": 2}, {"keyword": "единоборства", "count": 1}, {"keyword": "критерии", "count": 1}, {"keyword": "средства", "count": 1}, {"keyword": "методы", "count": 1}, {"keyword": "тест", "count": 1}, {"keyword": "проверка", "count": 1}, {"keyword": "наука", "count": 1}, {"keyword": "отбор", "count": 1}, {"keyword": "спортсмен", "count": 1}, {"keyword": "тяжелая атлетика", "count": 1}, {"keyword": "программное обеспечение", "count": 1}, {"keyword": "видеоанализ движений", "count": 1}, {"keyword": "аппаратно-программные комплексы", "count": 1}, {"keyword": "техническая и физическая подготовленность", "count": 1}, {"keyword": "биомеханический контроль", "count": 1}, {"keyword": "педагогический контроль в спорте,", "count": 1}, {"keyword": "спортсмены высокой квалификации", "count": 1}, {"keyword": "греко-римская борьба", "count": 1}, {"keyword": "этапы многолетней подготовки", "count": 1}, {"keyword": "модельные характеристики", "count": 1}, {"keyword": "контроль", "count": 1}, {"keyword": "управление спортивной тренировкой", "count": 1}, {"keyword": "дети-инвалиды", "count": 1}, {"keyword": "нарушения опорно-двигательного аппарата", "count": 1}, {"keyword": "адаптивный спорт", "count": 1}, {"keyword": "комплексная реабилитация", "count": 1}, {"keyword": "реабилитационный потенциал", "count": 1}, {"keyword": "физическая работоспособность", "count": 1}, {"keyword": "методики", "count": 1}, {"keyword": "футболисты", "count": 1}], "rubrics": [{"code": "77.03.03", "name": "Научные основы спортивной тренировки"}, {"code": "77.29.58", "name": "Тяжелая атлетика"}, {"code": "77.29.11", "name": "Борьба"}, {"code": "76.35.35", "name": "Реабилитация"}, {"code": "77.29.61", "name": "Футбол"}], "scientific_domains": [{"code": "3.3.11", "name": "Науки о спорте"}, {"code": "1.7.1", "name": "Прочие естественные науки"}], "rids": [], "projects": [{"registration_number": "225012802844-8", "nioktr": "124020300023-1", "name": "Совершенствование системы комплексного контроля и управления тренировочным процессом высококвалифицированных борцов на этапах многолетней подготовки", "abstract": "Отчет 207 c., 1 кн., 5 рис., 63 табл., 124 источн., 2 прил.\nСПОРТСМЕНЫ ВЫСОКОЙ КВАЛИФИКАЦИИ, ГРЕКО-РИМСКАЯ БОРЬБА, ЭТАПЫ МНОГОЛЕТНЕЙ ПОДГОТОВКИ, МОДЕЛЬНЫЕ ХАРАКТЕРИСТИКИ, НОРМАТИВЫ, ОЦЕНКА, КОНТРОЛЬ, УПРАВЛЕНИЕ СПОРТИВНОЙ ТРЕНИРОВКОЙ\nОбъект исследования: комплексный контроль в системе управления тренировочным процессом высококвалифицированных спортсменов.\nПредмет исследования: уровень подготовленности различных сторон спортивной подготовки высококвалифицированных борцов на этапах многолетней подготовки. \nЦель исследования: совершенствование системы комплексного контроля спортсменов-единоборцев на основе нормативов различных сторон подготовленности высококвалифицированных борцов на этапах совершенствования спортивного мастерства и высшего спортивного мастерства.\nМетоды исследования: антропометрия, биоимпедсометрия динамометрия, спирометрия, пульсометрия, анализа варибельности сердечного ритма, эргометрия, эргоспирометрия, педагогическое тестирование, педагогическое наблюдение, математико-статистическая обработка данных.\nРазработаны нормативы оценки более 80 показателей различных сторон подготовленности: морфофункционального развития, физической работоспособности, состояния кардиореспираторной системы и физических качеств борцов греко-римского стиля на этапах совершенствования спортивного мастерства и высшего спортивного мастерства с учетом весовых категорий. Что в дальнейшем будет главным звеном в процессе планирования и корректировки процесса спортивной подготовки борцов греко-римского стиля.\nРезультаты исследования внедрены в спортивную подготовку высококвалифицированных борцов в качестве единых подходов к контролю в системе научно-методического обеспечения подготовки единоборцев. \nОбластью применения полученных результатов научно-исследовательской работы являются: учебная и научно-исследовательская деятельность в образовательных учреждениях физической культуры и спорта; подготовка и повышение квалификации тренеров и специалистов в области физического воспитания, т", "keywords": ["СПОРТСМЕНЫ ВЫСОКОЙ КВАЛИФИКАЦИИ", "ГРЕКО-РИМСКАЯ БОРЬБА", "ЭТАПЫ МНОГОЛЕТНЕЙ ПОДГОТОВКИ", "МОДЕЛЬНЫЕ ХАРАКТЕРИСТИКИ", "НОРМАТИВЫ", "ОЦЕНКА", "КОНТРОЛЬ", "УПРАВЛЕНИЕ СПОРТИВНОЙ ТРЕНИРОВКОЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 5734.157, "publication_count": 6, "rubrics": [{"code": "77.29.11", "name": "Борьба"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}, {"code": "1.7.1", "name": "Прочие естественные науки"}], "budgets": [{"funds": "5734.157", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012702686-5", "nioktr": "124020300022-4", "name": "Оценка физической работоспособности футболистов 15-17 лет и методика ее повышения", "abstract": "Отчет 123 c., 1 кн., 8 рис., 14 табл., 224 источн., 2 прил. \nФИЗИЧЕСКАЯ РАБОТОСПОСОБНОСТЬ, МЕТОДИКИ, ОЦЕНКА, НОРМАТИВЫ, ФУТБОЛИСТЫ\nОбъект исследования: физическая работоспособность футболистов\nЦель исследования: разработка методик определения, прогнозирования, оценки и повышения физической работоспособности юных футболистов.\nЦель первого этапа исследования: разработка методики определения и оценки специальной работоспособности юных футболистов.\nМетоды исследования:\n‒\tанализ научно-методической литературы,\n‒\tантропометрия,\n‒\tдвигательное тестирование, \n‒\tопределение интенсивности накопления пульсового долга, \n‒\tопределение лактата в капиллярной крови,\n‒\tпульсометрия,\n‒\tметоды математической статистики.\nОбластью применения результатов НИР являются: подготовка спортивного резерва, учебно-исследовательская деятельность в образовательных учреждениях по физической культуре и спорту; подготовка и повышение квалификации специалистов в области спорта и физического воспитания. \nЗначимость работы заключается в разработке научно обоснованных методик определения и оценки физической работоспособности футболистов, позволяющих обеспечить возможность осуществления объективной оценки и контроля за динамикой функциональной подготовленности спортсменов непосредственно в условиях спортивной подготовки и выявлять преимущества или недостатки применяемых тренировочных средств и методов.", "keywords": ["ФИЗИЧЕСКАЯ РАБОТОСПОСОБНОСТЬ", "МЕТОДИКИ", "ОЦЕНКА", "НОРМАТИВЫ", "ФУТБОЛИСТЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 5723.256, "publication_count": 1, "rubrics": [{"code": "77.29.61", "name": "Футбол"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}, {"code": "1.7.1", "name": "Прочие естественные науки"}], "budgets": [{"funds": "5723.256", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225012402602-8", "nioktr": "124020300021-7", "name": "Разработка и внедрение научно обоснованных методик комплексной реабилитации детей-инвалидов с поражениями опорно-двигательного аппарата, основанных на использовании средств адаптивного спорта", "abstract": "Отчет 286 с., 9 рис., 335 источн., 4 прил.\nДЕТИ-ИНВАЛИДЫ, НАРУШЕНИЯ ОПОРНО-ДВИГАТЕЛЬНОГО АППАРАТА, АДАПТИВНЫЙ СПОРТ, КОМПЛЕКСНАЯ РЕАБИЛИТАЦИЯ, РЕАБИЛИТАЦИОННЫЙ ПОТЕНЦИАЛ\nЦель исследования: разработка и внедрение научно обоснованных методик комплексной реабилитации детей-инвалидов с поражениями опорно-двигательного аппарата на основе использования средств адаптивного спорта.\nОбъект исследования: реабилитационный потенциал детей с ПОДА.\nПредмет исследования: средства и методы оценки психофизического состояния детей с ПОДА в системе их комплексной реабилитации.\nЗадачи исследования (начальный, этап 1): \n1) провести теоретико-методологический анализ средств, форм и методов адаптивной физической культуры и адаптивного спорта в системе комплексной реабилитации детей-инвалидов с ПОДА; \n2) систематизировать современные средства, формы и методы адаптивной физической культуры и адаптивного спорта в системе комплексной реабилитации детей-инвалидов с ПОДА;\n3) разработать и научно обосновать методологию оценки психофизического состояния детей с ПОДА для определения их реабилитационного потенциала.\nМетоды исследования:\n‒\tанализ научно-методической литературы;\n‒\tпедагогическое тестирование (оценка психомоторного развития, анкетирование (оценка функциональной независимости));\n‒\tметоды математической статистики.\nДанное научное исследование проводится впервые по теме: «Разработка и внедрение научно обоснованных методик комплексной реабилитации детей-инвалидов с поражениями опорно-двигательного аппарата, основанных на использовании средств адаптивного спорта».\nРезультаты исследования будут внедрены в реабилитационные, спортивные образовательные учреждения, федерации по видам спорта и другие спортивные организации.\nОбластью применения полученных результатов научно-исследовательской работы являются: практика комплексной реабилитации, тренировочного процесса в адаптивном спорте, повышение квалификации специалистов по адаптивной физической культуре, научно-исследовательская и учебная деяте", "keywords": ["ДЕТИ-ИНВАЛИДЫ", "НАРУШЕНИЯ ОПОРНО-ДВИГАТЕЛЬНОГО АППАРАТА", "АДАПТИВНЫЙ СПОРТ", "КОМПЛЕКСНАЯ РЕАБИЛИТАЦИЯ", "РЕАБИЛИТАЦИОННЫЙ ПОТЕНЦИАЛ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 5450.72, "publication_count": 9, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}, {"code": "1.7.1", "name": "Прочие естественные науки"}], "budgets": [{"funds": "5450.720", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225012702663-6", "nioktr": "124020300052-1", "name": "Разработка и обоснование критериев отбора спортсменов в ударных видах единоборств (на примере тхэквондо)", "abstract": "Отчет 140 c., 1 кн., 19 рис.,14 табл., 220 источн., 2 прил.\nЕДИНОБОРСТВА, КРИТЕРИИ, СРЕДСТВА, МЕТОДЫ, ТЕСТ, ОЦЕНКА, ПРОВЕРКА, НАУКА, ОТБОР, СПОРТСМЕН, ПАРАМЕТР.\nОбъект исследования: соревновательная и тренировочная деятельность спортсменов ударных видов единоборств.\nПредмет исследования: критерии отбора спортсменов ударных видов единоборств (на примере тхэквондо).\nЦель исследования: разработать и научно обосновать критерии отбора спортсменов ударных видов единоборств (на примере тхэквондо). \nМетоды исследования:\n‒\tАнализ информационных источников; \n‒\tВидеоанализ;\n‒\tПульсометрия;\n‒\tДинамометрия;\n‒\tЛактатометрия;\n‒\tГазометрия;\n‒\tАкселерометрия;\n‒\tСпидометрия;\n‒\tАнкетирование;\n‒\tПедагогический эксперимент;\n‒\tМетоды математической статистики.\nЗадачи исследования: \n1.\tВыявить современные средства, методы, подходы и критерии, применяемые в практике отбора спортсменов ударных видов единоборств на основе анализа отечественных и зарубежных источников. \n2.\tОпределить педагогические, физиологические, биохимические, биомеханические показатели, лежащие в основе отбора спортсменов ударных видов единоборств.\n3.\tРазработать методические рекомендации: «Критерии отбора спортсменов ударных видов единоборств». \nРезультаты выполненной НИР получены в условиях тренировочной и соревновательной деятельности. Представлен обзор, позволивший создать представление о процессе управления подготовкой спортсмен в условиях проведения специфической нагрузки путем варьирования параметрами упражнения спортсменов ударных видов единоборств.\nОбластью применения результатов научно-исследовательской работы являются: спорт высших достижений; учебно-исследовательская деятельность в образовательных учреждениях физической культуры и спорта; подготовка и повышение квалификации специалистов в области физического воспитания, физиологии и теории спортивной тренировки. \nРезультаты работы внедряются в спортивные образовательные учреждения, федерации по видам спорта и другие спортивные организации.\nПрогнозные предполо", "keywords": ["ЕДИНОБОРСТВА", "КРИТЕРИИ", "СРЕДСТВА", "МЕТОДЫ", "ТЕСТ", "ОЦЕНКА", "ПРОВЕРКА", "НАУКА", "ОТБОР", "СПОРТСМЕН"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4472.315, "publication_count": 6, "rubrics": [{"code": "77.03.03", "name": "Научные основы спортивной тренировки"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}, {"code": "1.7.1", "name": "Прочие естественные науки"}], "budgets": [{"funds": "4472.315", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225012803080-9", "nioktr": "122022700035-6", "name": "Критерии рациональной техники рывка и толчка для тяжелоатлетов на этапе совершенствования спортивного мастерства", "abstract": "Отчет 102 c., 1 кн., 4 рис., 28 табл., 20 источн., 2 прил.\nПЕДАГОГИЧЕСКИЙ КОНТРОЛЬ В СПОРТЕ, БИОМЕХАНИЧЕСКИЙ КОНТРОЛЬ, ТЕХНИЧЕСКАЯ И ФИЗИЧЕСКАЯ ПОДГОТОВЛЕННОСТЬ, АППАРАТНО-ПРОГРАММНЫЕ КОМПЛЕКСЫ, ВИДЕОАНАЛИЗ ДВИЖЕНИЙ, ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ, ТЯЖЕЛАЯ АТЛЕТИКА\nОбъект исследования. Биомеханика технической и физической подготовленности спортсменов в тяжелой атлетике. \nЦель исследования. Разработать и научно обосновать требования к формированию и коррекции индивидуальной техники выполнения тяжелоатлетических упражнений на этапах спортивной подготовки с применением методики оперативного и текущего биомеханического контроля.\nМетоды проведения работы: анализ научно-методической литературы; естественный эксперимент; методы математической статистики.\nРезультаты выполненной НИР получены в условиях официальных соревнований. \nОбластью применения результатов НИР являются: спорт высших достижений; учебно-исследовательская деятельность в образовательных учреждениях по физической культуре и спорту; подготовка и повышение квалификации специалистов в области физического воспитания, биомеханики и теории управления движениями. \nИндивидуальные информативные показатели для проведения биомеханического контроля внедрены в учебно-тренировочный процесс ГБПОУ «МССУОР №2» Москомспорта.\nЗначимость работы заключается в подготовке научно обоснованных методических рекомендаций для тренеров по тяжелой атлетике, научных сотрудников, преподавателей, аспирантов, магистрантов и студентов спортивных вузов.", "keywords": ["ТЯЖЕЛАЯ АТЛЕТИКА", "ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ", "ВИДЕОАНАЛИЗ ДВИЖЕНИЙ", "АППАРАТНО-ПРОГРАММНЫЕ КОМПЛЕКСЫ", "ТЕХНИЧЕСКАЯ И ФИЗИЧЕСКАЯ ПОДГОТОВЛЕННОСТЬ", "БИОМЕХАНИЧЕСКИЙ КОНТРОЛЬ", "ПЕДАГОГИЧЕСКИЙ КОНТРОЛЬ В СПОРТЕ,"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "status": "Завершен", "stage_number": 3, "workers_total": "4.000", "finance_total": 4050.0, "publication_count": 3, "rubrics": [{"code": "77.29.58", "name": "Тяжелая атлетика"}], "oesrs": [{"code": "1.7.1", "name": "Прочие естественные науки"}], "budgets": [{"funds": "4050.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}], "lat": 55.6940554523246, "lon": 37.610152098773014, "total_funding": 25430.448, "geocode_method": "approximate"}