{"ogrn": "1027700116950", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ ТЕХНИЧЕСКИЙ УНИВЕРСИТЕТ ГРАЖДАНСКОЙ АВИАЦИИ\" (МГТУ ГА)", "short_name": "МГТУ ГА", "supervisor": "ЕЛИСЕЕВ БОРИС ПЕТРОВИЧ", "org_type": "Организация", "okogu": "Федеральное агентство воздушного транспорта", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 11, "rid_types": {}, "top_keywords": [{"keyword": "метеорологический радиолокатор, ближняя зона, сеть метеолокаторов, методы сшивки данных, создание метеорологического радиолокационного поля", "count": 1}, {"keyword": "аэронавигационное обслуживание, организация воздушного движения, беспилотное воздушное судно, аэронавигационная информация", "count": 1}, {"keyword": "научное и техническое развитие, информационное общество, риски информационного общества, подготовка инженерных кадров, инженерное образование, патриотизм, историческое сознание", "count": 1}, {"keyword": "профессиональные ценности, духовно-нравственные ценности, образовательная среда, педагогическая модель, техносферная безопасность", "count": 1}, {"keyword": "профессиональное становление, специалисты экстремального профиля, стрессоустойчивость, психологическая готовность, гражданская авиация, психолого-педагогические рекомендации", "count": 1}, {"keyword": "литийионный  аккумулятор, диагностика, физткохимический процесс, математическая модель", "count": 1}, {"keyword": "информационная безопасность, кибербезопасность, угрозы безопасности, модель угроз, модель нарушителя, критическая информационная инфраструктура", "count": 1}, {"keyword": "радиолокационная метеорология", "count": 1}, {"keyword": "классификация опасных метеоявлений", "count": 1}, {"keyword": "критерии классификации, отражаемость и турбулентность метеоявлений", "count": 1}, {"keyword": "гистограмма распределения", "count": 1}, {"keyword": "плотность распределения вероятностей", "count": 1}, {"keyword": "алгоритмы автоматической классификации", "count": 1}, {"keyword": "нейротехнологии в метеорологии", "count": 1}, {"keyword": "физическая культура, физическое воспитание, здоровье, физическая подготовленность, физические упражнения, двигательная активность, двигательные реакции, сложная двигательная реакция", "count": 1}, {"keyword": "система технического обслуживания воздушных судов, оценочные показатели эффективности, рентабельность авиакомпании, управление процессами технического обслуживания воздушных судов, методы анализа и управления", "count": 1}, {"keyword": "поляризационная манипуляция, поляризационно_временная обработка, помехоустойчивость, алгоритмы оптимального приема", "count": 1}], "rubrics": [{"code": "73.37.11", "name": "Управление воздушным движением"}, {"code": "73.37.17", "name": "Безопасность полетов воздушных судов"}, {"code": "04.11.21", "name": "Отдельные направления и школы современной социологии"}, {"code": "14.15.15", "name": "Организация и управление в системе образования"}, {"code": "15.81.21", "name": "Педагогическая психология"}, {"code": "73.37.41", "name": "Техническая эксплуатация и ремонт технических средств воздушного транспорта"}, {"code": "73.37.81", "name": "Автоматизированные системы управления и вычислительная техника на воздушном транспорте"}, {"code": "73.37.21", "name": "Аэропорты. Аэродромы"}, {"code": "37.21.51", "name": "Прикладная метеорология"}, {"code": "47.49.29", "name": "Радиолокационные системы, станции"}, {"code": "14.35.07", "name": "Образование и обучение в высшей профессиональной школе"}, {"code": "47.47.29", "name": "Радиопередающие устройства"}], "scientific_domains": [{"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}, {"code": "2.2.1", "name": "Электротехника и электроника"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "1.5.9", "name": "Метеорология и науки об атмосфере"}, {"code": "2.3.4", "name": "Авиакосмическая техника"}, {"code": "2.11.2", "name": "Другая техника и технологии"}], "rids": [], "projects": [{"registration_number": "225030312561-0", "nioktr": "123022100005-4", "name": "Исследование отражательных и турбулентных характеристик атмосферы с использованием нового отечественного метеорологического радиолокационного комплекса ближней зоны «Монокль» в различных климатических зонах в интересах повышения достоверности автоматической классификации опасных метеоявлений", "abstract": "Работа предполагает экспериментальный набор статистических данных распределения отражаемости и турбулентности по высотам на различных этапах развития кучево-дождевой облачности с использованием метеорологического радиолокационного комплекса ближней зоны. Это позволило сформировать статистически значимые распределения отражаемости и турбулентности по высотам\nс привязкой к температурному профилю для различных опасных метеоявлений с учетом особенностей построения метеорологического радиолокационного комплекса ближней зоны типа МРЛК БЗ «Монокль». Полученные статистически значимые распределения отражаемости и турбулентности с учетом температурного профиля позволили разработать новый метод классификации, а также синтезировать оптимальный (квазиоптимальный) алгоритм автоматической классификации опасных метеоявлений для метеорологического радиолокационного комплекса ближней зоны типа МРЛК БЗ «Монокль».\nВведение в критерий классификации метеоявлений информации о высотном распределении турбулентности (в дополнение к используемой в настоящее время информации лишь о распределении отражаемости) позволит существенно повысить достоверность классификации опасных метеоявлений. При предположении о том, что для каждой климатической зоны существуют особенности развития и генезиса кучево-дождевой облачности в различные сезоны года, целесообразно проведение круглогодичных исследований в различных зонах (пока для Европейской территории России).\nМетоды исследования: системный анализ; логический и исторический методы исследования; метод сравнения; методы индукции и дедукции, анализа и синтеза, мысленное моделирование, теории вероятностей, математической статистики, методы математического моделирования.", "keywords": ["радиолокационная метеорология", "классификация опасных метеоявлений", "критерии классификации, отражаемость и турбулентность метеоявлений", "гистограмма распределения", "плотность распределения вероятностей", "алгоритмы автоматической классификации", "нейротехнологии в метеорологии"], "report_type": "Заключительный", "stage_start_date": "2023-01-17", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 3000.0, "publication_count": 13, "rubrics": [{"code": "73.37.17", "name": "Безопасность полетов воздушных судов"}, {"code": "73.37.21", "name": "Аэропорты. Аэродромы"}, {"code": "37.21.51", "name": "Прикладная метеорология"}, {"code": "47.49.29", "name": "Радиолокационные системы, станции"}], "oesrs": [{"code": "1.5.9", "name": "Метеорология и науки об атмосфере"}, {"code": "2.3.4", "name": "Авиакосмическая техника"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-17"}, {"registration_number": "225031113121-4", "nioktr": "124030100160-4", "name": "Анализ методов сшивки радиолокационных метеорологических продуктов на базе метеорологического  радиолокационного комплекса ближней зоны", "abstract": "В результате исследования были проанализированы: максимальный, среднеарифметический, весовой методы сшивки радиолокационных метеопродуктов, Выявлен наиболее оптимальный метод сшивки - среднеарифметический, для метеорологического радиолокационного комплекса ближней зона. Практической значимостью работы является создание единого радиолокационного поля метеорологического комплекса ближней зоны МРЛК БЗ, что позволит повысить безопасность полетов в районе аэродрома и на этапе следования по маршруту воздушного судна.", "keywords": ["МЕТЕОРОЛОГИЧЕСКИЙ РАДИОЛОКАТОР, БЛИЖНЯЯ ЗОНА, СЕТЬ МЕТЕОЛОКАТОРОВ, МЕТОДЫ СШИВКИ ДАННЫХ, СОЗДАНИЕ МЕТЕОРОЛОГИЧЕСКОГО РАДИОЛОКАЦИОННОГО ПОЛЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-06-30", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 0.0, "publication_count": 1, "rubrics": [{"code": "73.37.11", "name": "Управление воздушным движением"}, {"code": "73.37.17", "name": "Безопасность полетов воздушных судов"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2024-03-21"}, {"registration_number": "225100119078-8", "nioktr": "122092100039-3", "name": "Совершенствование аэронавигационного обслуживания в условиях реорганизации структуры ОрВД", "abstract": "Разработаны предложения по совершенствованию аэронавигационного обслуживания в условиях реорганизации структуры ОрВД. Для достижения поставленной цели были выполнены следующие задачи: выполнен анализ новой структуры воздушного пространства и оперативных органов Единой системы организации воздушного движения РФ, а также оценка возможностей региональных центров; проведен анализ систем наблюдения, связи и АСУ УВД, применяемых органами Единой системы организации воздушного движения РФ; разработан алгоритм оперативной коррекции потоков прилета и вылета ВС в районе аэродрома..", "keywords": ["АЭРОНАВИГАЦИОННОЕ ОБСЛУЖИВАНИЕ, ОРГАНИЗАЦИЯ ВОЗДУШНОГО ДВИЖЕНИЯ, БЕСПИЛОТНОЕ ВОЗДУШНОЕ СУДНО, АЭРОНАВИГАЦИОННАЯ ИНФОРМАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2022-09-01", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 1, "workers_total": "7.000", "finance_total": 0.0, "publication_count": 2, "rubrics": [{"code": "73.37.11", "name": "Управление воздушным движением"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-07-02"}, {"registration_number": "225060216233-0", "nioktr": "122012500104-2", "name": "Ценностные основания профессиональной подготовки студентов технического вуза", "abstract": "Было проведено междисциплинарное исследование особенностей и тенденций развития современного инженерного образования, построенного на единстве технических навыков и социальных компетенций. Определены профессиональные нормы и ценности инженера, отвечающие вызовам современного общества и способствующие формированию социальной ответственности, профессиональной этики инженера. Ценности являются неотъемлемыми компонентами технического образования, воплощая идеалы и представления об эталоне не просто высококвалифицированного специалиста, но и нравственного человека. В этой связи актуальным представляется исследование ценностных оснований содержания современного образования в технических вузах с позиции гуманитарного подхода, развитие социально-гуманитарного компонента подготовки инженеров, формирование  социальной ответственности инженера, формирования патриотизма и исторического сознания.", "keywords": ["НАУЧНОЕ И ТЕХНИЧЕСКОЕ РАЗВИТИЕ, ИНФОРМАЦИОННОЕ ОБЩЕСТВО, РИСКИ ИНФОРМАЦИОННОГО ОБЩЕСТВА, ПОДГОТОВКА ИНЖЕНЕРНЫХ КАДРОВ, ИНЖЕНЕРНОЕ ОБРАЗОВАНИЕ, ПАТРИОТИЗМ, ИСТОРИЧЕСКОЕ СОЗНАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2021-09-01", "stage_end_date": "2022-06-30", "status": "Завершен", "stage_number": 3, "workers_total": "10.000", "finance_total": 0.0, "publication_count": 46, "rubrics": [{"code": "04.11.21", "name": "Отдельные направления и школы современной социологии"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-02-12"}, {"registration_number": "225092619048-4", "nioktr": "125021201962-9", "name": "Модель педагогического сопровождения духовно-нравственного развития у специалистов экстремального профиля деятельности в сфере гражданской авиации", "abstract": "Проведен анализ полученных данных в результате внедрения модели педагогического сопровождения духовно-нравственного развития будущего авиационного специалиста, основанную на современных реалиях. Разработаны предложения по совершенствованию в ВУЗе практики развития духовно-нравственных (профессиональных) ценностей у специалистов в сфере гражданской авиации. Осуществлена полномасштабная апробация концепции развития профессиональной мотивации будущих авиационных специалистов в ходе эмпирического исследования (2021-2025г.г.), в котором приняли участие 449 студентов бакалавриат МГТУ ГА (1-3 курс).  Создана модель педагогического сопровождения на развитие духовно-нравственных ценностей у  специалистов экстремального профиля деятельности в сфере гражданской авиации.", "keywords": ["ПРОФЕССИОНАЛЬНЫЕ ЦЕННОСТИ, ДУХОВНО-НРАВСТВЕННЫЕ ЦЕННОСТИ, ОБРАЗОВАТЕЛЬНАЯ СРЕДА, ПЕДАГОГИЧЕСКАЯ МОДЕЛЬ, ТЕХНОСФЕРНАЯ БЕЗОПАСНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-09-01", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 1, "workers_total": "4.000", "finance_total": 0.0, "publication_count": 4, "rubrics": [{"code": "14.15.15", "name": "Организация и управление в системе образования"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-06-25"}, {"registration_number": "225092619047-7", "nioktr": "123091100001-2", "name": "Влияние экзистенциальной рефлексии на развитие профессиональных компетентностей у специалистов экстремального профиля деятельности в сфере гражданской авиации", "abstract": "Актуальность работы вызвана пониманием того, что профессиональное самоопределение в экстремальных видах деятельности (авиация и др.) требует не только специальных навыков и компетенций, но и высокой психологической устойчивости. Ключевую роль в этом играет экзистенциальная рефлексия - способность осмысливать жизнь, смерть, одиночество и находить личностные смыслы в процессии. Была разработана концептуальная модель применения экзистенциальной рефлексии в подготовке специалистов, включая методики ее оценки и развития. Выявлена связь между  уровнем экзистенциальной рефлексии в стрессоустойчивостью у студентов авиационных специальностей. Установлено, что экзистенциальная рефлексия играет ключевую роль в формировании психологической готовности к деятельности в условиях повышенного стресса. Подтверждена гипотеза о необходимости учета и развития экзистенциальной рефлексии для повышения профессиональной адаптации, и долголетия.", "keywords": ["ПРОФЕССИОНАЛЬНОЕ СТАНОВЛЕНИЕ, СПЕЦИАЛИСТЫ ЭКСТРЕМАЛЬНОГО ПРОФИЛЯ, СТРЕССОУСТОЙЧИВОСТЬ, ПСИХОЛОГИЧЕСКАЯ ГОТОВНОСТЬ, ГРАЖДАНСКАЯ АВИАЦИЯ, ПСИХОЛОГО-ПЕДАГОГИЧЕСКИЕ РЕКОМЕНДАЦИИ"], "report_type": "Заключительный", "stage_start_date": "2023-09-01", "stage_end_date": "2024-06-30", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 0.0, "publication_count": 3, "rubrics": [{"code": "15.81.21", "name": "Педагогическая психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-09-15"}, {"registration_number": "225052115908-4", "nioktr": "121111600035-9", "name": "Исследования в области диагностирования авиационных литий-аккумуляторных батарей", "abstract": "Выполнен обзор и анализ литературы по рассматриваемой проблеме математического моделирования литий-ионных аккумуляторных батарей. Определена необходимость непрерывного контроля технического состояния литий-ионных аккумуляторов с целью предотвращения аварийных режимов. Выявлено, что для непрерывного контроля необходимы методы диагностики, основанные на определении  контрольных величин по наблюдаемым. Получена классификация методов диагностики химических источников электрической энергии Представлена экспериментально отработанная методика разработки диагностических и прогностических моделей литий-ионных аккумуляторов.", "keywords": ["ЛИТИЙИОННЫЙ  АККУМУЛЯТОР, ДИАГНОСТИКА, ФИЗТКОХИМИЧЕСКИЙ ПРОЦЕСС, МАТЕМАТИЧЕСКАЯ МОДЕЛЬ"], "report_type": "Заключительный", "stage_start_date": "2023-09-01", "stage_end_date": "2024-06-30", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 0.0, "publication_count": 32, "rubrics": [{"code": "73.37.41", "name": "Техническая эксплуатация и ремонт технических средств воздушного транспорта"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-03-10"}, {"registration_number": "225101419270-0", "nioktr": "122093000016-2", "name": "Исследование эффективности решений информационной безопасности применения беспилотных авиационных систем в воздушном пространстве Российской Федерации", "abstract": "Выполнен анализ угроз безопасности информации БАС и инфраструктуры применения, данных собираемых и передаваемых бортовыми системами и целевыми нагрузками. Проведен анализ отечественной и международной нормативной базы в области кибербезопасности БАС, рассмотрены существующие технические решения обеспечения кибербезопасности. По результатам разработаны предложения в нормативно-правовые  акты в целях обеспечения кибербезопасности применения БАС с целью обеспечения гармонизации стандартов в области кибербезопасности и действующие практиками применения БАС.", "keywords": ["ИНФОРМАЦИОННАЯ БЕЗОПАСНОСТЬ, КИБЕРБЕЗОПАСНОСТЬ, УГРОЗЫ БЕЗОПАСНОСТИ, МОДЕЛЬ УГРОЗ, МОДЕЛЬ НАРУШИТЕЛЯ, КРИТИЧЕСКАЯ ИНФОРМАЦИОННАЯ ИНФРАСТРУКТУРА"], "report_type": "Заключительный", "stage_start_date": "2024-09-01", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 1, "workers_total": "14.000", "finance_total": 0.0, "publication_count": 4, "rubrics": [{"code": "73.37.81", "name": "Автоматизированные системы управления и вычислительная техника на воздушном транспорте"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-10-02"}, {"registration_number": "225052115913-8", "nioktr": "121120600303-1", "name": "Профессиональная подготовка студентов транспортных вузов средствами физической культуры", "abstract": "Научно обосновано содержание профессиональной подготовки студентов транспортных вузов средствами физической культуры. Использованы следующие методы: теоретический анализ и обобщение литературных источников; опрос, хронометрирование; контрольные испытания; поисковый (лабораторный) эксперимент; формирующий (педагогический) эксперимент; статистическая обработка данных. Исследована работоспособность студентов университета в период двух учебных семестров и сдачи двух экзаменационных сессий . Предложен механизм адаптации студентов технических ВУЗов к учебным нагрузкам и дальнейшей профессиональной деятельности. Показаны подходы к самостоятельному составлению программы физической тренировки.", "keywords": ["ФИЗИЧЕСКАЯ КУЛЬТУРА, ФИЗИЧЕСКОЕ ВОСПИТАНИЕ, ЗДОРОВЬЕ, ФИЗИЧЕСКАЯ ПОДГОТОВЛЕННОСТЬ, ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ, ДВИГАТЕЛЬНАЯ АКТИВНОСТЬ, ДВИГАТЕЛЬНЫЕ РЕАКЦИИ, СЛОЖНАЯ ДВИГАТЕЛЬНАЯ РЕАКЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2023-09-01", "stage_end_date": "2024-06-30", "status": "Завершен", "stage_number": 3, "workers_total": "18.000", "finance_total": 0.0, "publication_count": 3, "rubrics": [{"code": "14.35.07", "name": "Образование и обучение в высшей профессиональной школе"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2024-06-26"}, {"registration_number": "225052115911-4", "nioktr": "122020100118-8", "name": "Технико-экономическая оценка эффективности процессов эксплуатации приписного парка магистральных самолетов при разработке и внедрении инновационных организационно-технических и технологических мероприятий с учетом их влияния на рентабельность функционирования авиакомпании", "abstract": "Разработаны основные методические положения по управлению эффективностью технической эксплуатации и оценки ее влияния на рентабельность авиакомпаний, в том числе: метод управления на основе операционного экспресс-анализа; метод анализа и управления на основе моделирования; принятых методов управления на примере приписного парка воздушных судов в конкретном авиапредприятии ГА. Разработаны научно-практические рекомендации по обеспечению эффективности процессов ТЭ ВС по критериям безубыточной деятельности авиакомпаний, в частности: по совершенствованию системы информационно-технического сопровождения процессов управления эффективностью ТЭ ВС; по оценке степени влияния стратегии эксплуатации ВС по техническому состоянию на повышение рентабельности авиапредприятия; по оценке результатов внедрения в авиакомпаниях нового механизма разработки Программ ТО ВС по критериям обеспечения их экономической эффективности с учетом международных требований. Разработана отраслевая Методика технико-экономической оценки системы поддержания летной годности российских магистральных воздушных судов.", "keywords": ["СИСТЕМА ТЕХНИЧЕСКОГО ОБСЛУЖИВАНИЯ ВОЗДУШНЫХ СУДОВ, ОЦЕНОЧНЫЕ ПОКАЗАТЕЛИ ЭФФЕКТИВНОСТИ, РЕНТАБЕЛЬНОСТЬ АВИАКОМПАНИИ, УПРАВЛЕНИЕ ПРОЦЕССАМИ ТЕХНИЧЕСКОГО ОБСЛУЖИВАНИЯ ВОЗДУШНЫХ СУДОВ, МЕТОДЫ АНАЛИЗА И УПРАВЛЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "9.000", "finance_total": 0.0, "publication_count": 5, "rubrics": [{"code": "73.37.41", "name": "Техническая эксплуатация и ремонт технических средств воздушного транспорта"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-03-13"}, {"registration_number": "225031113124-5", "nioktr": "121111800086-9", "name": "Поляризационно-манипулированные сигналы и методы их поляризационно-временной обработки", "abstract": "Актуальность работы определяется тем, что она направлена на решение проблемы повышения энергетической эффективности систем передачи данных за счет использования ПМН сигналов и методов их поляризационно-временной обработки. Проведено исследование разновидности сигналов с поляризационной манипуляцией (ПМ) - поляризационно-манипулированных сигналов с непрерывным изменением параметров поляризации (ПМН). Разработаны методы их приема и оценка эффективности этих методов в различной помеховой обстановке. Получены алгоритмы оптимального приема детерминированных ПМ сигналов. Получены алгоритмы поляризационно-временной обработки ПМН сигналов на фоне флюктуационных и нефлюктуационных помех и проведена оценка их помехоустойчивости. Проведено компьютерное моделирование работы оптимальных приемников ПМН сигналов.", "keywords": ["ПОЛЯРИЗАЦИОННАЯ МАНИПУЛЯЦИЯ, ПОЛЯРИЗАЦИОННО_ВРЕМЕННАЯ ОБРАБОТКА, ПОМЕХОУСТОЙЧИВОСТЬ, АЛГОРИТМЫ ОПТИМАЛЬНОГО ПРИЕМА"], "report_type": "Заключительный", "stage_start_date": "2023-09-01", "stage_end_date": "2024-06-30", "status": "Завершен", "stage_number": 1, "workers_total": "16.000", "finance_total": 0.0, "publication_count": 10, "rubrics": [{"code": "47.47.29", "name": "Радиопередающие устройства"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2024-06-10"}], "lat": 55.842107, "lon": 37.5076046, "total_funding": 3000.0, "geocode_method": "nominatim"}