{"ogrn": "1027739809096", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"ТЕАТРАЛЬНЫЙ ИНСТИТУТ ИМЕНИ БОРИСА ЩУКИНА ПРИ ГОСУДАРСТВЕННОМ АКАДЕМИЧЕСКОМ ТЕАТРЕ ИМЕНИ ЕВГЕНИЯ ВАХТАНГОВА\"", "short_name": "ТЕАТРАЛЬНЫЙ ИНСТИТУТ ИМЕНИ БОРИСА ЩУКИНА", "supervisor": "Князев Евгений Владимирович", "org_type": "Организация", "okogu": "Министерство культуры Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 8, "rid_types": {}, "top_keywords": [{"keyword": "искусственный интеллект", "count": 3}, {"keyword": "автоматизация", "count": 3}, {"keyword": "искусство художественного чтения", "count": 3}, {"keyword": "звучащая речь", "count": 3}, {"keyword": "коллективная декламация", "count": 3}, {"keyword": "выразительность речи", "count": 3}, {"keyword": "театр чтеца", "count": 3}, {"keyword": "театральная педагогика", "count": 3}, {"keyword": "практическая орфоэпия", "count": 3}, {"keyword": "распознание людей", "count": 2}, {"keyword": "нейросетевые технологии", "count": 2}, {"keyword": "сценография", "count": 2}, {"keyword": "шаржи", "count": 2}, {"keyword": "рисунки", "count": 2}, {"keyword": "оформление спектакля", "count": 2}, {"keyword": "вахтанговская школа", "count": 2}, {"keyword": "световая партитура", "count": 1}, {"keyword": "машинное зрение", "count": 1}, {"keyword": "техника речи", "count": 1}, {"keyword": "эскизы", "count": 1}], "rubrics": [{"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "18.07.45", "name": "Система искусств. Виды и жанры в искусстве"}, {"code": "18.07.51", "name": "Выразительные средства в искусстве"}, {"code": "18.45.45", "name": "Отдельные виды театра"}, {"code": "18.45.09", "name": "История театра"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "6.4.4", "name": "Изучение исполнительского искусства (музыковедение, театральное искусство, драматургия)"}, {"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.1", "name": "Искусство"}], "rids": [], "projects": [{"registration_number": "225021810873-9", "nioktr": "124071200007-4", "name": "Разработка инфраструктуры системы управления и пользовательского интерфейса", "abstract": "В результате выполнения второго этапа проекта были разработаны основные инфраструктурные модули и функциональные подсистемы объекта автоматизации, что позволяет перейти к разработке и тестированию основных концепций управления предполагаемых в системе. Важным этапом работы является разработка масштабируемой модульной архитектуры, основанной на многокомпонентной и сервисной модели. Предложенная архитектура позволит в дальнейшем масштабировать систему, гибко расширять ее функциональность, использовать различные периферийные устройства. На текущий момент большая часть подсистем уже интегрирована посредством шины данных в интерфейс управления и не требует специализированных навыков для их запуска и настройки.", "keywords": ["ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "РАСПОЗНАНИЕ ЛЮДЕЙ", "НЕЙРОСЕТЕВЫЕ ТЕХНОЛОГИИ", "АВТОМАТИЗАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-07-02", "stage_end_date": "2024-11-01", "status": "Завершен", "stage_number": 2, "workers_total": "6.000", "finance_total": 10001.1, "publication_count": 0, "rubrics": [{"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "10001.100", "budget_type": "Собственные средства организаций"}], "created_date": "2025-02-04"}, {"registration_number": "225032013847-1", "nioktr": "124071200007-4", "name": "Тестирование и внедрение системы управления", "abstract": "Искусственный интеллект всё больше проникает во все сферы жизни человека.  Растет количество сфер деятельности, в которых растёт актуальность использования технологий ИИ. Появляются новые задачи для применения алгоритмов, способных решать специализированные проблемы, новые архитектуры и подходы, заменить рутинные функции сотрудников, исключить человеческий фактор из тех процессов, где важны точность и своевременность. Внедрение автоматизированной системы управления оборудованием театральных сцен посредством создания программы для ЭВМ позволит решить ряд задач: 1. Трекинг людей на сцене; 2. Классификация и распознавание людей; 3. Экстраполяция положения людей в динамике; 4. Направление луча прожектора в точку, указанную на изображении с камеры; 5. Возможность автоматического ведения лучом прожектора человека; 6. Управление смещением, параметрами предсказания изменения движения человека. В ходе выполнения задачи управления сценическим оборудованием при наведении на объект на сцене возникает множество бизнесс-процессов, таких как: настройка оборудования, настройка цветов, переключение сценариев, ведение актёра лучом, классификация актёров на сцене. Тестирование подсистем калибровки сцены, камер, управления, предсказания, базы данных, пользовательского интерфейса с регламентом приёмочных испытаний.", "keywords": ["АВТОМАТИЗАЦИЯ", "НЕЙРОСЕТЕВЫЕ ТЕХНОЛОГИИ", "РАСПОЗНАНИЕ ЛЮДЕЙ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ"], "report_type": "Заключительный", "stage_start_date": "2024-11-04", "stage_end_date": "2024-11-29", "status": "Завершен", "stage_number": 3, "workers_total": "6.000", "finance_total": 2002.0, "publication_count": 0, "rubrics": [{"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2002.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-03-17"}, {"registration_number": "225021810696-4", "nioktr": "124071200007-4", "name": "Подготовительный этап. Исследование статических и динамических свойств объекта автоматизации", "abstract": "Отчет по подготовительному этапу проекта, в рамках которого проведено исследование статических и динамических свойств объекта автоматизации.\nРезультатами работ подготовительного этапа является: \n- Сбор данных об объекте автоматизации и осуществляемых видах деятельности; \n- Оценка качества функционирования объекта и осуществляемых видах деятельности, выявление проблем, решение которых возможно средствами автоматизации;  \n- Составление списка спринтов, задач;\n- Отрисовка прототипов пользовательского интерфейса;\n- Разработка User-Story;\n- Проектирование архитектуры решения;\n- Проектирование схемы базы данных;\n- Подготовка проектного обеспечения;\n- Разработка регламента приемочных испытаний системы.", "keywords": ["световая партитура", "сценография", "машинное зрение", "искусственный интеллект", "автоматизация"], "report_type": "Промежуточный", "stage_start_date": "2024-05-23", "stage_end_date": "2024-07-01", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 868.0, "publication_count": 0, "rubrics": [{"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "868.000", "budget_type": "Собственные средства организаций"}], "created_date": "2024-07-14"}, {"registration_number": "225041614872-8", "nioktr": "125040804972-0", "name": "Определение структуры, содержания исследования и поиск источников в архивах. Сканирование и обработка, систематизация и описание архивных материалов, связанных с творчеством и педагогической деятельностью В.К. Серёжникова.", "abstract": "Актуальность данной исследовательской работы заключается:                                                                                                                                                                                                                                                                                                                                                                                           -  в возрождении имени Серёжникова Василия Константиновича (1885-1952), русского, советского теоретика и практика искусства художественного чтения, профессора, лектора, режиссера, педагога, актёра, эксперта, основателя коллективной декламации и первого Театра Чтеца;\n- в возвращении его теоретического наследия, восполнению утраченных знаний и обобщению накопленного им творческого и педагогического опыта.\nВпервые систематизированы и обобщены архивные документы: лекции, статьи, которые имеют прикладное значение для театральной педагогики и представляют собой важные инструменты для развития голоса и речи. При работе с архивными материалами был использован метод контент анализа.\nПроанализированы теоретические и практические аспекты системы преподавания декламации (искусства художественного чтения) В.К. Серёжникова, эффективность данной методики. Появилась возможность изучить ранее неосвоенные подходы, точки зрения в педагогической деятельности, их роль в дальнейшем развитии театральной педагогики.\nВ результате исследования было собрано 43 папки с материалами.\nИтогами 1 промежуточного этапа научного исследования после работы с архивными документами можно считать установление влияния деятельности В.К. Серёжникова, его учения о музыке слова, на развитие речевых дисциплин и теснейшей связи его методики преподавания искусства звучащего слова с художественными принципами Вахтанговской школой.\nРезультатами I промежуточного этапа (декабрь 2023г. – декабрь 2024г.) НИР также являются: а) работа в архивах Москвы и Санкт-Петербурга;\nб) поездка в г. Вольск", "keywords": ["ТЕХНИКА РЕЧИ", "ПРАКТИЧЕСКАЯ ОРФОЭПИЯ", "ТЕАТРАЛЬНАЯ ПЕДАГОГИКА", "ТЕАТР ЧТЕЦА", "ВЫРАЗИТЕЛЬНОСТЬ РЕЧИ", "КОЛЛЕКТИВНАЯ ДЕКЛАМАЦИЯ", "ЗВУЧАЩАЯ РЕЧЬ", "ИСКУССТВО ХУДОЖЕСТВЕННОГО ЧТЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2023-12-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "1.000", "finance_total": 650.0, "publication_count": 0, "rubrics": [{"code": "18.07.45", "name": "Система искусств. Виды и жанры в искусстве"}, {"code": "18.07.51", "name": "Выразительные средства в искусстве"}, {"code": "18.45.45", "name": "Отдельные виды театра"}], "oesrs": [{"code": "6.4.4", "name": "Изучение исполнительского искусства (музыковедение, театральное искусство, драматургия)"}, {"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "650.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-04-09"}, {"registration_number": "225071017522-2", "nioktr": "125061807102-3", "name": "ОПРЕДЕЛЕНИЕ СОДЕРЖАНИЯ ИССЛЕДОВАНИЯ, ЕГО СТРУКТУРЫ, ПОИСК ИСТОЧНИКОВ И АРХИВНЫХ МАТЕРИАЛОВ   \n(промежуточный, этап 1)", "abstract": "Необходимость проведения НИР связана с поиском, научным анализом и сохранением уникальных иллюстративных документов, связанных с историей Вахтанговской театральной школы (как профессиональной системы воспитания и обучения актёра) и театра имени Евг. Вахтангова.\nОбъектом исследования является анализ художественных принципов Вахтанговской школы через призму живописно – графических произведений (театральные портреты актёров, эскизы и рисунки театральных костюмов, декораций; режиссёрские замыслы в художественных образах, воплощённые театральными художниками в их работах), созданных в период с 1920 по 2020 гг.; изучение творческого наследия мастеров театрального искусства, стоявших у истоков Вахтанговской школы.\nЦель работы: представить систему образов живописно-графических произведений, оказавших влияние на становление и формирование художественных принципов Вахтанговской школы. \nЗадачи: 1) осуществить поиск документальных материалов в государственных и частных архивах для формирования предмета научного исследования; 2) перевести архивные материалы в электронный формат; 3) проанализировать и систематизировать полученные данные; 4) ввести в научный оборот неизвестные ранее источники, найденные в архивных материалах; 5) подготовить результаты исследований к изданию. \nРезультатами 1 этапа (ноябрь 2024 – апрель 2025) научно-исследовательской работы стало определение содержания исследования, его структуры, поиск источников и архивных материалов по теме исследования «Антология Вахтанговской школы в эскизах, рисунках и шаржах»; а также глубокое изучение литературы по теме, работа с отобранным архивным материалом: сканирование, обработка и научный анализ полученных данных, систематизация сведений, составление каталога и описание архивных художественно-иллюстративных материалов. \nЗа более вековую историю существования театра имени Евг. Вахтангова и до настоящего времени живописно-графическое наследие искусства сценографии практически не исследовалось, изучение носило фрагментарн", "keywords": ["ОФОРМЛЕНИЕ СПЕКТАКЛЯ", "ШАРЖИ", "ЭСКИЗЫ", "РИСУНКИ", "ВАХТАНГОВСКАЯ ШКОЛА"], "report_type": "Промежуточный", "stage_start_date": "2024-11-01", "stage_end_date": "2025-04-30", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 600.0, "publication_count": 0, "rubrics": [{"code": "18.45.09", "name": "История театра"}], "oesrs": [{"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.1", "name": "Искусство"}, {"code": "6.4.4", "name": "Изучение исполнительского искусства (музыковедение, театральное искусство, драматургия)"}], "budgets": [{"funds": "600.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-07-02"}, {"registration_number": "225111819948-3", "nioktr": "125061807102-3", "name": "Научный анализ и систематизация архивных документов и исторических художественно-иллюстративных материалов. Работа над концепцией научного издания и структурой его содержания.", "abstract": "Объектом исследования является анализ художественных принципов Вахтанговской школы через призму живописно – графических произведений (театральные портреты актёров, эскизы и рисунки театральных костюмов, декораций; режиссёрские замыслы в художественных образах, воплощённые театральными художниками в их работах), созданных в период с 1920 по 2020 гг.\nЦель 2 (промежуточного) этапа НИР: научный анализ и систематизация, структурирование и редактура содержания исторического художественно-иллюстративного материала альбома «Антология Вахтанговской школы в эскизах, рисунках и шаржах», отображающего художественные принципы Вахтанговской театральной школы. \nНеобходимость проведения НИР связана с поиском, научным анализом и сохранением уникальных иллюстративных документов, связанных с историей Вахтанговской театральной школы (как профессиональной системы воспитания и обучения актёра) и театра им. Евг. Вахтангова.\nНовизна работы заключается в том, что впервые за вековую историю предпринята попытка систематизировать и проанализировать живописно-графическое наследие искусства сценографии театра имени Евг. Вахтангова.\nАктуальность темы научно-исследовательской работы заключается в том, чтобы сохранить то немногое, что осталось из наследия великих мастеров Вахтанговской театральной сцены в визуальном ряде живописно-графических работ для будущих актёров, режиссёров, сценографов и других представителей творческих профессий, а также любителей театрального искусства. \nРезультатами 2 этапа (май 2025г. – сентябрь 2025г.) научно-исследовательской работы являются:\n- научный анализ материалов по принципу исторической важности артефактов; художественной ценности сценических образов, созданных актёрами, и визуализации их театральными художниками в живописно – графических работах; эстетической эквивалентности решений сценографа замыслу автора (драматурга) и режиссёра;\n- структурирование контента электронной версии альбома (для печати);\n- организация иллюстраций и текста к ним, логическая послед", "keywords": ["ШАРЖИ", "СЦЕНОГРАФИЯ", "РИСУНКИ", "ОФОРМЛЕНИЕ СПЕКТАКЛЯ", "ВАХТАНГОВСКАЯ ШКОЛА"], "report_type": "Промежуточный", "stage_start_date": "2025-05-01", "stage_end_date": "2025-09-30", "status": "В работе", "stage_number": 2, "workers_total": "2.000", "finance_total": 500.0, "publication_count": 0, "rubrics": [{"code": "18.45.09", "name": "История театра"}], "oesrs": [{"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.1", "name": "Искусство"}, {"code": "6.4.4", "name": "Изучение исполнительского искусства (музыковедение, театральное искусство, драматургия)"}], "budgets": [{"funds": "500.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-11-13"}, {"registration_number": "225080118200-9", "nioktr": "125040804972-0", "name": "Структурирование и редактура научного издания сборника «Роль Василия Константиновича Серёжникова в становлении советской театрально-речевой педагогики» (рабочее название)\n(промежуточный, этап 2)", "abstract": "Структурирован контент научного издания сборника «Роль Василия Константиновича Серёжникова в становлении советской театрально-речевой педагогики» (рабочее название). Предварительная версия содержания сборника представлена следующим образом:   \nГлава 1. Вступление.\nГлава 2. 1885 – 1913. Ранняя биография Василия Константиновича Серёжникова. \nГлава 3. 1913 – 1919. Руководитель и преподаватель первых курсов дикции и \nдекламации в Москве.\nГлава 4. 1919 – 1922. «…Живую, творческую жизнь словесности нужно \nразвивать и углублять».\nГлава 5. 1923 – 1935. Московский передвижной Театр чтеца.\nГлава 6. 1935 – 1952. Арест и последние годы жизни.\nГлава 7. Заключение.\n     Определены содержание, принципы и приемы изложения текста; выбраны \nнеобходимые и приемлемые языково-стилистические средства организации материала в тексте.\nОсуществлена редактура текста сборника в первоначальной (ознакомительной) вычитке. \nСоблюдены логическая последовательность и связность частей текста. \nПодобран иллюстративный материал.", "keywords": ["ИСКУССТВО ХУДОЖЕСТВЕННОГО ЧТЕНИЯ", "ЗВУЧАЩАЯ РЕЧЬ", "КОЛЛЕКТИВНАЯ ДЕКЛАМАЦИЯ", "ВЫРАЗИТЕЛЬНОСТЬ РЕЧИ", "ТЕАТР ЧТЕЦА", "ТЕАТРАЛЬНАЯ ПЕДАГОГИКА", "ПРАКТИЧЕСКАЯ ОРФОЭПИЯ"], "report_type": "Промежуточный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 2, "workers_total": "1.000", "finance_total": 300.0, "publication_count": 0, "rubrics": [{"code": "18.07.45", "name": "Система искусств. Виды и жанры в искусстве"}, {"code": "18.07.51", "name": "Выразительные средства в искусстве"}, {"code": "18.45.45", "name": "Отдельные виды театра"}], "oesrs": [{"code": "6.4.4", "name": "Изучение исполнительского искусства (музыковедение, театральное искусство, драматургия)"}, {"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "300.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-07-25"}, {"registration_number": "225121020494-8", "nioktr": "125040804972-0", "name": "ПОДВЕДЕНИЕ ИТОГОВ ИССЛЕДОВАНИЯ. \nОФОРМЛЕНИЕ ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЫ. \nРАБОТА НАД АППАРАТОМ НАУЧНОГО ИЗДАНИЯ СБОРНИКА \n«РОЛЬ ВАСИЛИЯ КОНСТАНТИНОВИЧА СЕРЁЖНИКОВА \nВ СТАНОВЛЕНИИ СОВЕТСКОЙ ТЕАТРАЛЬНО-РЕЧЕВОЙ ПЕДАГОГИКИ»", "abstract": "Объектом исследования является изучение наследия В.К. Серёжникова - первого русского, советского теоретика искусства декламации, создателя коллективной декламации; основателя первого Театра Чтеца; педагога, режиссёра и актёра. \nЦель 3 (заключительного) этапа научно-исследовательской работы: Подведение итогов исследования. Оформление исследовательской работы. Работа над аппаратом научного издания Сборника «Роль Василия Константиновича Серёжникова в становлении советской театрально-речевой педагогики». \nВ связи с редакцией литературного материала исследования и подготовкой Сборника к изданию рабочее название его было изменено на окончательный вариант названия книги - «Рыцарь звучащего слова» (Роль Василия Серёжникова в становлении советской речевой педагогики).\nНеобходимость проведения НИР связана с поиском, изучением и научным анализом документов, связанных с творческим и педагогическим наследием Серёжникова Василия Константиновича, внесшего огромный вклад в культуру звучащего слова, в культуру русского языка; его роли в становлении советской речевой педагогики.\nНовизна работы заключается в том, что впервые систематизированы и обобщены архивные документы: лекции, статьи В.К. Серёжникова, которые имеют прикладное значение для речевой педагогики и представляют собой важные инструменты для развития голоса и речи.\nРезультатами 3 этапа (01июля 2025г. – 30 ноября 2025г.) НИР являются: \n- публикация научных статей;\n- доработка и редактирование элементов аппарата научного издания Сборника, название которого окончательно определилось как «Рыцарь звучащего слова» (Роль Василия Серёжникова в становлении советской речевой педагогики). \n- углубленная вычитка;\n- предпечатная подготовка Сборника (книги);\n- проверка иллюстративного материала, состоящего из архивных документов и фотографий;\n- корректировка форматирования;\n- подготовка файлов для печати в соответствии с требованиями типографии. \n- создание книжной обложки;\n- заключительная вычитка и отправка книги на вёрстку и макетир", "keywords": ["ИСКУССТВО ХУДОЖЕСТВЕННОГО ЧТЕНИЯ", "ЗВУЧАЩАЯ РЕЧЬ", "КОЛЛЕКТИВНАЯ ДЕКЛАМАЦИЯ", "ВЫРАЗИТЕЛЬНОСТЬ РЕЧИ", "ТЕАТР ЧТЕЦА", "ТЕАТРАЛЬНАЯ ПЕДАГОГИКА", "ПРАКТИЧЕСКАЯ ОРФОЭПИЯ"], "report_type": "Заключительный", "stage_start_date": "2025-07-01", "stage_end_date": "2025-11-30", "status": "В работе", "stage_number": 3, "workers_total": "1.000", "finance_total": 250.0, "publication_count": 0, "rubrics": [{"code": "18.07.45", "name": "Система искусств. Виды и жанры в искусстве"}, {"code": "18.07.51", "name": "Выразительные средства в искусстве"}, {"code": "18.45.45", "name": "Отдельные виды театра"}], "oesrs": [{"code": "6.4.4", "name": "Изучение исполнительского искусства (музыковедение, театральное искусство, драматургия)"}, {"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "250.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-11-26"}], "lat": 55.7516673, "lon": 37.5904376, "total_funding": 15171.1, "geocode_method": "nominatim"}