{"ogrn": "1027739486697", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ХУДОЖЕСТВЕННО-ПРОМЫШЛЕННЫЙ УНИВЕРСИТЕТ ИМ. С.Г. СТРОГАНОВА\"", "short_name": "", "supervisor": "КУРАСОВ СЕРГЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "научно-образовательная инфраструктура региональной профориентационной среды", "count": 1}, {"keyword": "центры притяжения креативных индустрий", "count": 1}, {"keyword": "кластер креативных индустрий", "count": 1}, {"keyword": "креативные индустрии", "count": 1}, {"keyword": "креативный творческий кластер", "count": 1}, {"keyword": "строгановская модель цифрового специалиста-дизайнера", "count": 1}, {"keyword": "гармоничное сочетание художественной и инженерно-технической подготовки", "count": 1}, {"keyword": "виртуализация профессионального художественно-проектного сознания", "count": 1}, {"keyword": "проектная культура цифрового искусства и дизайна", "count": 1}, {"keyword": "художественная культура цифрового искусства и дизайна", "count": 1}, {"keyword": "взаимодействие организаций высшего образования творческой направленности с колледжами", "count": 1}, {"keyword": "взаимодействие организаций высшего образования творческой направленности с базовыми школами", "count": 1}, {"keyword": "взаимодействие организаций высшего образования творческой направленности с профессиональным сообществом", "count": 1}, {"keyword": "информационно-технологическое сопровождение", "count": 1}, {"keyword": "научно-методическое сопровождение", "count": 1}, {"keyword": "целостность и эстетическая выразительность", "count": 1}, {"keyword": "предметно-пространственная среда", "count": 1}, {"keyword": "строгановская школа", "count": 1}, {"keyword": "история и теория декоративного искусства и дизайна", "count": 1}, {"keyword": "художественно-промышленное образование", "count": 1}], "rubrics": [{"code": "18.11.00", "name": "Искусство в современном мире"}, {"code": "18.07.65", "name": "Художественное творчество"}, {"code": "18.15.61", "name": "Сеть учреждений искусства"}, {"code": "18.15.63", "name": "Кадры работников искусства"}, {"code": "18.31.07", "name": "Теория и методология изобразительного искусства"}, {"code": "18.31.91", "name": "Изобразительное искусство отдельных стран и народов"}, {"code": "18.31.51", "name": "Декоративно-прикладное искусство"}, {"code": "18.31.09", "name": "История изобразительного искусства"}], "scientific_domains": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.3", "name": "Архитектурный дизайн"}], "rids": [], "projects": [{"registration_number": "225020407861-9", "nioktr": "124122600002-4", "name": "Отчет о реализации 1 этапа проекта \n\"Совершенствование модели взаимодействия организаций высшего образования творческой направленности с профессиональным сообществом, базовыми школами и колледжами, их научно-исследовательское, научно-методическое и информационно-технологическое сопровождение\"", "abstract": "Основная цель работы в 2024 г. состояла в анализе зарубежного и отечественного опыта взаимодействия различных ступеней художественно-промышленного образования между собой, а также с профессиональным творческим сообществом. \nАнализировалась современная ситуация выработки новых стратегий отечественного художественно-промышленного образования в контексте социально-экономических реформ и формирования новой генерации профессиональных кадров. Обосновывается необходимость сохранения лучших традиций академического художественного образования и выработке стратегии инновационного образования как нового вектора его развития.\nВ работе рассматривались особенности взаимодействия образовательных технологий и национального опыта России и Китая на примере направлений подготовки в области изобразительного искусства. В этой части проведено изучение опыта и традиций преподавания скульптуры в российских и китайских вузах, вклад российских скульпторов и педагогов в развитие школы монументально-декоративной скульптуры Китая, обобщен опыт проведения занятий в Сяомынском университете.\nНа примере истории отечественного декоративного искусства и храмового зодчества, деятельности современных художников в области декоративного искусства рассматриваются форма взаимодействия художников с творческой средой, производственными мастерскими и научно-исследовательскими проектами по изучению материалов, технологий, проблем стиля и национальной идентичности.\nОтдельное внимание было уделено роли искусствоведения в построении творческого и информационного взаимодействия художников и художественной критики на примере работ Н.В. Воронова (1924-2002), яркого представителя отечественной искусствоведческой науки, объектом внимания которого было современное искусство. Он являлся признанным критиком, отслеживавшим художественный процесс, обращался к разным видам искусства и его представителям. \nВ части анализа ряда принципиальных структурообразующих дисциплин в системе художественного образования в публикациях по", "keywords": ["взаимодействие организаций высшего образования творческой направленности с колледжами", "взаимодействие организаций высшего образования творческой направленности с базовыми школами", "взаимодействие организаций высшего образования творческой направленности с профессиональным сообществом", "информационно-технологическое сопровождение", "научно-методическое сопровождение"], "report_type": "Промежуточный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 25110.278, "publication_count": 6, "rubrics": [{"code": "18.11.00", "name": "Искусство в современном мире"}, {"code": "18.07.65", "name": "Художественное творчество"}, {"code": "18.15.61", "name": "Сеть учреждений искусства"}, {"code": "18.15.63", "name": "Кадры работников искусства"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.4.2", "name": "История искусства"}], "budgets": [{"funds": "25110.278", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-26"}, {"registration_number": "225050615582-7", "nioktr": "124112600046-9", "name": "Отчет о реализации 1 этапа проекта \"Создание креативных творческих кластеров на базе образовательных организаций в субъектах Российской Федерации\"", "abstract": "Основная цель работы в 2024 г. состояла в изучении зарубежного и отечественного опыта создания и функционирования креативных кластеров на базе образовательных организаций. Креативные кластеры, представляющие собой сети взаимосвязанных предприятий и учреждений, способствуют инновационному развитию и устойчивому росту экономики. \nВ ходе исследования были проанализированы различные модели креативных кластеров, работающих в России и за рубежом, с акцентом на их структуры, механизмы управления и образовательные программы. Особое внимание было уделено успешным примерам интеграции учебных заведений с бизнесом и культурными институциями, которые показали высокие результаты в развитии творческого потенциала обучающихся. В результате проведенного анализа были выявлены несколько ключевых моделей креативных кластеров, которые эффективно функционируют в различных странах. Например, в странах Европы акцент делается на междисциплинарное сотрудничество между университетами и индустриями, что позволяет создавать инновационные продукты и услуги. В то время как в Азии наблюдается рост креативных экосистем, поддерживаемых государством, которые активно инвестируют в научные исследования и молодежные стартапы.\nВажным аспектом стало изучение роли менторов и экспертов в креативных кластерах. Их опыт и знания способствуют развитию новых идей и проектов, что в конечном итоге приводит к повышению конкурентоспособности участников. Мы также обратили внимание на необходимость создания благоприятной инфраструктуры, включающей коворкинги, лаборатории и выставочные пространства, которые способствуют взаимодействию между образовательными учреждениями и бизнесом.\nТакже рассмотрели подходы к формированию креативной среды, включая поддержку стартапов и инициатив изобретательности. Итоги исследования позволили выделить ключевые факторы, способствующие эффективному функционированию креативных кластеров. В рамках следующего этапа планируется разработка рекомендации для их внедрения в образовательных орган", "keywords": ["научно-образовательная инфраструктура региональной профориентационной среды", "центры притяжения креативных индустрий", "кластер креативных индустрий", "креативные индустрии", "креативный творческий кластер"], "report_type": "Промежуточный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 23709.0, "publication_count": 9, "rubrics": [{"code": "18.11.00", "name": "Искусство в современном мире"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.4.2", "name": "История искусства"}], "budgets": [{"funds": "23709.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-21"}, {"registration_number": "225021209828-9", "nioktr": "124122600001-7", "name": "Отчет о реализации 1 этапа проекта \"Разработка стратегий и тактик проектно-художественного творчества в области изобразительного и декоративного искусства и архитектуры, технической эстетики и дизайна с целью формирования гуманистически ориентированной предметно-пространственной и информационной среды, сохраняющей и развивающей национальную культурную идентичность России\"", "abstract": "Основная цель работы в 2024 г. состояла в изучении зарубежного и отечественного опыта современных тенденций развития проектно-художественного творчества в контексте сохранения и развития национальных культурных кодов. \nВ первой части рассмотрены особенности национальных культурных кодов, связанные с деятельностью мастерских Строгановского училища и использованием декоративных орнаментальных мотивов. В тексте раскрывается деятельность столярно-резчицкой мастерской Императорского Строгановского училища в ее взаимосвязи с центрами по производству традиционной русской деревянной игрушки. Анализируется творчество художников, мастеров и учащихся Строгановского училища, которые работали над созданием эскизов и изготовлением в материале игрушек и предметов мебели.\nТема анализа образно-семантических кодов в русском декоративном искусстве продолжается на примере исследований выдающихся историков декоративно-прикладного искусства России В.С. Воронова и Н.В. Воронова. Одним из инструментов выявления символики объектов крестьянского искусства становится анализ роли визуальных метафор в декоративно-прикладном искусстве и дизайне. Основное внимание в исследованиях уделяется крестьянскому бытовому искусству и отечественному дизайну. Исследования В.С. Воронова и Н.В. Воронова восполнили в ХХ веке пробелы художественной истории в области научного знания о памятниках бытовой предметно-пространственной среды. \nИстория, теория и практика русского конструктивизма, активно входящая в современны научный, творческий, проектный и образовательный контекст свидетельствует о своеобразной преемственности в развитии и связях с народным искусством, использованием характерных материалов (дерева) и типов конструкций.  Специфические аспекты развития русского авангарда и конструктивизма, в частности, оказали огромное влияние на мировой дизайн и современный графический дизайн Китая. Что также дает возможность проследить взаимосвязи между традиционной культурой, ее культурным кодом и радикальными образн", "keywords": ["Целостность и эстетическая выразительность", "Предметно-пространственная среда", "Строгановская школа", "История и теория декоративного искусства и дизайна", "Художественно-промышленное образование"], "report_type": "Промежуточный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 22631.609, "publication_count": 12, "rubrics": [{"code": "18.31.07", "name": "Теория и методология изобразительного искусства"}, {"code": "18.31.91", "name": "Изобразительное искусство отдельных стран и народов"}, {"code": "18.31.51", "name": "Декоративно-прикладное искусство"}, {"code": "18.11.00", "name": "Искусство в современном мире"}, {"code": "18.31.09", "name": "История изобразительного искусства"}], "oesrs": [{"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "22631.609", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225020407865-7", "nioktr": "124122600003-1", "name": "Отчет о реализации 1 этапа проекта  \"Художественная и проектная культура цифрового искусства и дизайна в контексте социально-экономических трансформаций ХХI века\"", "abstract": "Основная цель работы в 2024 г. состояла в систематизации зарубежного и отечественного опыта использования цифровых технологий в дизайне, в определении перспектив дальнейших исследований в области использования Искусственного интеллекта в проектной деятельности, определении актуальных задач современного художественно-промышленного образования как в сфере академических, так и проектных дисциплин.\nПроект нацелен на повышение конкурентоспособности отечественных промышленных изделий и продуктов цифровой индустрии, поддержку средствами дизайна передовых научно-технических разработок, учитывая социокультурные, технико-технологические и образно-эстетические параметры различных результатов дизайнерской деятельности: проектов промышленной продукции различного назначения, информационно-комуникационных, пространственно-средовых, образовательных. На основе соединения опыта истории культуры, искусства, науки и проектного творчества с современным контекстом цифровой эпохи планируется разработка стратегии взаимодействия проектно-художественного творчества с системами искусственного интеллекта, художественного программирования, моделирования виртуальной реальности для использования в сфере искусства и дизайна, создания метапространства цифровой культуры.\nИсследование опыта цифровой творческой среды XXI века, включающей специальные программные продукты и инструменты создания ВР, ИИ, интерактивные музейно-выставочные комплексы, образовательные и рекламно-информационные продукты позволит сформировать научную базу для создания предметно-пространственной среды нового типа с элементами урбанистики информационной среды. Исследование позволит разработать модель художественно-промышленного образования на основе баланса цифровых и аналоговых технологий, подготовить научную базу для экспериментального проектирования для предприятий, реализующих перспективные технологии нового технологического уклада.\nРезультаты исследования являются новыми и опубликованы в рецензируемых научных журналах.", "keywords": ["Строгановская модель цифрового специалиста-дизайнера", "гармоничное сочетание художественной и инженерно-технической подготовки", "Виртуализация профессионального художественно-проектного сознания", "Проектная культура цифрового искусства и дизайна", "Художественная культура цифрового искусства и дизайна"], "report_type": "Промежуточный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 21548.923, "publication_count": 5, "rubrics": [{"code": "18.11.00", "name": "Искусство в современном мире"}], "oesrs": [{"code": "6.4.3", "name": "Архитектурный дизайн"}, {"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "21548.923", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}], "lat": 55.770275950228005, "lon": 37.571899277267526, "total_funding": 92999.81, "geocode_method": "approximate"}