{"ogrn": "1027700443121", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НАУЧНО-ПРОИЗВОДСТВЕННОЕ ПРЕДПРИЯТИЕ \"ТЕХНОЛОГИЯ\"", "short_name": "ООО \"НПП \"ТЕХНОЛОГИЯ\"", "supervisor": "ШАМАНАЕВ СЕРГЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Секрет производства (ноу хау)": 1}, "top_keywords": [{"keyword": "тонкопленочная структура", "count": 2}, {"keyword": "отжиг", "count": 2}], "rubrics": [{"code": "47.13.11", "name": "Технология и оборудование для производства полупроводниковых приборов и приборов микроэлектроники"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [{"registration_number": "625082700094-9", "name": "Технологический процесс отжига тонкопленочных структур чувствительных элементов интегральных микросистем в составе кремниевых пластин диаметром 100 мм", "abstract": "Разработаны режимы технологического процесса отжига тонкопленочных структур чувствительных элементов интегральных микросистем в составе кремниевых пластин диаметром 100 мм, в том числе в магнитном поле и в вакууме, позволяющие проводите термическую и термомагнитную обработку в заданном диапазоне температур с необходимым шагом и временем выдержки/охлаждения. Определен состав макета лабораторного стенда термомагнитной обработки.", "keywords": ["Тонкопленочная структура", "Отжиг"], "rid_type": "Секрет производства (ноу хау)", "using_ways": "Термическая обработка предназначена для стабилизации или улучшения свойств и характеристик, как исходных материалов, так и сложных изделий микроэлектроники, например, элементов микроэлектромеханических систем или тонкопленочных магниторезистивных наноструктур, являющихся основой для создания магниторезистивных преобразователей магнитного поля и электрического тока.\nОдним из частных примеров является магнитный отжиг спин-туннельных магниторезистивных наноструктур, который способствует кристаллизации аморфной пленки CoFeB на границах с барьерным слоем MgO, обеспечивая когерентное туннелирование электронов и значительное повышение магниторезистивного эффекта. В том числе, в процессе термомагнитной обработки возможно формирование необходимого направления оси однонаправленной анизотропии для создания скрещенной магнитной конфигурации свободного и фиксированного слоев, что позволяет получить линеаризацию магниторезистивной кривой в области слабых магнитных полей.", "rubrics": [{"code": "47.13.11", "name": "Технология и оборудование для производства полупроводниковых приборов и приборов микроэлектроники"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "authors": [{"name": "Шаманаев Сергей Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Костюк Дмитрий Валентинович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "0000-0003-2795-5547", "scopus_id": "56496853600"}, {"name": "Амеличев Владимир Викторович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "0000-0002-4204-2626", "scopus_id": "26767467300"}], "created_date": "2025-08-27", "nioktr": "125082209810-6", "usage": [], "protections": []}], "projects": [{"registration_number": "225090918762-3", "nioktr": "125082209810-6", "name": "Исследование и разработка технологического процесса отжига тонкопленочных структур чувствительных элементов интегральных микросистем в составе кремниевых пластин диаметром 100 мм", "abstract": "Объектом исследования является технологический процесс отжига тонкопленочных структур чувствительных элементов интегральных микросистем в составе кремниевых пластин диаметром 100 мм.\nЦелью выполнения НИР является определение параметров технологического процесса отжига тонкопленочных структур для чувствительных элементов интегральных микросистем в составе кремниевых пластин диаметром 100 мм, в том числе в магнитном поле и в вакууме.\nДля достижения поставленной цели необходимо решить следующий перечень задач:\n– определение состава макета лабораторного стенда для разработки технологического процесса отжига тонкопленочных структур чувствительных элементов интегральных микросистем в составе кремниевых пластин диаметром 100 мм, в том числе в магнитном поле и в вакууме;\n– разработка режимов технологического процесса отжига тонкопленочных структур чувствительных элементов интегральных микросистем в составе кремниевых пластин диаметром 100 мм, в том числе в магнитном поле и в вакууме;\n– исследование влияния разработанного технологического процесса на характеристики тонкопленочных структур чувствительных элементов интегральных микросистем в составе кремниевых пластин диаметром 100 мм.", "keywords": ["ТОНКОПЛЕНОЧНАЯ СТРУКТУРА", "ОТЖИГ"], "report_type": "Заключительный", "stage_start_date": "2013-01-14", "stage_end_date": "2025-12-31", "status": "В работе", "stage_number": 1, "workers_total": "10.000", "finance_total": 1178.0, "publication_count": 0, "rubrics": [{"code": "47.13.11", "name": "Технология и оборудование для производства полупроводниковых приборов и приборов микроэлектроники"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "1178.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-09-04"}], "lat": 55.81670720139256, "lon": 37.527544131062356, "total_funding": 1178.0, "geocode_method": "approximate"}