{"ogrn": "1027700161147", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ НАУЧНОЕ УЧРЕЖДЕНИЕ \"НАУЧНЫЙ ЦЕНТР ПСИХИЧЕСКОГО ЗДОРОВЬЯ\"", "short_name": "ФГБНУ НЦПЗ", "supervisor": "ЧАЙКА ЮЛИЯ АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 16, "rid_types": {}, "top_keywords": [{"keyword": "шизофрения", "count": 7}, {"keyword": "психические расстройства", "count": 4}, {"keyword": "терапия", "count": 2}, {"keyword": "кататония", "count": 2}, {"keyword": "системный подход", "count": 2}, {"keyword": "самоповреждающее поведение", "count": 2}, {"keyword": "биполярное аффективное расстройство", "count": 2}, {"keyword": "бред", "count": 1}, {"keyword": "шизотипическое расстройство личности", "count": 1}, {"keyword": "шизотипическое расстройство", "count": 1}, {"keyword": "синдром мягкого когнитивного снижения", "count": 1}, {"keyword": "субъективное когнитивное снижение", "count": 1}, {"keyword": "болезнь альцгеймера", "count": 1}, {"keyword": "депрессия", "count": 1}, {"keyword": "галлюцинаторно-бредовые психозы позднего возраста", "count": 1}, {"keyword": "реабилитация", "count": 1}, {"keyword": "психический дизонтогенез", "count": 1}, {"keyword": "расстройства аутистического спектра", "count": 1}, {"keyword": "аутизм", "count": 1}, {"keyword": "нарушений психического развития", "count": 1}, {"keyword": "подростки", "count": 1}, {"keyword": "депрессии", "count": 1}, {"keyword": "острые психозы", "count": 1}, {"keyword": "суицидальное и несуицидальное аутоагрессивное поведение", "count": 1}, {"keyword": "патоморфоз", "count": 1}, {"keyword": "психоонкология", "count": 1}, {"keyword": "геномная нестабильность", "count": 1}, {"keyword": "центральная нервная система", "count": 1}, {"keyword": "системный анализ", "count": 1}, {"keyword": "биоинформатика", "count": 1}, {"keyword": "болезни мозга", "count": 1}, {"keyword": "хромосомная нестабильность", "count": 1}, {"keyword": "хаотизация генома", "count": 1}, {"keyword": "междисциплинарный подход", "count": 1}, {"keyword": "нейроиммунология", "count": 1}, {"keyword": "психометрия", "count": 1}, {"keyword": "педиатрия", "count": 1}, {"keyword": "методики оценки детского развития", "count": 1}, {"keyword": "теории развития", "count": 1}, {"keyword": "нарушения развития", "count": 1}, {"keyword": "ранний детский возраст", "count": 1}, {"keyword": "младенческий возраст", "count": 1}, {"keyword": "новорожденность", "count": 1}, {"keyword": "легкие поведенческие нарушения", "count": 1}, {"keyword": "мягкое когнитивное снижение", "count": 1}, {"keyword": "пожилой возраст", "count": 1}, {"keyword": "магнитно-резонансная томография", "count": 1}, {"keyword": "магнитно-резонансная спектроскопия", "count": 1}, {"keyword": "депрессии позднего возраста", "count": 1}, {"keyword": "биологические маркеры", "count": 1}], "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "15.81.61", "name": "Медицинская психология"}, {"code": "15.21.35", "name": "Психофизиология"}, {"code": "34.23.23", "name": "Цитогенетика"}, {"code": "34.23.02", "name": "Общие проблемы генетики человека"}, {"code": "15.21.21", "name": "Развитие психики"}, {"code": "15.21.69", "name": "Методы психологического исследования. Математическая психология"}, {"code": "15.21.65", "name": "Патопсихология"}, {"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "76.03.39", "name": "Медицинская генетика. Медико-генетическое консультирование"}], "scientific_domains": [{"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.2", "name": "Генетика человека"}, {"code": "1.6.8", "name": "Генетика и наследственность (медицинская генетика относится к разделу 3)"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "3.1.5", "name": "Фармакология и фармацевтика"}, {"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}], "rids": [], "projects": [{"registration_number": "225012302027-0", "nioktr": "124062000046-3", "name": "Комплексная мультидисциплинарная оценка развития детей от рождения до трех лет", "abstract": "Отчёт: 39 с., 3 таблицы, 8 рисунков, 1приложение.\nКлючевые слова: младенчество, ранний детский возраст, новорожденность, методики оценки развития, стандартизированные методики, теории развития, развитие мозга, нарушения развития, междисциплинарный подход.\nОбъект исследования: дети младенческого и раннего возраста (от рождения до 36 мес.) с нормативным и отклоняющимся развитием.\nЦель исследования: на основе изучения современных представлений о ходе и способах оценки физического и психического развития детей в возрасте от рождения до трех лет разработать и апробировать на российских выборках комплексную мультидисциплинарную диагностическую систему оценки развития детей младенческого и раннего возраста.\nЭтапы исследования: 1. теоретико-методологический, 2. этап эмпирических исследований, 3. этап внедрения разработок в практику. \nЗадачи теоретико-методологического этапа исследования: \n1.\tпроведение сравнительного анализа существующих в России и в мире концепций физического и психического развития детей от рождения до трех лет; \n2.\tизучение и анализ эмпирических подходов к оценке нормативности хода физического и психического развития в этом возрасте; \n3.\tанализ используемых в медицинской и психологической практике стандартизированных диагностических методик оценки детского развития; \n4.\tэмпирическая оценка нормативности физического развития детей с использованием диагностических инструментов Всемирной организации здравоохранения (ВОЗ) на выборках российских детей методом сплошного обследования; \n5.\tразработка и апробация методики определения уровня психического развития детей в условиях диспансерного поликлинического приема; \n6.\tопределение возможностей использования иммунологических и цитогенетических показателей для оценки состояния нервной системы детей первых лет жизни;\n7.\tпервичная статистическая обработка эмпирических данных.\nМетоды исследования на теоретико-методологическом  этапе: анализ научной литературы, сравнительный анализ, клинический, документальный (изуче", "keywords": ["междисциплинарный подход", "нейроиммунология", "психометрия", "педиатрия", "методики оценки детского развития", "теории развития", "нарушения развития", "ранний детский возраст", "младенческий возраст", "новорожденность"], "report_type": "Промежуточный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "18.000", "finance_total": 49997.24, "publication_count": 12, "rubrics": [{"code": "15.21.21", "name": "Развитие психики"}, {"code": "15.21.69", "name": "Методы психологического исследования. Математическая психология"}, {"code": "15.21.65", "name": "Патопсихология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "49997.240", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225012802955-1", "nioktr": "123120500052-7", "name": "Инновационные подходы к мультимодальной диагностике, персонифицированной терапии и профилактике эндогенных психических расстройств", "abstract": "РЕФЕРАТ\nКлючевые слова: эндогенные психозы, шизофрения, резистентность,  биполярное аффективное расстройство, кататония, ипохондрия,  несуицидальные самоповреждения, аддикции, импульсивность, геномная и хромосомная нестабильность, МРТ, функциональная связанность, индивидуальное картирование, транскраниальная магнитная стимуляция, терапевтический лекарственный мониторинг, фибродинамика, психосоциальная помощь, алгоритмы диагностики. \nМатериал и методы исследования: мультимодально было обследовано 1154 больных с широким спектром  эндогенных, поведенческих  и нейродегенеративных психических расстройств. \nМетоды исследования: клинико-психопатологический, клинико-катамнестический, клинико-психофармакотерапевтический, клинико-психометрический, клинико-патопсихологический, клинико-иммунологический, клинико-биохимический, клинико-нейрофизиологический, клинико-молекулярно-генетический. \nОбъект исследования: больные психиатрического профиля, включая больных с биполярными аффективными расстройствами, рекуррентными депрессивными расстройствами, шизофренией, синдромом кататонии, религиозным бредом в структуре эндогенного расстройства, явлением импульсивности. шизотипическим расстройством, диссоциативными и соматоформными расстройствами, родственники больных психиатрического профиля, а также больные общесоматического профиля с коморбидными психическими нарушениями, ипохондрией. \nЦель работы: разработка инновационных подходов к мультимодальной диагностике, профилактике и персонифицированной терапии эндогенных, поведенческих и нейродегенеративных психических расстройств.\nЗадачи исследования:\n•\tВыявление биологических факторов формирования  резистентных  депрессивных состояний и разработка новых подходов к ее преодолению\n•\tОпределение клинико-биологических факторов определяющих формирование  резистентности  при шизофрении и разработка новых подходов к ее преодолению\n•\tРазработка технологии выявления низкопроцентного мозаицизма и скрытой геномной патологии, характерной для синдрома К", "keywords": ["эндогенные психозы", "шизофрения", "резистентность", "биполярное аффективное расстройство", "кататония", "ипохондрия", "несуицидальные самоповреждения", "индивидуальное картирование", "транскраниальная магнитная стимуляция", "терапевтический лекарственный мониторинг"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "34.000", "finance_total": 42283.237, "publication_count": 20, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "42283.237", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012803048-9", "nioktr": "122012700348-8", "name": "Мультидисциплинарные исследования психических и поведенческих расстройств в возрастном аспекте", "abstract": "Объект исследования – 2357 больных, находившихся на амбулаторном и стационарном лечении в ФГБНУ НЦПЗ с диагнозами: шизофрения, шизоаффективное расстройство, депрессивный эпизод, расстройства пищевого поведения, расстройства личности, расстройства поведения, резидуально-органическое поражение ЦНС, детский аутизм и другие аутистические расстройства.\nЦель исследования: исследование психической патологии на основе мультидисциплинарного подхода, включающего в себя изучение клинических, клинико-биологических, нейрофизиологических, психологических особенностей пациентов с целью поиска маркеров тяжести состояния, предикторов терапевтического ответа, качества ремиссии и факторов риска развития аффективных расстройств, расстройств шизофренического, аутистического спектра, расстройств личности и патологических форм поведения для разработки персонализированных подходов к терапии разных синдромальных форм эндогенных психических расстройств. \nМетоды исследования: клинико-психопатологический, клинико-динамический, катамнестический, иммунологический, молекулярно-биологический, генетический, тромбодинамический, патопсихологический, психометрический, статистический.\nПолученные результаты работы и их новизна. За отчетный период 2024 г продолжался системный анализ полученных результатов. Проводится исследование транснозологических синдромов: уточняется феноменология кататонических расстройств, их типология при  аутистических расстройствах, шизофрении и расстройствах шизофренического спектра на фоне различных видов когнитивного дизонтогенеза и когнитивных дефицитов; обосновывается типология самоповреждающего поведения; описывается течение обсессивно-компульсивных расстройств; продолжено изучение нарушений приема пищи, выделен overlap-синдром, изучается его влияние на интеллектуальное и физическое развитие детей и подростков, выделены типы дизонтогенеза при РПП, продолжено изучение пищевого дизонтогенеза при эндогенной психической патологии, разработана мультимодальная модель терапии, ко", "keywords": ["реабилитация", "шизофрения", "психический дизонтогенез", "психические расстройства", "расстройства аутистического спектра", "аутизм", "нарушений психического развития"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "21.000", "finance_total": 36314.734, "publication_count": 31, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "15.81.61", "name": "Медицинская психология"}, {"code": "15.21.35", "name": "Психофизиология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "36314.734", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012302016-4", "nioktr": "124020700032-9", "name": "Биологические маркеры психических и нейродегенеративных заболеваний: фундаментальные и прикладные аспекты", "abstract": "РЕФЕРАТ\nОтчёт: 46 с., 3 таблицы, 3 рис., приложение -14 страниц.\nОбъект исследования: пациенты с эндогенными психическими и нейродегенеративными заболеваниями разного возраста, госпитализированные в клинику ФГБНУ НЦПЗ или находящиеся на амбулаторном наблюдении, а также здоровые добровольцы, соответствующие пациентам по полу и возрасту; плазма/сыворотка крови; форменные элементы крови; экспериментальные животные.\nЦель исследования: Выявление особенностей мультимодальных спектров биологических маркеров, которые объективно отражают состояние различных систем, вовлеченных в развитие эндогенных психических и нейродегенеративных заболеваний, во взаимосвязи с клиническими показателями, и создание математических моделей, учитывающих взаимосвязи этих систем, что может быть использовано для прогноза течения заболевания, эффективности терапии и качества ремиссии, а также разработки новых подходов к персонализированной терапии с целью сокращения сроков госпитализации, снижения инвалидизации и повышения качества жизни больных с разными видами психической патологии.\nМетоды исследования: иммунологические, спектрофотометрические, хроматографические, дифференциальное центрифугирование, «Тромбодинамика», «Фибринодинамика», цитометрия (метод Культера), нейрофизиологическое (ЭЭГ) исследование, поведенческие тесты на животных, статистические методы. \nАппаратура: спектрофотометры, multiskan RS, шейкер-термостат, рН-метры, хроматограф; центрифуги, включая высокоскоростные (ультра-); планшетные и кюветные шейкеры, включая термостатируемые; холодильники; морозильники, включая низкотемпературные; термостаты; компьютеры, включая компьютеры со специальным ПО; регистратор Тромбодинамики; цитометр. система очистки воды. \nОсновные результаты: Особенности спектров иммунологических показателей и значимые взаимосвязи с клиническими показателями в разных группах пациентов с психическими и нейродегенеративными заболеваниями свидетельствуют о перспективности использования иммунологических параметров дл", "keywords": ["психические заболевания", "нейродегенеративные заболевания", "иммунная система", "нейровоспаление", "глутаматный, энергетический и антиоксидантный метаболизм", "регуляторные пептиды", "количественная ЭЭГ", "математические модели"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "34.000", "finance_total": 34039.618, "publication_count": 68, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "34039.618", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225012803113-4", "nioktr": "122012700349-5", "name": "Геномное и пост-геномное исследование психических заболеваний на основе «глубокого» фенотипирования с использованием транс-диагностического подхода", "abstract": "В соответствии с запланированными в рамках темы задачами на данном этапе проведены исследования по (1) определению связи между полиморфизмами, обусловленными VNTR, в генах кандидатах, и шизофренией, а также ее клиническими синдромами. Проведено изучение полиморфизма rs58335419 в гене, кодирующем микроРНК-137 (MIR137), который по данным полногеномного анализа показал ассоциацию с риском шизофрении; (2) изучению модифицирующего влияния генетических вариантов на связь между средовыми факторами риска и фенотипами шизофрении, в частности, исследование влияния генов, вовлеченных в нейрохимические системы, нарушение работы которых связано с патогенезом шизофрении, на выраженность негативных симптомов; (3) изучению роли транскрипционных факторов в патогенезе шизофрении с использованием клеточных моделей. В клеточных линиях нейробластомы SH-SY5Y исследованы гены ASCL1 и ZNF536; (4) изучению особенностей трехмерной организации хроматина в нейрональных и не-нейрональных клетках аутопсийного головного мозга и установление связи выявленных функциональных аннотаций с генетической   предрасположенностью к психическим заболеваниям; (5) поиску нейрональных транскрипционных факторов, ответственных за дифференциацию нейрональных прогениторов в нейроны; (6) изучению функциональной роли мутаций у пациента с шизофренией, у которого ранее выявлен экстремально низкий показатель полигенного риска, определенный по результатам полногеномных исследований на аутопсийных образцах головного мозга.", "keywords": ["ГЕНОМНОЕ РЕДАКТИРОВАНИЕ", "ТРАНСКРИПЦИОННЫЕ ФАКТОРЫ", "КЛЕТОЧНЫЕ МОДЕЛИ", "СРЕДОВЫЕ ФАКТОРЫ", "АНАЛИЗ АССОЦИАЦИЙ", "ГЕН", "ШИЗОФРЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "17.000", "finance_total": 29266.75, "publication_count": 28, "rubrics": [{"code": "76.03.39", "name": "Медицинская генетика. Медико-генетическое консультирование"}], "oesrs": [{"code": "3.1.2", "name": "Генетика человека"}], "budgets": [{"funds": "29266.750", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012803147-9", "nioktr": "124021200050-5", "name": "Мультимодальное исследование эндогенной патологии аффективного и шизофренического спектра (этиопатогенетические факторы, психопатологические и клинико-психопатологические маркеры, превенция)", "abstract": "Цель работы: проведение мультидисциплинарного изучения эндогенных расстройств шизофренического и аффективного спектра с учетом возрастного и транскультурального факторов на различных этапах течения заболевания с установлением основных психопатологических и клинических закономерностей, с привлечением нейропсихологических и нейробиологических показателей, позволяющих осуществлять обоснованную диагностическую верификацию, установление прогностических критериев и разработку персонализированных терапевтических подходов.\nОбъект исследования: пациенты с диагнозом шизофрении, БАР, РДР, манифестный депрессивный эпизод, расстройства личности, поведенческими и невротическими расстройствами, лица молодого и зрелого возраста (18-50 лет), в активном периоде заболевания (при стационировании в клинику НЦПЗ) и в состоянии ремиссии при амбулаторном обследовании, находящиеся на активном и поддерживающем лечении.\nЗадачи исследования:\n- установление феноменологических, синдромальных и основных клинико-психопатологических особенностей эндогенных психических расстройств с разработкой специфических аспектов их проявлений, коррелирующих с течением; \n- определение закономерностей формирования расстройств на психотических и непсихотических этапах заболевания.\n- установление и описание осевых клинических и клинико-психопатологических особенностей аффективных заболеваний на разных этапах течения, с учетом возрастных, гендерных особенностей, коморбидной симптоматики и фармакологических вмешательств.\n- изучение влияния кросс-культуральных факторов на феноменологические и психопатологические особенности эндогенных расстройств шизофренического и аффективного спектра.\n- определение основных клинико-патогенетических маркеров (на основе комплексного клинико-нейрофизиологического, клинико-иммунологического, нейро- и патопсихологического изучения) психической патологии в рамках эндогенных заболеваний шизофренического и аффективного спектров.\n- разработка новых специальных методов персонифицированных леч", "keywords": ["эндогенные психические расстройства", "шизофрения", "биполярное расстройство", "юношеский возраст", "биомаркеры", "психопатология", "транскультуральные исследования", "аутоагрессивное поведение", "диагностика", "терапия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "32.000", "finance_total": 27554.73, "publication_count": 40, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "27554.730", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225012803072-4", "nioktr": "124020900013-6", "name": "Принципы индивидуализации терапии непсихотических форм психических расстройств. Популяционная фармакокинетика и биомаркеры в терапии непсихотических форм психических расстройств", "abstract": "Выборка: больные с непсихотическими формами психических расстройств, обоего пола, в возрасте от 18 лет и старше, имеющих достоверную медицинскую документацию и находящихся как на амбулаторном наблюдении и лечении, так и проходящих лечение в условиях психиатрического  и общесоматических стационаров.\nЦель исследования: Разработать алгоритмы персонализации терапии больных с непсихотическими формами психических расстройств\nЗадачи: Определить клинико-биологические факторы, способствующие индивидуализации терапии больных с непсихотическими формами психических расстройств. Определить патопсихологические факторы, влияющие на терапевтический ответ у этой категории больных. Определить место фармакологических и нефармакологических методов терапии у этой категории больных. Определить клинические и биологические предикторы терапевтического ответа на фармакотерапию у этой категории больных. Разработать методики количественного определения ключевых препаратов, применяемых для терапии непсихотических форм психических расстройств. Проведение терапевтического лекарственного мониторинга у пациентов с непсихотическими формами психических расстройств. Поиск и мониторинг уровня в крови веществ-биомаркеров для контроля диагностики и эффективности терапии непсихотических форм психических расстройств Изучение фармакокинетики и популяционное моделирование препаратов, назначаемых пациентам с непсихотическими формами психических расстройств. Разработка алгоритмов оптимизации лекарственного дозирования в лечении пациентов с непсихотическими формами психических расстройств. Разработка и усовершенствование персонифицированных подходов к выбору методов психофармакотерапии; \nМетоды исследования: клинический, экспериментальный, экспериментально- психологический, иммерсивный, нейропсихологический, опросниковый, направленного интервью, биографический (анализ историй болезни и дневниковых записей).\nРезультаты: за отчетный промежуточный период было сформулировано несколько гипотез, проверка которых осущ", "keywords": ["непсихотические формы психических расстройств,", "виртуальная реальность,", "импульсивность", "персонификация терапии", "генерализованное тревожное расстройство"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 26093.41, "publication_count": 15, "rubrics": [{"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.1.5", "name": "Фармакология и фармацевтика"}, {"code": "3.1.5", "name": "Фармакология и фармацевтика"}], "budgets": [{"funds": "26093.410", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225012803029-8", "nioktr": "124020700037-4", "name": "Нейрогеномные механизмы болезней центральной нервной системы, ассоциированные с хаотизацией генома", "abstract": "Объект исследования: 300 образцов лимфоцитов периферической крови пациентов с нарушением развития центральной нервной системы (расстройства аутистического спектра, недифференцированными формами умственной отсталости). Материалы и методы исследования: Триста образцов лимфоцитов периферической крови пациентов, цитогенетические методы исследования, полногеномное сканирование на платформе SNP-олигонуклеотидной сравнительной геномной гибридизации, биоинформатический анализ. Цель работы: Анализ процессов, связанных с хаотизацией генома, для поиска молекулярных и клеточных механизмов нарушения функционирования центральной нервной системы (ЦНС) при психических и нейродегенеративных заболеваниях. Полученные результаты работы и их новизна: В результате исследования в 25-ти образцах (8,3%) была обнаружена хромосомная нестабильность. При проведении молекулярного кариотипирования в 56 образцах (18,7%) была выявлена геномная нестабильность. Таким образом, у 27% детей с нарушением развития ЦНС была выявлена хаотизация генома, а оригинальные биоинформатические методы показали, что этот феномен играет роль в изменении функционирования головного мозга. Область применения результатов: Научно-исследовательские и научно-практические учреждения медико-биологического профиля. Значимость работы: В ходе исследования межклеточной вариабельности генома у детей с психическими расстройствами (в частности, расстройства аутистического спектра) было впервые обнаружено, что хаотизация генома (аккумуляция неспецифических мутаций при значительном увеличении уровня геномной нестабильности) является механизмом нарушения психики у детей. Связь хаотизации генома и нарушений функционирования головного мозга ранее описана не была. Прогнозные предположения о развитии объекта исследования: Планируется идентифицировать молекулярные процессы, ассоциированные с хаотизацией генома, используя методы системного анализа, при психических и нейродегенеративных заболеваниях в контексте нарушения функционирования ЦНС.", "keywords": ["геномная нестабильность", "центральная нервная система", "системный анализ", "биоинформатика", "болезни мозга", "хромосомная нестабильность", "хаотизация генома"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "13.000", "finance_total": 25142.229, "publication_count": 18, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "34.23.23", "name": "Цитогенетика"}, {"code": "34.23.02", "name": "Общие проблемы генетики человека"}], "oesrs": [{"code": "3.1.2", "name": "Генетика человека"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "1.6.8", "name": "Генетика и наследственность (медицинская генетика относится к разделу 3)"}], "budgets": [{"funds": "25142.229", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225012803052-6", "nioktr": "124021200040-6", "name": "Шизофрения и расстройства шизофренического спектра: психопатологическое пространство и соматопсихические образования", "abstract": "За отчетный период проведен сравнительный анализ вклада психологических/психометрических разработок и концептуализация клинических моделей в формирование клинических моделей шизофрении. Результатом этого этапа исследования стало построение новой систематики расстройств шизофренического спектра (РШС) на базе сопоставимости дизайна РШС и пограничных состояний: шизотипическое расстройство личности; псевдоневрозы (шизофренический псевдоневроз, обсессивно-компульсивное расстройство  с шизотипией и др.); стресс-индуцированные расстройства, манифестирующие по механизму психогенной провокации симптомокомплексов эндогенного (РШС) круга. Создание новой типологии расширяет возможности оптимизации стратегии преодоления резистентности при терапии РШС, позволяет использовать полученные результаты не только в практике врачей-психиатров поликлинического, стационарного и скоропомощного звена, но и в работе врачей-психиатров в стационарах для хронических больных, где накапливаются пациенты, резистентные к психофармакотерапии.\n        В рамках изучения проблемы нейробиологических механизмов бредовых расстройств в общемедицинской практике проведено нейровизуализационное исследование бредовых расстройств, осуществленное на базе выполненной клинической верификации  трехкомпонентная  систематика бредовых психозов. Полученные данные свидетельствуют о том, что пациенты с бредом воздействия имеют более выраженный структурный дефицит коры, подкорки и ствола головного мозга по сравнению с пациентами с бредом преследования.  \n         Отдельным направлением, интегрирующим психиатрию и ряд медицинских специальностей, стал фрагмент работы, посвященный терапии широкого  круга психосоматических нарушений в общей медицине: по психофармакотерапии смешанных аффективных состояний при биполярном расстройстве; тревожных расстройств в клинической практике; непсихотических психических расстройств у больных с заболеваниями системы крови; по лечению транквилизатором гидазепамом тревожных расстройств.", "keywords": ["терапия", "бред", "кататония", "шизотипическое расстройство личности", "шизотипическое расстройство", "шизофрения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 23196.491, "publication_count": 13, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "23196.491", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012803195-0", "nioktr": "124021200049-9", "name": "Когнитивные расстройства и психозы позднего возраста (клинико-биологические корреляты, прогноз течения и персонифицированные подходы к терапии)", "abstract": "РЕФЕРАТ\nОтчет состоит из 31 страниц, 5 таблиц. \nКлючевые слова: синдром мягкого когнитивного снижения, субъективное когнитивное снижение, болезнь Альцгеймера, депрессии, шизофрения и галлюцинаторно-бредовые психозы позднего возраста.\nОбъект исследования. Пациенты с синдромом аМКС, родственники 1ой степени родства больных БА, пожилые больные с депрессией, поздней шизофренией и поздними галлюцинаторно-бредовыми психозами.\nЦели исследования. выявить совокупность потенциальных факторов риска по болезни Альцгеймера и деменции у пациентов с возможной додементной стадией ее развития, определить показатель кумулятивного риска, коррелирующий с вероятностью перехода легких (недементных) когнитивных расстройств в деменцию у конкретного пациента, а также изучить клинико-биологические корреляты терапевтического ответа и прогноза последующего течения аффективных расстройств и поздноманифестирующих психозов у больных пожилого и старческого возраста в условиях геронтопсихиатрического стационара и разработать на основе полученных данных персонифицированные подходы к ведению пациентов.\nРезультаты исследования. За отчетный период по 1 фрагменту темы сформирована когорта пациентов с синдромом мягкого когнитивного снижения (МКС) всего включено 72 пациента. Группа состоит из 43 женщин и 29 мужчин (59,7% и 40,3% соответственно) в возрасте от 50 до 93 лет (средний возраст 67,2+10,3 лет). Все пациенты прошли клиническое, нейропсихологическое, иммунологическое и МРТ-обследование. Все обследованные пациенты были разделены на 2 группы: пациенты с амнестическим вариантом течения МКС (аМКС) – 56 пациентов (77,8%) и пациенты с неамнестическим вариантом течения МКС (нМКС) - 16 пациентов (22,2%). В зависимости от клинического варианта пациенты с амнестическим вариантом течения МКС были разделены на амнестический монофункциональный вариант (АМФ) – 17 пациентов (30,4%) и амнестический полифункциональный вариант (АПФ) – 39 пациентов (69,6%). Пациенты с неамнестическим типом течения МКС также были разд", "keywords": ["синдром мягкого когнитивного снижения", "субъективное когнитивное снижение", "болезнь Альцгеймера", "депрессия", "шизофрения", "галлюцинаторно-бредовые психозы позднего возраста"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "15.000", "finance_total": 23196.491, "publication_count": 20, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "23196.491", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225012803137-0", "nioktr": "124020700033-6", "name": "Структурно-функциональные особенности головного мозга как элементы «биотипов» расстройств круга шизофрении: связь с терапией и прогнозом", "abstract": "Цель исследования:  Выявление «биотипов» - комплексных, клинически значимых, но патогенетически разнородных паттернов ультраструктурных морфологических\\ структурно-функциональных характеристик головного мозга при расстройствах круга шизофрении, оценка их роли в патогенетических процессах и как вспомогательных маркеров для целей терапии и прогноза   \nОбъект исследования: человек (головной мозг),  аутопсийный мозг человека – пациенты с эндогенными психическими расстройствами, непсихотическими психическими расстройствами и контрольные группы психически здоровых людей\nМетоды исследования: Мультимодальная МР-нейровизуализация,  ЭЭГ, ВП, Стереологический метод оптического диссектора, трансмиссионная электронная микроскопия, ультраструктурная морфометрия \nОтчет включает результаты исследований по двум направлениям (в рамках общей темы):\n1.\t«Биотипы» в структурно-функциональном профиле головного мозга при расстройствах шизофренического спектра \n2.\tСтруктурные нарушения олигодендроглии и глио-нейрональных взаимоотношений в передней поясной коре при разных типах течения шизофрении\n\n   По итогам исследования методами структурной МРТ был обнаружен ряд анатомических характеристик, ассоциируемых с вариантами функционального исхода у пациентов с хронической шизофренией, к которым относятся  билатеральное увеличение объемов бледного шара и скорлупы, а также снижение толщины серого вещества в двух областях поясной коры. Полученные результаты могут рассматриваться как отражение существования различных нейроанатомических подтипов (биотипов), ассоциированных с различными функциональными исходами у больных хронической шизофренией. Выявленные нейрофизиологические и нейровизуализационные особенности головного мозга у больных с ТРШ по своей структуре, в целом, сходны с теми, что описаны при нерезистентной  шизофрении, что созвучно гипотезе о перекрытии  их патологических механизмов.     \nПолученные результаты, касающиеся медленных  негативных потенциалов, связанных с подготовкой саккад и а", "keywords": ["УЛЬТРАСТРУКТУРА", "РАССТРОЙСТВА ШИЗОФРЕНИЧЕСКОГО СПЕКТРА", "ВП", "ЭЭГ", "РТМС", "ПОЯСНАЯ КОРА", "МРТ", "БИОТИПЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 23196.491, "publication_count": 12, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "23196.491", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012803034-2", "nioktr": "АААА-А20-120120890079-9", "name": "Системно-ориентированный подход к совершенствованию службы психического здоровья: методологические основы, современные формы помощи и медико-реабилитационные технологии, оценка их эффективности (макро- и микросоциальный уровень).", "abstract": "РЕФЕРАТ\nОбъект исследования: на макросоциальном уровне показатели психического здоровья населения, деятельности службы, факторы на них влияющие; на микросоциальном уровне клинико-психологические, клинико-эпидемиологические, нейроиммунологические  параметры пациентов на разных этапах оказания помощи;; феномен самостигматизации; психосоциальные интервенции;  на учрежденческом уровне социально-психологические характеристики медицинского персонала. \nЦели: 1) разработка линейных и нелинейных популяционных моделей психического здоровья населения России для анализа связей между показателями психических расстройств, ресурсами психиатрической службы, демографическими и социо-экономическими факторами; 2)  исследование клинико-эпидемиологических, клинических, психологических, социо-демографических и организационных аспектов у пациентов с остаточной (резидуальной) шизофренией; 3) выявление особенностей самостигматизации у пациентов с эндогенными психическими расстройствами с различной длительностью болезни, разработка технологий по предотвращению самостигматизации; 4) разработка методического инструментария и критериев для оценки эффективности психосоциальной реабилитации; 5) разработка подхода к оценке профессионального стресса и качества психиатрической помощи \nна основе социально-психологических характеристик медицинских работников. \nМатериал исследования: данные официальной медицинской и социо-экономической статистики за 1992-2023 гг.; медицинская документация на 91 пациента с остаточной шизофренией (F20.5xx по МКБ-10) и очное обследование 23 пациентов; 90 пациентов с шизофренией с разным качеством ремиссии при оценке эффективности психосоциального лечения; 99 пациентов с шизофренией, участников нейроиммунологического исследования; 80 пациентов с психическими расстройствами и 40 родственников,  участвовавшие в дистанционной реабилитационной программе; кросс-секционное исследование самостигматизации у 106 пациентов с эндогенными психическими расстройствами и 96 участников де", "keywords": ["психиатрическая служба", "системный подход", "психические расстройства", "общая и первичная заболеваемость", "популяционные модели", "шизофрения", "биполярное аффективное расстройство", "самостигматизация", "медицинский персонал"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 5, "workers_total": "10.000", "finance_total": 22615.859, "publication_count": 24, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "22615.859", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012803037-3", "nioktr": "АААА-А20-120120890078-2", "name": "Предикторы и факторы риска формирования психической патологии у подростков, системный подход к профилактике социальной дезадаптации и ранней инвалидности.", "abstract": "Реферат.\nОбъект исследования - дети и подростки 12-17 лет с психической патологией, а также с сочетанными психическими и онкологическими расстройствами.\n      Цель работы – изучение депрессивных состояний, наблюдаемых у подростков; получение данных об острых, требующих вызова СПП психотических состояниях у несовершеннолетних; диагностическая оценка и лечение психических расстройств, ассоциированных с онкопатологией у детей и подростков; исследование системного подхода, стратегий лечения и реабилитации подростков с психическими расстройствами, изучение аутоагрессивного поведения и особенности семейного взаимодействия у этих подростков,  проблем стигматизации в подростковом возрасте.\nМетоды исследования: клинико-психопатологический, клинико-катамнестический, клинико-статистический. \n     Результаты: 1) на подростковом контингенте изучались эндогенные психические расстройства (круга шизофрении и аффективного спектра), 2) проведен анализ гендерных соотношений, шизофренических психозов, манифестировавших в подростковом возрасте, 3) исследовались клинико-динамические особенности фобических нарушений, 4) описаны основные тенденции патоморфоза психической патологии на примере подросткового контингента ПНД, 5) изучен феномен «соматопсихического синергизма», 6) выделены синдромы психических расстройств при онкологических заболеваниях у детей и подростков, 7) проанализирована психотическая и непсихотическая патология при заболевании COVID-19 у наблюдающихся в ПНД подростков, 8) проведено проспективное исследование психических расстройств, возникших в раннем возрасте, 9) клинико-катамнестический анализ ранней инвалидности вследствие психических заболеваний, 10) получены данные о стигматизации в подростковом возрасте, 11) показана необходимость системного подхода в реабилитации подростков с психической патологией. \nОбласть применения: клиническая психиатрия, детско-подростковая психиатрия, социальная психиатрия, детская онкология.  \nПолученные результаты могут быть использованы ", "keywords": ["Подростки", "Психические расстройства", "Депрессии", "Острые психозы", "Суицидальное и несуицидальное аутоагрессивное поведение", "Патоморфоз", "Системный подход", "Психоонкология"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 5, "workers_total": "8.000", "finance_total": 22615.858, "publication_count": 23, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "22615.858", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225013105976-7", "nioktr": "124021200043-7", "name": "Факторы психологической дезадаптации и пути их коррекции при аффективной патологии", "abstract": "Реферат.\nВыборка: В исследование были включены пациенты разных возрастов, госпитализированные в ФГБНУ НЦПЗ с эндогенными психическими заболеваниями шизофренического и аффективного спектров, личностными расстройствами, РПП, РАС. Исследование пациентов проводилось как на этапе становления ремиссии или формирования стабильного терапевтического улучшения становления, так и в стойкой ремиссии. Также в исследовании приняли участие матери детей, страдающих психическими заболеваниями, и матери детей с жизнеугрожающими (онкологическими) соматическими заболеваниями, дети, при зачатии которых применялись ВРТ, взрослые с жизнеугрожающими (онкологическими) соматическими заболеваниями. Группы сравнения в исследовании составили представители нормативной популяции люди разного возраста без психических, органических и неврологических заболеваний в анамнезе.\nЦель исследования: обеспечение перехода к высокотехнологичному здравоохранению. Задачи: 1. Разработка методологических подходов и системного аппарата для формирования диагностического инструментария направленного на оценку риска разных форм дезадаптации; 2. Исследования особенностей психического функционирования при психических заболеваниях, выявление их значения для ранней дифференциально-диагностической и нозологической оценки; 3. Исследование особенностей нарушения идентичности при эндогенных психических расстройствах; 4. Выявления ресурсов и адаптивных возможностей личности при эндогенных психических расстройствах аффективного спектра; 5. Исследование научно-исторических представлений об эндогенных психических расстройствах в целом. и отдельных психопатологических феноменах; 6. Исследование новых технологий (ChatGPT), возможностей и ограничений их применения в психологический и психотерапевтической помощи, в том числе людям с психическими и соматическими заболеваниями, их родственникам.\nМетоды исследования: клинический, экспериментальный, экспериментально-психологический, нейропсихологический, опросниковый, направленного инте", "keywords": ["психотерапия", "дизонтогенез", "копинг", "аффективные расстройства", "суицидальность", "самоповреждающее поведение", "апробация методики", "агрессия", "дезадаптация", "идентичность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "23.000", "finance_total": 19594.387, "publication_count": 82, "rubrics": [{"code": "15.21.65", "name": "Патопсихология"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}], "oesrs": [{"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}], "budgets": [{"funds": "19594.387", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225012803199-8", "nioktr": "123120600029-8", "name": "Инновационные подходы к мультимодальной диагностике, персонифицированной терапии и профилактике психических и поведенческих расстройств детско-подросткового возраста", "abstract": "Объект исследования – пациенты детского и подросткового возраста с нарушениями психического развития, психическими и поведенческими расстройствами, а также их родители.\nЦель работы – разработка инновационных подходов к мультимодальной диагностике, персонифицированной терапии и профилактике психических и поведенческих расстройств детско-подросткового возраста.\nМетоды исследования: клинико-психопатологический, клинико-динамический, патопсихологический, психодиагностический, психометрический и статистический.\nРезультаты\nРаздел 1. Разработана типология вариантов суицидального поведения детей и подростков с эндогенными заболеваниями, которые отражают клинико-психопатологическую характеристику состояний больных и феноменологические особенности суицидального поведения. Полученные данные также указывают на разное соотношение роли психогении и психотических факторов в развитии внешних форм суицидального поведения в зависимости от варианта состояния, выявлена взаимосвязь особенностей внутренних и внешних форм суицидального поведения у больных с синдромальными картинами их состояний. \nРаздел 2. Описана структура родительского отношения к болезни и уровень осведомленности родителей о заболевании ребенка с РАС. На основе клинико-психологического исследования выделены «мишени» психообразовательной работы с родителями, разработана психообразовательной программы для родителей, проводится апробация данной программы.\nРаздел 3. Установлено, что перенесенный факт жестокого обращения оказывает влияние на дальнейшее психическое развитие, социальную адаптацию и возникновение различных видов психической патологии в подростковом и взрослом возрасте, что диктует необходимость своевременных диагностики психических нарушений и начала медико-психологических коррекционных мероприятий. \nРаздел 4. Проведено обследование детей 2-4 лет по методикам ГНОМ, «Протокол клинического наблюдения», МЭДИД, анкеты по оценке системы привязанностей, полученные данные сопоставлены с нормативными показателями. Про", "keywords": ["психопрофилактика", "психообразование", "психические расстройства", "детский возраст", "подростковый возраст", "школьная дезадаптация", "самоповреждающее поведение", "семейное окружение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "18.000", "finance_total": 19190.17, "publication_count": 6, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "19190.170", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012803007-6", "nioktr": "123120600030-4", "name": "Инновационные подходы к мультимодальной диагностике, персонифицированной терапии и профилактике депрессивных расстройств и синдрома мягкого когнитивного снижения у больных пожилого возраста", "abstract": "РЕФЕРАТ\n\nОтчет 30 с., 7 таблиц, 1 рисунка.\n\nКлючевые слова: Легкие поведенческие нарушения (ЛПН), мягкое когнитивное снижение (МКС), пожилой возраст, магнитно-резонансная томография (МРТ), магнитно-резонансная спектроскопия (МРС) депрессии позднего возраста, биологические маркеры, предикторы, прогноз течения\n\nОбъект исследования: лица с синдромом мягкого когнитивного снижения (MКС), пациенты пожилого и старческого возраста с депрессивным эпизодом в рамках эндогенной аффективной патологии\n\nЦель исследования: разработка инновационные подходы к мультимодальной диагностике, персонифицированной терапии и профилактике депрессивных расстройств и синдрома мягкого когнитивного снижения у больных пожилого возраста.\n\nМатериал и методы. По первому фрагменту темы была обследована когорта пациентов с МКС из 102 чел. По результатам клинико-психопатологической и психометрической оценки, пациенты были поделены на 2 группы согласно наличию или отсутствию синдрома легких поведенческих нарушений. Клиническая картина первой группы (N=54) была обусловлена в большей степени когнитивной дисфункцией с преимущественно полифункциональным типом нарушений. Пациенты второй группы (N=48) составили лица с сочетанием как умеренных когнитивных, так и легких психопатологических расстройств.\n\nПо 2 и 3 фрагментам темы объектом исследования являлись пожилые госпитализированные депрессивные больные, отвечающие следующим критериями включения: возраст 60 лет и старше, наличие диагноза депрессивного эпизода легкой и средней степени тяжести по классификации МКБ-10 в рамках однократного ДЭ, депрессивной фазы РДР или БАР; отсутствие в анамнезе иных психиатрических расстройств или признаков первичной деменции разной этиологии. Группа сравнения состояла из лиц той же возрастной категории с отсутствием аффективной патологии.\n\nВ работе использовались клинический, психометрический, нейробиологический и статистический методы исследования.\n\nРезультаты. В исследовании был проведен анализ показателей когнитивного функц", "keywords": ["легкие поведенческие нарушения", "мягкое когнитивное снижение", "пожилой возраст", "магнитно-резонансная томография", "магнитно-резонансная спектроскопия", "депрессии позднего возраста", "биологические маркеры", "прогноз течения", "предикторы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "6.000", "finance_total": 6524.66, "publication_count": 5, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "6524.660", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}], "lat": 55.80961647348695, "lon": 37.65275531493499, "total_funding": 430822.355, "geocode_method": "approximate"}