{"ogrn": "1027739145610", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"НАУЧНО-ТЕХНИЧЕСКИЙ ИНСТИТУТ МЕЖОТРАСЛЕВОЙ ИНФОРМАЦИИ\"", "short_name": "НТИМИ", "supervisor": "ГАНЬШИН ИГОРЬ НИКОЛАЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "мониторинг", "count": 2}, {"keyword": "наукоград", "count": 1}, {"keyword": "научно-производственный комплекс", "count": 1}, {"keyword": "результаты деятельности наукоградов", "count": 1}, {"keyword": "социально-экономическое развитие наукограда", "count": 1}, {"keyword": "инфраструктура", "count": 1}, {"keyword": "государственный научный центр", "count": 1}, {"keyword": "результаты интеллектуальной деятельности", "count": 1}, {"keyword": "целевые показатели", "count": 1}], "rubrics": [{"code": "82.13.31", "name": "Отраслевое управление"}], "scientific_domains": [{"code": "5.2.2", "name": "Эконометрика"}], "rids": [], "projects": [{"registration_number": "225012803338-1", "nioktr": "125012200622-1", "name": "Научно-методическое и информационное обеспечение мониторинга результативности деятельности государственных научных центров Российской Федерации и организаций -претендентов на присвоение статуса государственного научного центра", "abstract": "ФГБУ «НТИМИ» (далее - Исполнитель) в рамках государственного задания Минобрнауки России № 075-00699-24-04 в 2024 году выполнило государственную работу «Научно-методическое обеспечение», включающую проект «Научно-методическое и информационное обеспечение мониторинга результативности деятельности государственных научных центров Российской Федерации и организаций претендентов на присвоение статуса государственного научного центра» (далее - Проект). Технические требования к проекту содержатся в документе «Проект тематики научных исследований, включаемых в планы научных работ научных организаций и образовательных организаций высшего образования, осуществляющих научные исследования за счет средств федерального бюджета», размещенном на сайте Единой государственной информационной системы учета rosrid.ru за номером (шифром) FZFF-2024-0001. Проект прошел в установленном порядке экспертизу РАН и одобрен на заседании бюджетной комиссии Минобрнауки России.\nЦелью работы является повышение внедрения в реальный сектор экономики результатов научных исследований и разработок по приоритетным направлениям научно-технологического развития Российской Федерации до 2030 года, которые будут способствовать достижению национальных целей развития Российской Федерации, а также совершенствование научно-методического и информационного обеспечения развития государственных научных центров.\nАктуальность работы обусловлена необходимостью реализации Указа Президента Российской Федерации от 12 августа 2022 г. № 546 “О государственных научных центрах Российской Федерации”, а также необходимостью научно-методического обеспечения мероприятий, предусмотренных Постановлением Правительства Российской Федерации от 1 февраля 2023 г. № 141 “О присвоении, сохранении и прекращении статуса государственного научного центра Российской Федерации” [1,2].\nДля достижения указанной цели в рамках работы осуществлялось решение следующих задач:\n1. Актуализация, верификация и оценка полноты данных о деятельности государствен", "keywords": ["ИНФРАСТРУКТУРА", "МОНИТОРИНГ", "ГОСУДАРСТВЕННЫЙ НАУЧНЫЙ ЦЕНТР", "РЕЗУЛЬТАТЫ ИНТЕЛЛЕКТУАЛЬНОЙ ДЕЯТЕЛЬНОСТИ", "ЦЕЛЕВЫЕ ПОКАЗАТЕЛИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 15815.0, "publication_count": 2, "rubrics": [{"code": "82.13.31", "name": "Отраслевое управление"}], "oesrs": [{"code": "5.2.2", "name": "Эконометрика"}], "budgets": [{"funds": "15815.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225021109606-4", "nioktr": "125012400729-5", "name": "ОЦЕНКА ДЕЯТЕЛЬНОСТИ НАУЧНО-ПРОИЗВОДСТВЕННОГО КОМПЛЕКСА НАУКОГРАДОВ РОССИЙСКОЙ ФЕДЕРАЦИИ С ЦЕЛЬЮ РАЗРАБОТКИ ГОСУДАРСТВЕННЫХ ИНСТРУМЕНТОВ ИХ ДАЛЬНЕЙШЕЙ ПОДДЕРЖКИ", "abstract": "ФГБУ «НТИМИ» (далее - Исполнитель) в рамках государственного задания Минобрнауки России № 075-00699-24-04 в 2024 году выполнило государственную работу «Научно-методическое обеспечение», включающую проект «Оценка деятельности научно-производственного комплекса наукоградов Российской Федерации с целью разработки государственных инструментов их дальнейшей поддержки» (далее - Проект). Технические требования к проекту содержатся в документе «Проект тематики научных исследований, включаемых в планы научных работ научных организаций и образовательных организаций высшего образования, осуществляющих научные исследования за счет средств федерального бюджета», размещенном на сайте Единой государственной информационной системы учета rosrid.ru за номером (шифром) FZFF-2024-002. Проект прошел в установленном порядке экспертизу РАН и одобрен на заседании бюджетной комиссии Минобрнауки России.\nАктуальность проекта обусловлена необходимостью научно-методического обеспечения выполнения процедур государственного регулирования, предусмотренных пунктом 3 статьи 3 и пунктом 8 статьи 2.1 Федерального закона от 7 апреля 1999 г. № 70-ФЗ «О статусе наукограда Российской Федерации» [1], постановлением Правительства Российской Федерации от 1 июля 2016 г. № 620 «Об утверждении правил проведения мониторинга муниципальных образований, имеющих статус наукограда Российской Федерации, а также показателей деятельности организаций и обособленных подразделений научно-производственных наукоградов Российской Федерации» [2].\nОбъектом исследования являются социально-экономическое развитие наукоградов, а также результаты деятельности научно-производственных комплексов наукоградов.\nПредметом исследования являются процедуры анализа и оценки деятельности научно-производственного комплекса (далее - НПК) наукоградов на основе данных ежегодного мониторинга их деятельности.\nЦелью работы является научно-методическое обеспечение процедур государственного регулирования, предусмотренных «Правилами проведения мониторин", "keywords": ["МОНИТОРИНГ", "НАУКОГРАД", "НАУЧНО-ПРОИЗВОДСТВЕННЫЙ КОМПЛЕКС", "РЕЗУЛЬТАТЫ ДЕЯТЕЛЬНОСТИ НАУКОГРАДОВ", "СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ НАУКОГРАДА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 7850.8, "publication_count": 3, "rubrics": [{"code": "82.13.31", "name": "Отраслевое управление"}], "oesrs": [{"code": "5.2.2", "name": "Эконометрика"}], "budgets": [{"funds": "7850.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}], "lat": 55.78915665726033, "lon": 37.53579525374401, "total_funding": 23665.8, "geocode_method": "approximate"}