{"ogrn": "1027700272126", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ЯЗЫКОЗНАНИЯ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИЯЗ РАН", "supervisor": "КИБРИК АНДРЕЙ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 14, "rid_types": {}, "top_keywords": [{"keyword": "языки россии", "count": 3}, {"keyword": "фразеология", "count": 2}, {"keyword": "типология", "count": 2}, {"keyword": "семантика", "count": 2}, {"keyword": "история языка", "count": 2}, {"keyword": "лингвистическая типология", "count": 2}, {"keyword": "языковой сдвиг", "count": 2}, {"keyword": "языковая ситуация", "count": 2}, {"keyword": "синтаксис", "count": 2}, {"keyword": "лексика", "count": 2}, {"keyword": "японский язык", "count": 1}, {"keyword": "вьетнамский язык", "count": 1}, {"keyword": "китайский язык", "count": 1}, {"keyword": "грамматика", "count": 1}, {"keyword": "лингвокультурология", "count": 1}, {"keyword": "лингводидактика", "count": 1}, {"keyword": "прецедентные феномены", "count": 1}, {"keyword": "диалекты китая", "count": 1}, {"keyword": "синитические языки китая (тайваньский вариант китайского языка)", "count": 1}, {"keyword": "билингвизм", "count": 1}, {"keyword": "чтение", "count": 1}, {"keyword": "языковая обработка", "count": 1}, {"keyword": "видеоокулография", "count": 1}, {"keyword": "лингвистический эксперимент", "count": 1}, {"keyword": "индоевропейские языки", "count": 1}, {"keyword": "прагматика", "count": 1}, {"keyword": "филологический анализ текста", "count": 1}, {"keyword": "социолингвистика", "count": 1}, {"keyword": "корпусная лингвистика", "count": 1}, {"keyword": "интеллектуальный контекст", "count": 1}, {"keyword": "лингвистическая теория", "count": 1}, {"keyword": "поэтический дискурс", "count": 1}, {"keyword": "авангард", "count": 1}, {"keyword": "когнитивно-культурологический метод", "count": 1}, {"keyword": "регилиозная коммуникация", "count": 1}, {"keyword": "лингвоэстетика", "count": 1}, {"keyword": "африканские языки", "count": 1}, {"keyword": "афразийские языки", "count": 1}, {"keyword": "языки нигер-конго", "count": 1}, {"keyword": "описательная лингвистика", "count": 1}, {"keyword": "малоизученные языки", "count": 1}, {"keyword": "ареальная типология", "count": 1}, {"keyword": "младописьменные языки", "count": 1}, {"keyword": "состояние языков россии", "count": 1}, {"keyword": "исчезновение языков", "count": 1}, {"keyword": "сохранение языков", "count": 1}, {"keyword": "развитие языков", "count": 1}, {"keyword": "возрождение языков", "count": 1}, {"keyword": "документация языков", "count": 1}, {"keyword": "ревитализация", "count": 1}], "rubrics": [{"code": "16.21.21", "name": "Методы лингвистических исследований"}, {"code": "16.41.00", "name": "Языки мира"}, {"code": "16.31.02", "name": "Общие проблемы прикладного языкознания"}, {"code": "16.31.61", "name": "Приложение языкознания к другим наукам"}, {"code": "16.01.00", "name": "Общие вопросы языкознания"}, {"code": "16.00.00", "name": "Языкознание"}, {"code": "16.21.23", "name": "Классификация языков"}, {"code": "16.41.21", "name": "Индоевропейские языки"}, {"code": "16.41.25", "name": "Урало-алтайские языки"}, {"code": "16.21.27", "name": "Социолингвистика"}, {"code": "16.41.29", "name": "Кавказские языки"}, {"code": "16.41.61", "name": "Палеоазиатские языки"}, {"code": "16.21.37", "name": "Фонология. Фонетика. Акцентология"}, {"code": "16.21.43", "name": "Синтаксис"}, {"code": "16.21.07", "name": "Общетеоретические проблемы языкознания"}, {"code": "16.21.39", "name": "Общие проблемы грамматики"}, {"code": "16.21.33", "name": "Лингвистика текста"}, {"code": "16.31.00", "name": "Прикладное языкознание"}, {"code": "16.21.00", "name": "Общее языкознание"}, {"code": "16.21.31", "name": "Язык и письмо"}], "scientific_domains": [{"code": "6.2.2", "name": "Специфические языковые исследования"}, {"code": "6.2.1", "name": "Общие языковые исследования"}], "rids": [], "projects": [{"registration_number": "225021710370-4", "nioktr": "123112700025-4", "name": "Научные и научно-прикладные исследования по вопросам сохранения и развития языков России", "abstract": "Объект (предмет) исследования: сохранение и развитие языков России.\nЦель работы: совершенствование научного аппарата, разработка и апробация методов сохранения и развития языков России, а также поддержания языкового многообразия на ее территории. Для достижения цели проведена работа по 6 направлениям.\nМетоды исследования включают: изучение и систематизацию сведений из профильных источников; в ходе полевых исследований — элицитацию, методы корпусной лингвистики, социолингвистическое анкетирование и интервьюирование, в том числе в онлайн-формате; сопоставительный и сравнительный анализы. На материале экспериментальных проектов изучался процесс межпоколенческой передачи языка в условиях многоязычия. В рамках проектов по документации и оценке состояния языков проведена экспедиционная работа в местах компактного проживания носителей 8 языков России, которая включала экспериментальный компонент.\nРезультаты работы представлены в 49 докладах (в том числе на 15 международных и 6 всероссийских конференциях) и 20 публикациях (из них 9 статей в изданиях, включенных в Scopus/WoS, 1 — RSCI, 1 — ВАК; полный список приведен в Приложении А).\nНовизна полученных результатов обеспечивается не только материалом исследований, но и их методологическим основанием. В рамках 6 направлений сформирована теоретическая база, учитывающая самые свежие наработки в релевантных областях лингвистики и смежных наук; изучены факторы формирования семейной языковой политики и сохранения межпоколенческой передачи языка в условиях многоязычия, в том числе в диаспоре; разработана методология междисциплинарного исследования, посвященного вопросам роли многоязычия в жизни человека и общества; разработаны и апробированы инструменты и методики, связанные с оценкой траекторий ревитализации и оценкой состояния языков, а также методики оценки государственной языковой политики в ее связи с состоянием целевых языков. На базе этих разработок проведены соответствующие исследования и предложены актуальные рекомендации п", "keywords": ["языки России", "состояние языков России", "исчезновение языков", "сохранение языков", "развитие языков", "возрождение языков", "документация языков", "ревитализация", "языковая политика"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "14.000", "finance_total": 41999.88, "publication_count": 13, "rubrics": [{"code": "16.41.21", "name": "Индоевропейские языки"}, {"code": "16.41.25", "name": "Урало-алтайские языки"}, {"code": "16.21.27", "name": "Социолингвистика"}, {"code": "16.41.29", "name": "Кавказские языки"}, {"code": "16.41.61", "name": "Палеоазиатские языки"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "41999.880", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-28"}, {"registration_number": "225031013014-0", "nioktr": "122040800061-8", "name": "Диалекты уральских и алтайских языков: синхрония, диахрония, функционирование", "abstract": "Ключевые слова: алтайские языки, уральские языки, диалект, говор, идиом, фонетика, фонология, морфология, синтаксис, лексика, этимология, история языка, письменные памятники на алтайских языках, социолингвистическое обследование \nОбъект (предмет) исследования: объектом исследования являются диалекты уральских и алтайских языков в синхронии и диахронии.\nЦель работы: на основании эмпирических исследований получить новые данные и максимально полное представление о структурных особенностях и путях исторического изменения диалектов и говоров, принадлежащих языкам двух больших, предположительно родственных языковых семей, распространенных прежде всего в России и на постсоветском пространстве. Работа по теме подчинена долгосрочному плану создания компьютерно-ориентированных интегральных описаний исследуемых языковых семей и групп диалектов.\nБудущее интегральное описание планируется как состоящее из следующих зон: электронные словари идиомов; компьютерно-ориентированные грамматические описания и построенные на них программы автоматического анализа; корпуса текстов; лингвогеографическая база данных, содержащая информацию о распределении языковых явлений по населенным пунктам. \nМетоды исследования: сравнительно-исторический метод, ареальный, типологический, описательный, глоттохронологический методы, электронные технологии, корпусные технологии, полевые и экспериментальные исследования.\nРезультаты работы: корпусы текстов, компьютерно-ориентированные грамматики, атласы электронных лингвистических карт, иерархические этимологические базы данных. \nНовизна полученных результатов: а) Полевые и историко-описательные исследования языков и диалектов алтайской и уральской семей позволили получить языковые и социолингвистические факты, ранее не наблюдавшиеся и не фигурировавшие в научном обороте, б) благодаря современным научным методам ряд известных фактов получил интерпретацию, давшую новые фрагменты синхронных и диахронических описаний идиомов; в) эти описания послужат обновлению на", "keywords": ["алтайские языки", "уральские языки", "диалект", "говор", "идиом", "фонетика", "морфосинтаксис", "лексика", "этимология", "история языка"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "22.000", "finance_total": 31180.063, "publication_count": 97, "rubrics": [{"code": "16.41.00", "name": "Языки мира"}, {"code": "16.00.00", "name": "Языкознание"}, {"code": "16.31.00", "name": "Прикладное языкознание"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "31180.063", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-05"}, {"registration_number": "225031213150-3", "nioktr": "122040800108-0", "name": "Индоевропейские языки во времени и в пространстве: типология и сопоставление структур, язык и текст, развитие языков в условиях контакта культур, религий, традиций; корпусная лингвистика и электронные словари", "abstract": "Ключевые слова: индоевропейские языки, миноритарные, младописьменные, древние языки, антропоцентризм в изучении языков, история литературных языков, социолингвистика, филологический анализ текста, корпусная лингвистика, лексикография\n\nОбъект (предмет) исследования: индоевропейские языки (иранские, германские, романские, кельтские и анатолийские в синхронии и диахронии, а также языки других групп, включая русский, как компонент сравнения); проблемы формирования и фрагментации семьи языков и языкового родства; социолингвистическая ситуация в регионах распространения индоевропейских языков в синхронии и диахронии; язык памятников на индоевропейских языках, начиная с древнейших; литературные языки и языки литературных жанров; язык как часть этнической, культурной, религиозной идентификации; данные разных языков как материал для поисковых систем, баз данных и корпусов; материал социолингвистических опросов и данные полевой лингвистики, собранные в экспедициях.\n\nЦель исследования индоевропейских языков: На материале таких ареалов, как анатолийские, кельтские, германские, романские, иранские языки, как в диахронии, так и в синхронии, с привлечением текстов разных типов, жанров, периодов, записей устной речи, материалов полевой лингвистики провести описание общих закономерностей развития индоевропейских языков на разных языковых уровнях. Ввести в научный оборот новый материал, почерпнутый из неизвестных или малоизвестных в современном мире источников, а также собранный авторами работы в полевых условиях и в результате анкетирования. Проанализировать современные языковые ситуации, в том числе, новейшей эпохи в их наиболее актуальных проявлениях и реконструировать языковые ситуации прошлого, в том числе и в сопоставительном плане. Исследовать ключевые закономерности взаимосвязей и взаимодействий языка и общества, с учетом литературы, культуры и истории. Наметить перспективы развития языков и возможную динамику их функционирования (структурные изменения, обретения нормы, сокра", "keywords": ["индоевропейские языки", "типология", "семантика", "прагматика", "филологический анализ текста", "социолингвистика", "история языка", "корпусная лингвистика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "22.000", "finance_total": 25936.688, "publication_count": 237, "rubrics": [{"code": "16.21.21", "name": "Методы лингвистических исследований"}, {"code": "16.41.00", "name": "Языки мира"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "25936.688", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-11"}, {"registration_number": "225022712188-0", "nioktr": "122040800107-3", "name": "Грамматические, лексические и дискурсивные явления в языках мира: ареально-типологический анализ и методология исследования", "abstract": "«Грамматические, лексические и дискурсивные явления в языках мира: ареально-типологический анализ и методология исследования»\n(этап 3, заключительный, 2022-2024)\nКлючевые слова: типология, ареальная типология, ареальная лингвистика, семантика, глоттометрия, лексика, языковые контакты, фонология, мультимодальный дискурс, картографирование, языковое разнообразие, дискурс, синтаксис, морфология, грамматика.\nОбъект (предмет) исследования: ареально-типологические явления языков различных ареалов.\nЦель: провести описание ряда грамматических, дискурсивных и лексических явлений в языках мира с применением ареально-типологического подхода. \nМетоды исследования: Для исследования используется широкий спектр современных лингвистических методов в рамках ареально-типологического подхода, включая социолингвистический анализ, метод элицитации, контрастивный и сопоставительный подходы, типологический метод, метод лингвистической географии, глоттометрический анализ и другие. В работе также применяются новейшие методики и уникальные авторские разработки участников НИР, такие как исследование грамматических значений с использованием параллельных корпусов, «монофокусный» контрастивный анализ семантики языковых единиц и когнитивный подход к дискурсу с использованием мультимодального корпуса.\nРезультаты работы: Были выполнены описания языковых явлений на разных уровнях языка в различных регионах, включая Памиро-Гиндукушский регион, Северную Сибирь, Аляску, Юго-Восточную Азию и другие. Созданы новые базы данных и корпуса, а также дополнены материалы, разработанные в предыдущем отчетном периоде. В рамках ареально-типологического подхода были разработаны новые исследовательские методы. Проводились полевые исследования таких языков, как нганасанский, шугнанский, хантыйский, якутский, лесной ненецкий, митаги-джалганский, ассирийский, лаосский, тампуан, катьок, белых тхай, прэу, крынг, а также русских диалектов. \nНовизна полученных результатов: В результате полевой работы с угрожаемыми языками ", "keywords": ["типология", "ареальная лингвистика", "семантика", "лексика", "языковые контакты", "фонология", "мультимодальный дискурс", "языковое разнообразие", "синтаксис", "морфология"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "21.000", "finance_total": 25158.403, "publication_count": 119, "rubrics": [{"code": "16.21.21", "name": "Методы лингвистических исследований"}, {"code": "16.41.00", "name": "Языки мира"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "25158.403", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-26"}, {"registration_number": "225021810681-0", "nioktr": "122040800109-7", "name": "Лингвистическая теория в интеллектуальном контексте XXI века", "abstract": "Ключевые слова: интеллектуальный контекст, лингвистическая теория, поэтический дискурс, фразеология, авангард, когнитивно-культурологический метод, религиозная коммуникация, лингвоэстетика. \nОбъектом данного исследования является состояние современного теоретического языкознания, главные факторы развития лингвистической теории в современном интеллектуальном контексте. В качестве предмета исследования выступают методы и направления современной теории языка, среди которых главное внимание уделяется механизмам взаимодействия лингвистики с другими научными дисциплинами. Цель исследования состоит в установлении закономерностей в развитии лингвистической теории в 21 в.\nК основным методам, которые были применены при проведении исследований в 2022—2024 гг. относятся: дискурсивный и дискурсивно-параметрический анализ, контрастивный анализ, концептуальный анализ, фреймовый анализ, историко-этимологический и семантический анализ (компонентный анализ и анализ словарных дефиниций), метод культурологического комментирования, метод интроспекции, анализ корпусных данных, психолингвистический эксперимент, лингвокультурологический метод, лексикографический анализ, лингвопоэтический анализ, лингвопрагматический анализ, лингвоисториографический анализ, лингвоэстетический анализ, дистрибутивный анализ, сопоставительный метод, семантический анализ, инструментальные методы анализа звучащей речи с помощью компьютерных программ Speech Analyzer и Praat, метод линейно-акцентных трансформаций, сравнительный метод, герменевтический метод, аксиоматический метод, семиотический метод.\nРезультаты работы представляют собой совокупность теоретических положений и практических рекомендаций, характеризующих лингвистические аспекты развития современных гуманитарных и социальных наук, главным образом, метаязык современного теоретического языкознания. Эти результаты уже находят применение в языкознании и за его пределами, а также в практике преподавания целого ряда лингвистических дисциплин.\nНовизна резуль", "keywords": ["интеллектуальный контекст", "лингвистическая теория", "поэтический дискурс", "фразеология", "авангард", "когнитивно-культурологический метод", "регилиозная коммуникация", "лингвоэстетика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "14.000", "finance_total": 24729.698, "publication_count": 120, "rubrics": [{"code": "16.01.00", "name": "Общие вопросы языкознания"}, {"code": "16.00.00", "name": "Языкознание"}], "oesrs": [{"code": "6.2.1", "name": "Общие языковые исследования"}], "budgets": [{"funds": "24729.698", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}, {"registration_number": "225031013031-7", "nioktr": "122040800060-1", "name": "Документация и исследование миноритарных языков, автохтонных языков, исчезающих языков", "abstract": "Ключевые слова: миноритарные языки, автохтонные языки, исчезающие языки, документация языка, структура языка, функционирование языка, языковая ситуация, языковой сдвиг, корпуса текстов на локальных вариантах миноритарных языков, интернет-ресурс по малым языкам.\nОбъект (предмет) исследования: \nСтруктура и функционирование миноритарных языков России и мира.\nЦель работы: документация, исследование и описание структуры и функционирования миноритарных языков, развитие общедоступной информационной системы (интернет-сайта) по функционированию миноритарных языков России, развитие корпусной платформы для размещения текстовых корпусов миноритарных языков, выработка рекомендаций по сохранению миноритарных языков России и мира, в первую очередь, языков, находящихся под угрозой исчезновения.\nМетоды исследования: полевые методы сбора лингвистического материала – фиксация текстов и элицитация, запись аудиоматериала для исследования артикуляции звуков с помощью мобильной неинвазивной УЗИ-аппаратуры; полевые методы сбора социолингвистического материала – наблюдение, включенное наблюдение, анкетирование, интервьюирование; методы обработки и анализа материала – дескриптивный, инструментально-фонетический, сопоставительный, корпусный, типологический, статистический.\nРезультаты работы: 1. Сотрудники лаборатории приняли участие в 38 лингвистических экспедициях на территории России (в диалекты эвенкийского, эвенского, севернохантыйского, ительменского, кумыкского, карачаево-балкарского, удмуртского, бесермянского, горномарийского, осетинского, абазинского, бежтинского, хваршинского языков, в кильдинский саамский язык), Грузии (в диалекты бежтинского и гунзибского языков), Индии (в диалекты языка куллуи, языков мунда, в языки кокборок и кхаси, в места распространения протоиндийской (Хараппской) цивилизации, в штат Керала для изучения многоязычного языкового ландшафта), а также на территории Шри-Ланки, Таиланда, Лаоса, Китая (для изучения многоязычного языкового ландшафта). В ходе экспедици", "keywords": ["миноритарные языки", "автохтонные языки", "исчезающие языки", "документация языка", "структура языка", "функционирование языка", "языковая ситуация", "языковой сдвиг", "корпуса текстов на локальных вариантах миноритарных языков", "интернет-ресурс по малым языкам"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "15.000", "finance_total": 21504.515, "publication_count": 62, "rubrics": [{"code": "16.41.00", "name": "Языки мира"}, {"code": "16.21.31", "name": "Язык и письмо"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "21504.515", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-05"}, {"registration_number": "225022712192-7", "nioktr": "122040800112-7", "name": "Комплексная проблема «Язык и этнос: социолингвистические аспекты»", "abstract": "Ключевые слова: язык и общество, государственный язык, коммуникативные сферы языка, национально-языковая политика, русский язык, языки России, языки коренных малочисленных народов, языковая ситуация, языковое законодательство, методы социолингвистических исследований, язык диаспоры, языковой сдвиг, языки полиэтнических стран.\nОбъект (предмет) исследования: В контексте разрабатываемого направления объектом изучения являются вопросы языка и этноса в социолингвистическом освещении, включая современную языковую ситуацию и языковую политику РФ и полиэтнических стран мира.\nЦель работы: \nЦелью исследования является комплексный анализ теоретических и практических аспектов функционирования языков в полиязычной среде, анализ факторов взаимодействия и взаимовлияния языка и общества. В связи с этим в течение трех лет (2022-2024 гг.) проводились исследования в следующих направлениях – функционирование языков в городском пространстве, языковая адаптация языка в условиях диаспоры, состояние языковой ситуации, языковой политики и языкового законодательства в России с ее полиэтническим, многоязычным и многоконфессиональным составом населения для дальнейшего совершенствования стратегии национально-языкового планирования Российской Федерации, включая также изучение мирового опыта языкового планирования в полиэтнических странах (Китай, Канада, Монголия, Франция и др.).\nМетоды исследования: \nМетоды данного исследования разнообразны, и их выбор зависит от решаемых задач. Учет и статистический анализ целого ряда факторов, оказывающих влияние на современное социолингвистическое изучение языка и этноса, диктует использование новых методов для сбора и интерпретации социолингвистического материала. Применены математические методы аппроксимации и экстраполяции данных, уделено внимание и методу сценарного анализа развития языковой ситуации и языковой политики. Диахронический подход позволяет лучше понять внутреннюю логику и причины тех или иных явлений, а также предоставляет возможность прогноз", "keywords": ["языковой сдвиг", "языковое законодательство", "языковая ситуация", "языки коренных малочисленных народов", "языки России", "стратегическое планирование", "русский зяык", "национально-языковая политика", "методы социолингвистических исследований", "государственный язык"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "13.000", "finance_total": 20429.455, "publication_count": 112, "rubrics": [{"code": "16.31.00", "name": "Прикладное языкознание"}, {"code": "16.21.00", "name": "Общее языкознание"}, {"code": "16.21.27", "name": "Социолингвистика"}], "oesrs": [{"code": "6.2.1", "name": "Общие языковые исследования"}], "budgets": [{"funds": "20429.455", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-26"}, {"registration_number": "225021710559-3", "nioktr": "122040800114-1", "name": "Кинетические и вокальные аспекты коммуникации: параметры варьирования", "abstract": "РЕФЕРАТ\nОтчет 154 стр., 5 глав, 31 рисунок, 13 таблиц, 272 источника\n\nКлючевые слова: устная коммуникация, кинетические характеристики, вокальные характеристики, мультимодальный корпус, жесты, русский жестовый язык, варьирование, факторы варьирования.\nОбъект (предмет) исследования: факторы и параметры варьирования устной мультиканальной коммуникации на русском языке и русском жестовом языке (РЖЯ).\nЦель работы: установление параметров варьирования невербальных (кинетических и вокальных) компонентов в устной коммуникации на русском языке и русском жестовом языке (РЖЯ), которое позволит выявить соотношение постоянных и переменных свойств данных компонентов, а также факторов, влияющих на их вариативность. \nМетод исследования: мультиканальный корпусный анализ звучащей речи и жестового поведения.\nРезультатом проекта является установление факторов, определяющих варьирование кинетических и речевых характеристик в мультимодальном поведении, а именно, факторов неопределенности и коллаборативности (в экспозитиве, или экспланаторном дискурсе), факторов сотрудничества и конкуренции (в нарративе), собственно лексико-грамматических и социолингвистических факторов (в дискурсе РЖЯ).\n\nРезультаты работы по проекту\n1. Варьирование кинетических и речевых характеристик экспланаторного монолога под влиянием фактора неопределенности обуславливается 1) выбором речевой стратегии замещения или аппроксимации (определяющей частотность жестов (дейктических, репрезентирующих, прагматических, адаптеров)), 2) типом референта (референт-слово, референт-объект, действие или событие), 3) сценарием полимодальной метафоризации в экспланаторном дискурсе («зеркальность» метафорических процессов, метафорическое рассогласование, мономодальная метафоризация), 4) типом конструируемого дискурсивного пространства: аллоцентрическое и эгоцентрическое пространство, 5) миметическими схемами при конструировании объекта в жестовом поведении (например, в выборе жестов демонстрации объекта или жестов сдерживания, ограни", "keywords": ["устная коммуникация", "кинетические характеристики", "вокальные характеристики", "жесты", "варьирование", "русский жестовый язык"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "7.000", "finance_total": 20429.0, "publication_count": 12, "rubrics": [{"code": "16.21.33", "name": "Лингвистика текста"}, {"code": "16.21.21", "name": "Методы лингвистических исследований"}], "oesrs": [{"code": "6.2.1", "name": "Общие языковые исследования"}], "budgets": [{"funds": "20429.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}, {"registration_number": "225022712190-3", "nioktr": "122040800113-4", "name": "Процессы коммуникации на естественном языке: системный анализ и представление данных", "abstract": "«Процессы коммуникации на естественном языке: системный анализ и представление данных»\n(этап 3-й, итоговый)\nКлючевые слова: терминография, моделирование конфессиональной концептосферы, внутри- и междисциплинарная коммуникация, термины-неологизмы, топонимия, лингвистические базы данных, референциальный выбор, дискурс, языковые модели\nОбъект (предмет) исследования: энциклопедические описания языков; корпус топонимов; терминографическое обеспечение коммуникации; межконфессиональная и научная коммуникация; референциальный выбор; представления лингвистических данных\nЦель работы: создание веб-версии БД «Языки мира»; представление филологических терминов, каталогизация ономастических процессов; представление концептосферы конфессиональных культур; кластерное членение научной коммуникации; валидация гипотез о референциальном выборе; усовершенствование методов машинного обучения\nМетоды исследования: корпусный, лексикографический, математическое моделирование, этимологический, дескриптивный, контрастивный, обучение языковых моделей\nРезультаты работы: создана веб-версия БД «Языки мира»; подготовлены материалы к Словарю терминов литературной ономастики; описан фрагмент концептуальной сферы конфессиональных групп; проведён анализ аутентичных научных текстов на русском и английском языке, созданы принципы улучшения лингвистического обеспечения цифровых систем перевода; создан ресурс с каталогом географических названий России (более 300 статей);  проведено системное описание терминов и методов топонимики; расширена схема аннотации корпусов для моделирования референциального выбора и создан алгоритм подсчёта риторического расстояния; создана система аннотирования и пополнен корпус акцентуированных византийских текстов; дополнена схема аннотаций корпуса мультиканальных записей; создан многоязычный вариант языковой модели\nНовизна полученных результатов: веб-версия БД «Языки мира» с новым функционалом и надёжными лингвистическими данными; оригинальная схема структуры словаря терминов;", "keywords": ["терминография", "моделирование конфессиональной концептосферы", "внутри- и междисциплинарная коммуникация", "слова-неологизмы", "топонимия", "лингвистические базы данных", "референциальный выбор", "дискурс", "языковые модели"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 18276.035, "publication_count": 103, "rubrics": [{"code": "16.31.02", "name": "Общие проблемы прикладного языкознания"}, {"code": "16.31.61", "name": "Приложение языкознания к другим наукам"}, {"code": "16.31.00", "name": "Прикладное языкознание"}, {"code": "16.00.00", "name": "Языкознание"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "18276.035", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-26"}, {"registration_number": "225022712189-7", "nioktr": "124121400021-0", "name": "Экспериментальное изучение языков России: процессы порождения и понимания речи, взаимодействие языков у билингвов, когнитивные механизмы чтения и письма", "abstract": "Ключевые слова: лингвистический эксперимент, видеоокулография, языки России, языковая обработка, чтение, билингвизм.\nОбъект (предмет) исследования: процессы понимания и порождения речи, устной и письменной, в разных условиях усвоения и использования.\nЦель работы: изучение влияния русского языка на другие языки народов России, исследование механизмов чтения, письма и когнитивных механизмов обработки языковых явлений на материале языков России.\nМетоды исследования: аналитический метод, метод видеоокулографии, экспериментальный метод.\nРезультаты работы и их новизна: впервые изучен процесс обработки относительных придаточных в адыгейском языке; собраны и проанализированы видеоокулографические данные чтения предложений на адыгейском языке; разработаны материалы (тексты) для исследования чтения на адыгейском языке в рамках международного проекта «Мультиязычный корпус движений глаз» (МЕСО; https://meco-read.com); собраны видеоокулографические данные чтения текстов на трёх языках – адыгейском, русском и английском – внутри одной экспериментальной выборки; описано влияние дисбаланса модальностей – устной и письменной – на качество выполнения языковых задач у адыго-русских билингвов; изучено влияние общественно-политической ситуации 2017–2020 гг. на символическую мощность национальных языков России; выполнен структурно-семантический анализ пунктуационного маркирования малочастотных синтаксических явлений; проведена серия дополнительных психо- и нейролингвистических экспериментов для детального изучения обработки различных аспектов речи в когортах типичных и атипичных носителей русского языка. \nИтоги работы представлены в 10 публикациях, приведенных в Приложении 1. Материалы видеоокулографических исследований, описанных в разделах “Экспериментальные исследования малоизученных языковых категорий”, “Влияние русского языка на другие языки” и “Экспериментальные исследования чтения и письма в языках России” представлены в Приложении 2, Приложении 3 и Приложении 4 соответственно. Сп", "keywords": ["билингвизм", "чтение", "языковая обработка", "языки России", "видеоокулография", "лингвистический эксперимент"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 16072.0, "publication_count": 10, "rubrics": [{"code": "16.31.02", "name": "Общие проблемы прикладного языкознания"}, {"code": "16.31.61", "name": "Приложение языкознания к другим наукам"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "16072.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-26"}, {"registration_number": "225022712186-6", "nioktr": "122040800058-8", "name": "Национальные лингвистические традиции, грамматика и картины мира языков Восточной и Юго-Восточной Азии", "abstract": "Ключевые слова: японский язык (ЯЯ), вьетнамский язык (ВЯ), китайский язык (КЯ), японская культура, картины мира, эвфемия, грамматика, результативная конструкция, полипредикативность, кросс-культурная прагматика, фразеология, устойчивые сравнения, лингводидактика, прецедентные феномены, диалекты Китая, синитические языки Китая (тайваньский язык), китайская иероглифическая письменность, языковая игра, переводные эквиваленты, безэквивалентная лексика, дяньгу (классические прецеденты, фразеологизмы-аллюзии КЯ), цзацзуань («пестрые речения» — национально-специфический жанр литературы Китая; афоризмы, группируемые по определенным структурно-семантическим принципам), сезонные приветствия\n \nОбъект (предмет) исследования: \nяпонская лингвистическая традиция, переводные эквиваленты при японско-русском переводе, жанр сезонных приветствий в японской культуре, лингвоспецифический союз shi ‘и, также’ ЯЯ, полипредикативные конструкции ЯЯ, прагматические аспекты употребления японских форм вежливости, эвфемия и фразеологизмы с нумеративным компонентом во вьетнамском языке, фразеологизмы ВЯ, устойчивые сравнения ВЯ, языковая игра как лингвокультурный феномен ВЯ, лингвокультурологический анализ ряда произведений китайской литературы; результативные конструкции КЯ, маркирование категорий вежливости и лица в системе глагола ЯЯ, фиксация и циркуляция прецедентных имен в китайскоязычном культурном пространстве; проблема диалект - региональный язык для китайских диалектов; грамматические свойства прилагательных КЯ в предикативной функции, концептуализация восприятия и метафоры восприятия в КЯ, китайский литературный жанр цзацзуань, проблемы лингводидактики КЯ, актуализация прецедентных имён КЯ, китайская песня как прецедентный текст, фразеологизмы КЯ дяньгу и чэнъюй, аспектуальная система тайваньского языка\n\n\nИсследовательским коллективом были поставлены следующие цели: \n- Представить обобщающее исследование роли японской лингвистической традиции.\n- Исследовать особенности картины мира язык", "keywords": ["японский язык", "вьетнамский язык", "китайский язык", "грамматика", "фразеология", "лингвокультурология", "лингводидактика", "прецедентные феномены", "диалекты Китая", "синитические языки Китая (тайваньский вариант китайского языка)"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "6.000", "finance_total": 11871.838, "publication_count": 35, "rubrics": [{"code": "16.21.21", "name": "Методы лингвистических исследований"}, {"code": "16.41.00", "name": "Языки мира"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "11871.838", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-26"}, {"registration_number": "225022712191-0", "nioktr": "122040800110-3", "name": "Африканские языки: новые языковые данные и сопоставительный анализ", "abstract": "Ключевые слова:\nафриканские языки, афразийские языки, языки нигер-конго, описательная лингвистика, малоизученные языки, младописьменные языки, лингвистическая типология, ареальная типология\n\nОбъект (предмет) исследования:\nа) фрагменты языковых систем Африки от фонологии до синтаксиса, а также проблемы социолингвистической и прикладной направленности на новом материале макроязыка пулар-фульфульде атлантической семьи, языков акебу, аделе и акан семьи ква, языков кпелле и кла-дан семьи манде, языков момбо, ампари-кора и томо-кан семьи догон, языка натиоро семьи гур, языка дабида семьи бенуэ-конго, языка койраборо сенни группы сонгай и языка тамашек берберской семьи;\nб) параметры типологического варьирования в области фонологии и грамматики языков в пределах африканского континента и входящих в него лингвистических ареалов и генетических общностей.\n\nЦель работы:\nполучить представление об устройстве грамматических систем языков Африки за счет привлечения новых языковых данных; выявить границы межъязыкового варьирования по ряду грамматических и фонологических параметров и стоящие за ними закономерности на материале языков Африки. \n\nМетоды исследования:\nметод элицитации, сбор естественных текстов, экспериментально-фонетический метод, статистический метод, типологический метод, корпусный метод.\n\nРезультаты работы:\nвыполнен ряд исследований и описаний некоторых аспектов грамматик языков различных семей африканского континента (пулар, акебу, аделе, дабида, момбо, ампари-кора, томо-кан, койраборо сенни, тамашек);\nвыполнен ряд исследований по фонологии и фонетике языков Тропической Африки (аделе, кла-дан, акан);\nвыполнено исследование социолингвистической направленности на материале языка пулар;\nвыполнен ряд типологических исследований, рассматривающих грамматические и фонологические параметры на материале языков Тропической Африки; \nвыполнен ряд исследований прикладного характера на материале языков пулар-фульфульде и акебу.\n\nНовизна полученных результатов:\nпредставленные ниже", "keywords": ["африканские языки", "афразийские языки", "языки нигер-конго", "описательная лингвистика", "малоизученные языки", "лингвистическая типология", "ареальная типология", "младописьменные языки"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "10.000", "finance_total": 11871.838, "publication_count": 23, "rubrics": [{"code": "16.21.23", "name": "Классификация языков"}, {"code": "16.41.00", "name": "Языки мира"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "11871.838", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-26"}, {"registration_number": "225022712187-3", "nioktr": "122040800055-7", "name": "Структура, типология и документирование кавказских языков", "abstract": "Ключевые слова: кавказские языки, синтаксис, лингвистическая типология, грамматикализация, нахско-дагестанские языки, абхазо-адыгские языки, ареально-генетические связи, корпусные исследования.\n\nЦель работы: документирование и анализ грамматической, синтаксической и лексической структуры исследуемых языков с учетом современных методов и требований, предъявляемых к лингвистическим работам.\n\nОбъект (предмет) исследования грамматическая структура, типологические характеристики и ареально-генетические взаимоотношения кавказских языков.\n\t\t\nМетоды исследования: описательный, типологический, корпусной, сравнительно-исторический.\n\nНовизна результатов: введение в научный обиход нового материала, связанного с типологическими характеристиками и грамматическими особенностями кавказских языков, уточнение их ареально-генетических связей. Документация языков и диалектов, находяшихся на пути к исчезновению – составление грамматических описаний, словарей и корпусов спонтанных текстов для наименее изученных языков восточнокавказской семьи – в первую очередь языков и диалектов цезской, андийской, лезгинской и даргинской ветвей, а также находящихся под угрозой исчезновения диалектов западнокавказских языков. Работа с ранее собранными корпусами: морфологический и синтаксический анализ, глоссирование.\n\nПроводились ли экспериментальные исследования Экспериментальные исследования не проводились.", "keywords": ["корпусные исследования", "ареально-генетические связи", "абхазо-адыгские языки", "нахско-дагестанские языки", "грамматикализация", "лингвистическая типология", "синтаксис", "кавказские языки"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "8.000", "finance_total": 11871.838, "publication_count": 54, "rubrics": [{"code": "16.21.21", "name": "Методы лингвистических исследований"}, {"code": "16.41.00", "name": "Языки мира"}], "oesrs": [{"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "11871.838", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-26"}, {"registration_number": "225021710490-9", "nioktr": "124121300076-1", "name": "От фонетики до дискурсивного анализа: теория языка и эмпирические данные", "abstract": "Ключевые слова: вопросительное предложение, иллокутивная структура, просодия, полипредикация, прямая и косвенная речь, просодическая разметка, инсубординация, клитическая цепочка, семиотическое воздействие, акциональное когнитивное состояние, коммуникативная референция, коммуникативная типология\n\nОбъектом нашего исследования служат языковые структуры и параметры текстов на языках мира, современных и древних, устных и письменных, литературных и региональных вариантах ⎯ воплощенных в задокументированных образцах естественного дискурса. В качестве эмпирической базы исследования мы используем большие данные: материалы корпусов, таких, как Национальный корпус русского языка, и рабочие корпуса, создаваемые в ходе исследований. \nЦель исследования состоит в выработке лингвистических гипотез, их проверке на материале больших массивов данных и разработке понятийного аппарата для описания языковых феноменов. \nМетоды исследования: Основной метод работы состоит в итерации процесса корректировки гипотез на материале больших данных: скорректированная гипотеза вторично подвергается проверке на корпусном материале. Другой ключевой метод ⎯ типологический, применяется как в синхронной, так и в диахронической перспективе. Метод диахронической типологии основан на языковой типологии синхронного среза и на типологии фонетических, синтаксических и семантических переходов от одного исторического состояния к другому. При анализе структуры речевого акта, встроенного в структуру дискурса, используется метод композиционального анализа значений, лексических, синтаксических и прагматических. В основе метода лежит установление соответствия между структурой значения и композициональностью средств выражения значений и их комбинаций. Кроме того, методология исследования опирается на полевые, экспериментальные подходы и инструментальные методы с использованием компьютерных анализаторов речи. Анализ синтаксических и дискурсивных процессов и явлений использует различные формализации описания, а также м", "keywords": ["иллокутивная структура", "просодия", "полипредикация", "прямая и косвенная речь", "просодическая разметка", "инсубординация", "клитическая цепочка", "коммуникативная референция", "коммуникативная типология"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "7.000", "finance_total": 11757.0, "publication_count": 14, "rubrics": [{"code": "16.21.37", "name": "Фонология. Фонетика. Акцентология"}, {"code": "16.21.43", "name": "Синтаксис"}, {"code": "16.21.07", "name": "Общетеоретические проблемы языкознания"}, {"code": "16.21.39", "name": "Общие проблемы грамматики"}, {"code": "16.21.33", "name": "Лингвистика текста"}], "oesrs": [{"code": "6.2.1", "name": "Общие языковые исследования"}], "budgets": [{"funds": "11757.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}], "lat": 55.77366565698503, "lon": 37.644904731528854, "total_funding": 293088.251, "geocode_method": "approximate"}