{"ogrn": "1027700183367", "name": "Федеральное государственное бюджетное научное учреждение \"Институт изучения детства, семьи и воспитания Российской академии образования\"", "short_name": "ФГБНУ \"ИИДСВ РАО\"", "supervisor": "", "org_type": "Организация", "okogu": "Министерство просвещения Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "воспитание", "count": 4}, {"keyword": "образовательная организация", "count": 3}, {"keyword": "модель", "count": 2}, {"keyword": "обучающиеся", "count": 2}, {"keyword": "просвещение родителей", "count": 1}, {"keyword": "социально-педагогическое сопровождение", "count": 1}, {"keyword": "модели и технологии семейного воспитания", "count": 1}, {"keyword": "традиции семейного воспитания", "count": 1}, {"keyword": "педагогика", "count": 1}, {"keyword": "образование", "count": 1}, {"keyword": "семейное воспитание", "count": 1}, {"keyword": "детство", "count": 1}, {"keyword": "курс", "count": 1}, {"keyword": "семьеведение", "count": 1}, {"keyword": "программа курса", "count": 1}, {"keyword": "ценностное отношение", "count": 1}, {"keyword": "традиционные семейные ценности", "count": 1}, {"keyword": "семья", "count": 1}, {"keyword": "трудовое воспитание", "count": 1}, {"keyword": "система образования", "count": 1}, {"keyword": "социализация", "count": 1}, {"keyword": "социально-педагогические технологии", "count": 1}, {"keyword": "родители (законные представители) обучающихся", "count": 1}, {"keyword": "родители (законные представители)", "count": 1}, {"keyword": "педагоги", "count": 1}, {"keyword": "диагностический комплекс", "count": 1}, {"keyword": "программа воспитания", "count": 1}, {"keyword": "ценностные ориентации", "count": 1}], "rubrics": [{"code": "14.25.01", "name": "Общие вопросы"}, {"code": "14.01.45", "name": "Преподавание педагогики, обучение, повышение квалификации"}, {"code": "14.07.01", "name": "Общие вопросы"}, {"code": "14.39.01", "name": "Общие вопросы"}, {"code": "14.01.21", "name": "Организация научно-исследовательской работы в области образования и педагогики"}, {"code": "14.27.01", "name": "Общие вопросы"}, {"code": "14.15.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "rids": [], "projects": [{"registration_number": "225012802917-9", "nioktr": "122041900216-8", "name": "Изменения в традициях семейного воспитания и эффективные технологии социально-педагогического сопровождения семейного воспитания ребенка", "abstract": "Объект исследования – процесс социально-педагогического сопровождения родителей в воспитании детей на основе семейных традиций. \nЦель НИР: провести анализ и систематизацию изменений в традициях семейного воспитания, разработать вариативную модель и эффективные технологии психолого-педагогического сопровождения родителей (или лиц, их замещающих) в воспитании детей от рождения до 18 лет. \nМетодология исследования базируется на междисциплинарном подходе к изучению проблем семьи и семейного воспитания, аксиологическом подходе к изучению ценностей и традиций семьи.\nМетоды исследования: теоретические методы (аналитический обзор, терминологический анализ, обобщение, исторический и сравнительный анализ, систематизация, научное прогнозирование и др.); эмпирические методы (изучение документов, анализ и обобщение передового педагогического опыта, измерение, анкетирование, опрос, фокус-группа, метод экспертных оценок), статистические методы обработки результатов исследования и др. \nВ результате НИР на заключительном этапе (2024 г.):\n1. Разработан и научно обоснован аксиологический подход к организации социально-педагогического сопровождения семейного воспитания детей от рождения до 18 лет. \n2. Изучены региональные практики социально-педагогического сопровождения родителей в воспитании детей на основе семейных традиций, проведена их экспертиза.\n3. Апробирована дополнительная профессиональная программа (повышения квалификации) «Организация адресного социально-педагогического сопровождения семейного воспитания: эффективные технологии и практики» для руководителей и педагогов образовательных организаций.\n4. Создан учебно-методический комплекс к дополнительной профессиональной программе (повышения квалификации) «Организация адресного социально-педагогического сопровождения семейного воспитания: эффективные технологии и практики».\nНаучная новизна исследования заключается в концептуализации основных положений аксиологического подхода применительно к семейному воспитанию, что позволило", "keywords": ["просвещение родителей", "социально-педагогическое сопровождение", "модели и технологии семейного воспитания", "традиции семейного воспитания", "педагогика", "образование", "семейное воспитание", "воспитание", "детство"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 15000.0, "publication_count": 4, "rubrics": [{"code": "14.25.01", "name": "Общие вопросы"}, {"code": "14.01.45", "name": "Преподавание педагогики, обучение, повышение квалификации"}, {"code": "14.07.01", "name": "Общие вопросы"}, {"code": "14.39.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225013004669-0", "nioktr": "124020800020-5", "name": "Научно-методическое обеспечение реализации в образовательных организациях федеральных (примерных) рабочих программ воспитания", "abstract": "Объект исследования: воспитательная деятельность по формированию ценностных ориентаций детей, обучающихся в образовательных организациях.\nЦель НИР: теоретически обосновать и разработать диагностический комплекс исследования ценностных ориентаций участников образовательных отношений для выявления условий реализации федеральных (примерных) рабочих программ воспитания в образовательных организациях и их научно-методического обеспечения.\nМетоды исследования: теоретические (аналитический обзор, обобщение, сравнительный анализ, систематизация, синтез, моделирование) и эмпирические (наблюдение, описание, измерение, анкетирование и др.).  \nВ результате НИР спроектирован диагностический комплекс для исследования ценностных ориентаций участников образовательных отношений, выявления соотношения ценностных ориентаций обучающихся разного возраста, их родителей (законных представителей), педагогов с целевыми ориентирами воспитания (результатов воспитания), установленными в федеральных (примерных) рабочих программах воспитания; апробированы основные элементы диагностического комплекса для обучающихся разного возраста (6-7 лет, 10-11 лет, 15-16 лет, 17-18 лет) в дошкольных, общеобразовательных и профессиональных образовательных организациях, родителей обучающихся, педагогов; разработана базовая модель профессионального развития педагогов с целью формирования у них компетенций, необходимых для достижения в воспитательной деятельности целевых ориентиров воспитания (результатов воспитания) обучающихся. Новизна результатов состоит: в разработке комплекса инструментов, позволяющих выявлять ориентации участников образовательных отношений на российские конституционные и традиционные духовно-нравственные ценности, оценивать их соответствие установленным в федеральных (примерных) рабочих программах воспитания целевым ориентирам, планируемым результатам воспитания; в разработке модели профессионального развития педагогов, обеспечивающего качественную реализацию ими федеральных (примерных) ра", "keywords": ["обучающиеся", "родители (законные представители) обучающихся", "родители (законные представители)", "педагоги", "диагностический комплекс", "модель", "программа воспитания", "образовательная организация", "ценностные ориентации", "воспитание"], "report_type": "Заключительный", "stage_start_date": "2024-01-19", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 12000.0, "publication_count": 5, "rubrics": [{"code": "14.01.21", "name": "Организация научно-исследовательской работы в области образования и педагогики"}, {"code": "14.15.01", "name": "Общие вопросы"}, {"code": "14.27.01", "name": "Общие вопросы"}, {"code": "14.25.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "12000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225012802914-8", "nioktr": "125011600375-5", "name": "Разработка курса \"Семьеведение\" для проведения занятий , направленных на формирование у обучающихся ценностного отношения к семье и браку (для общеобразовательных организаций и организаций системы среднего профессионального образования", "abstract": "Объект исследования – программно-методическое обеспечение процесса формирования ценностного отношения обучающихся к семье и браку в условиях общеобразовательных организаций и организаций системы среднего профессионального образования. \nЦель НИР: разработать концепцию и программу курса «Семьеведение» для проведения занятий, направленных на формирование у обучающихся ценностного отношения к семье и браку (для общеобразовательных организаций и организаций системы среднего профессионального образования), а также дополнительную профессиональную программу (повышение квалификации) для педагогических работников, привлекаемых к реализации курса «Семьеведение» в образовательных организациях. \nМетодология исследования базируется на аксиологическом, системно-деятельностном и междисциплинарном подходах, что позволяет обеспечить единство подходов к разработке, реализации и оценке результатов формирования ценностного отношения обучающихся к семье и браку.\nМетоды исследования: теоретические методы (аналитический обзор, библиографический анализ, обобщение и систематизация, исторический и сравнительный анализ, классификация, анализ, синтез, концептуальное моделирование, научное прогнозирование и др.); эмпирические методы (наблюдение, анализ документов, обобщение и систематизация опыта работы, измерение, анкетирование, опрос, фокус-группа, метод экспертных оценок), статистические методы обработки результатов исследования и др. \nВ результате НИР разработано учебно-методическое обеспечение курса «Семьеведение», который по итогам профессионально общественного обсуждения назван «Моя семья»:\n1. Исследованы региональные практики реализации курсов и программ, направленных на формирование у обучающихся ценностного отношения к семье и браку, в субъектах Российской Федерации. \n2. Проведен анализ педагогической и научно-методической литературы в области семьеведения, этики и психологии семейной жизни.\n3. Разработана концепция курса «Семьеведение» (далее «Моя семья»), направленного на формировани", "keywords": ["курс", "семьеведение", "образовательная организация", "программа курса", "ценностное отношение", "традиционные семейные ценности", "семья", "воспитание"], "report_type": "Заключительный", "stage_start_date": "2024-01-25", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 8000.0, "publication_count": 6, "rubrics": [{"code": "14.01.21", "name": "Организация научно-исследовательской работы в области образования и педагогики"}, {"code": "14.27.01", "name": "Общие вопросы"}, {"code": "14.15.01", "name": "Общие вопросы"}, {"code": "14.25.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "8000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225012803006-9", "nioktr": "125011600374-8", "name": "Разработка модели трудового воспитания обучающихся и технологий ее реализации в системе образования в целях позитивной социализации обучающихся", "abstract": "Объект исследования – трудовое воспитание в образовательных организациях.\nЦель НИР: спроектировать модель трудового воспитания подрастающего поколения в системе общего и среднего профессионального образования с учетом ресурсов семейного воспитания на основе анализа теории и практики трудового воспитания и разработать социально-педагогические технологии ее реализации.\nМетоды исследования: теоретические (аналитический обзор, обобщение, сравнительный анализ, систематизация, синтез, моделирование) и эмпирические (наблюдение, описание, измерение, анкетирование и др.).\nВ результате НИР: проведен анализ нормативно-правового обеспечения в области трудового воспитания подрастающего поколения в системе образования, исследование региональных практик трудового воспитания в системе образования, учебно-методических материалов;  разработана и апробирована модель трудового воспитания подрастающего поколения с учетом приоритетных задач дошкольного, начального общего, основного общего, среднего общего, среднего профессионального образования и примерных (федеральных) программ воспитания, разработан комплекс учебно-методических материалов, социально-педагогических технологий трудового воспитания в образовательных организациях, программа дополнительного образования (повышения квалификации). Новизна результатов состоит: в апробации спроектированной модели трудового воспитания обучающихся в системе общего и среднего профессионального образования с учетом имеющегося опыта и региональной практики; новых разработках программно-методического обеспечения трудового воспитания обучающихся разного возраста в разных образовательных организациях (дошкольных, общеобразовательных, профессиональных) в целях их позитивной социализации; разработке программы дополнительного профессионального образования (повышения квалификации) для педагогов в области трудового воспитания.\nОбласть применения результатов: воспитательная деятельность в системе образования; система повышения квалификации и подготовки педаго", "keywords": ["воспитание", "трудовое воспитание", "система образования", "социализация", "модель", "социально-педагогические технологии", "образовательная организация", "обучающиеся"], "report_type": "Заключительный", "stage_start_date": "2024-06-04", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 7500.0, "publication_count": 5, "rubrics": [{"code": "14.01.21", "name": "Организация научно-исследовательской работы в области образования и педагогики"}, {"code": "14.25.01", "name": "Общие вопросы"}, {"code": "14.27.01", "name": "Общие вопросы"}, {"code": "14.15.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "7500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}], "lat": 55.78182615374645, "lon": 37.57424541209145, "total_funding": 42500.0, "geocode_method": "approximate"}