{"ogrn": "1027739811770", "name": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ ГОРОДА МОСКВЫ \"МОСКОВСКИЙ НАУЧНО-ПРАКТИЧЕСКИЙ ЦЕНТР ЛАБОРАТОРНЫХ ИССЛЕДОВАНИЙ ДЕПАРТАМЕНТА ЗДРАВООХРАНЕНИЯ ГОРОДА МОСКВЫ\"", "short_name": "ГБУЗ \"МНПЦЛИ ДЗМ\"", "supervisor": "КОМАРОВ АНДРЕЙ ГРИГОРЬЕВИЧ", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие функции в области здравоохранения", "okopf": "Государственные бюджетные учреждения субъектов Российской Федерации", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "пцр", "count": 1}, {"keyword": "ngs", "count": 1}, {"keyword": "вэжх", "count": 1}, {"keyword": "ифа", "count": 1}, {"keyword": "тест-система", "count": 1}], "rubrics": [{"code": "76.13.33", "name": "Медицинское оборудование"}], "scientific_domains": [{"code": "3.2.18", "name": "Эндокринология и обмен веществ (в том числе сахарный диабет, гормоны)"}, {"code": "3.1.2", "name": "Генетика человека"}, {"code": "3.1.3", "name": "Иммунология"}, {"code": "3.4.3", "name": "Технологии, связанные с выявлением функционирования ДНК, белков и ферментов и как они влияют на начало заболевания и поддержание благополучия (генная диагностика и терапевтические вмешательства (фармакогеномика, генная терапия)"}], "rids": [], "projects": [{"registration_number": "225103019669-0", "nioktr": "125081809569-0", "name": "РАЗРАБОТКА НАУЧНО-ОБОСНОВАННОЙ ТЕХНОЛОГИИ СОЗДАНИЯ ДИАГНОСТИЧЕСКИХ ТЕСТ-СИСТЕМ, СПОСОБНЫХ ВЫЯВЛЯТЬ МАРКЕРЫ НОВЫХ ФОРМ ВОЗБУДИТЕЛЕЙ ОПАСНЫХ И СОЦИАЛЬНО ЗНАЧИМЫХ ИНФЕКЦИЙ И МАРКЕРОВ ЗДОРОВЬЯ ЧЕЛОВЕКА\n(промежуточный, этап 1)\n(шифр темы: Тест-система-1)", "abstract": "Отчет 105 с., 4 рис., 9 табл., 62 источн., 6 прил.\nДИАГНОСТИКА, ТЕСТ-СИСТЕМЫ, NGS, ПЦР, ИФА, ВЭЖХ, КАРДИОМИОПАТИИ, УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ, STREPTOCOCCUS AGALACTIAE, АНТИТЕЛА IGG, ГЛИКИРОВАННЫЙ ГЕМОГЛОБИН, САХАРНЫЙ ДИАБЕТ, БИОИНФОРМАТИКА, ПАТЕНТНАЯ ЧИСТОТА, ИМПОРТОЗАВИСИМОСТЬ\nОбъектом исследования выступают четыре диагностические тест-системы, основанные на принципах секвенирования нового поколения (NGS), полимеразной цепной реакции (ПЦР), иммуноферментного анализа (ИФА) и высокоэффективной жидкостной хроматографии (ВЭЖХ).\nЦелью работы было создание научно-методической и ресурсной основы для разработки новых отечественных тест-систем для клинической практики.\nВ ходе работы применялись молекулярно-генетические, серологические и хроматографические методы анализа, в том числе технологии секвенирования нового поколения, ПЦР в режиме реального времени, иммуноферментного анализа и ВЭЖХ-определения гликозилированного гемоглобина.\nПолученные результаты отражают новизну и перспективность каждого из направлений. Для NGS-системы, ориентированной на диагностику наследственных заболеваний сердца, был сформирован перечень из 137 генов и проведён анализ подходов к целевому обогащению и обеспечению равномерности покрытия. В рамках разработки мультиплексной ПЦР-системы для диагностики урогенитальных инфекций осуществлено проектирование панели, выполнен подбор праймеров и зондов, проведён сравнительный анализ с существующими решениями и оценка рисков. При создании ИФА-теста на антитела к Streptococcus agalactiae сформирована ресурсная база, включающая биобанк клинических образцов, исследованы антигенные детерминанты и разработан общий дизайн теста. По направлению ВЭЖХ изготовлен опытный образец реагентов для определения HbA1c, проведены лабораторные испытания, подтвердившие линейность, прецизионность и сопоставимость с референсными методиками.\nПрактическая значимость работы заключается в том, что полученные результаты формируют основу для перехода ко второму этапу исследований, включ", "keywords": ["ПЦР", "NGS", "ВЭЖХ", "ИФА", "тест-система"], "report_type": "Промежуточный", "stage_start_date": "2025-03-20", "stage_end_date": "2025-09-30", "status": "В работе", "stage_number": 1, "workers_total": "25.000", "finance_total": 10750.0, "publication_count": 0, "rubrics": [{"code": "76.13.33", "name": "Медицинское оборудование"}], "oesrs": [{"code": "3.2.18", "name": "Эндокринология и обмен веществ (в том числе сахарный диабет, гормоны)"}, {"code": "3.1.2", "name": "Генетика человека"}, {"code": "3.1.3", "name": "Иммунология"}, {"code": "3.4.3", "name": "Технологии, связанные с выявлением функционирования ДНК, белков и ферментов и как они влияют на начало заболевания и поддержание благополучия (генная диагностика и терапевтические вмешательства (фармакогеномика, генная терапия)"}], "budgets": [{"funds": "10750.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-08-19"}], "lat": 55.71428311731307, "lon": 37.58193495908626, "total_funding": 10750.0, "geocode_method": "approximate"}