{"ogrn": "1027700380795", "name": "ФЕДЕРАЛЬНОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ВСЕРОССИЙСКИЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ДОКУМЕНТОВЕДЕНИЯ И АРХИВНОГО ДЕЛА\"", "short_name": "", "supervisor": "КЮНГ ПАВЕЛ АЛЕКСЕЕВИЧ", "org_type": "Организация", "okogu": "Федеральное архивное агентство (федеральное агентство)", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 11, "rid_types": {}, "top_keywords": [{"keyword": "электронный документ", "count": 4}, {"keyword": "делопроизводство", "count": 3}, {"keyword": "архивный документ", "count": 3}, {"keyword": "метаданные", "count": 3}, {"keyword": "объем документооборота", "count": 2}, {"keyword": "мониторинг документооборота", "count": 2}, {"keyword": "электронный документооборот", "count": 2}, {"keyword": "документооборот", "count": 2}, {"keyword": "национальный стандарт", "count": 2}, {"keyword": "стандарт", "count": 2}, {"keyword": "архивные документы", "count": 2}, {"keyword": "вниидад", "count": 2}, {"keyword": "экспертиза ценности документов", "count": 2}, {"keyword": "базы данных", "count": 2}, {"keyword": "управление документами", "count": 2}, {"keyword": "хранение электронных документов", "count": 2}, {"keyword": "информационные системы", "count": 2}, {"keyword": "система электронного документооборота", "count": 1}, {"keyword": "электронные документы", "count": 1}, {"keyword": "системы хранения электронных документов", "count": 1}, {"keyword": "системы электронного документооборота", "count": 1}, {"keyword": "схема метаданных", "count": 1}, {"keyword": "метаданные документов", "count": 1}, {"keyword": "архивный фонд российской федерации", "count": 1}, {"keyword": "национальный архивный фонд", "count": 1}, {"keyword": "состояние и развитие архивного дела", "count": 1}, {"keyword": "государства – участники снг", "count": 1}, {"keyword": "сроки хранения", "count": 1}, {"keyword": "государственные органы", "count": 1}, {"keyword": "перечень документов с указанием сроков хранения", "count": 1}, {"keyword": "управленческие архивные документы", "count": 1}, {"keyword": "органы местного самоуправления", "count": 1}, {"keyword": "организации", "count": 1}, {"keyword": "государственные информационные системы", "count": 1}, {"keyword": "государственные реестры", "count": 1}, {"keyword": "веб-сайты", "count": 1}, {"keyword": "комплектование", "count": 1}, {"keyword": "доступ к архивным документам", "count": 1}, {"keyword": "личная тайна", "count": 1}, {"keyword": "сведения, создающие угрозу безопасности", "count": 1}, {"keyword": "коммерческая тайна", "count": 1}, {"keyword": "государственный архив", "count": 1}, {"keyword": "муниципальный архив", "count": 1}, {"keyword": "гриф ограничения", "count": 1}, {"keyword": "срок ограничения доступа", "count": 1}, {"keyword": "стандартизация", "count": 1}, {"keyword": "реквизит документа", "count": 1}, {"keyword": "организационно-распорядительные документы", "count": 1}, {"keyword": "управленческая документация", "count": 1}, {"keyword": "требования к оформлению документов", "count": 1}], "rubrics": [{"code": "82.13.13", "name": "Документационное обеспечение управления. Делопроизводство. Документоведение"}, {"code": "20.23.21", "name": "Информационно-поисковые системы. Банки данных"}, {"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "20.17.17", "name": "Комплектование, учет и хранение фондов источников информации"}, {"code": "13.71.91", "name": "Архивное дело в отдельных странах"}, {"code": "13.71.15", "name": "Организация и управление в области архивного дела"}, {"code": "13.71.96", "name": "Естественнонаучное и техническое обеспечение архивного дела"}, {"code": "13.71.07", "name": "Теория и практика архивного дела"}, {"code": "84.01.21", "name": "Организация научно-исследовательских работ в области стандартизации"}, {"code": "10.63.43", "name": "Организация труда. Повышение квалификации"}, {"code": "20.19.19", "name": "Аннотирование и реферирование"}], "scientific_domains": [{"code": "6.1.1", "name": "История"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "rids": [], "projects": [{"registration_number": "225012803096-0", "nioktr": "124020800056-4", "name": "Мониторинг процесса документообразования и объемов документооборота в федеральных органах исполнительной власти  и перехода федеральных органов исполнительной власти  на безбумажный документооборот за 2023 год", "abstract": "Научно-исследовательская работа «Мониторинг процесса документообразования и объемов документооборота в федеральных органах исполнительной власти и перехода федеральных органов исполнительной власти на безбумажный документооборот за 2023 год (аналитический обзор)» выполнялась на основании п. 2.2 Плана научно-исследовательских и опытно-конструкторских работ ВНИИДАД, выполняемых на основе государственного задания Федерального архивного агентства на 2024 год.\nЦель исследования - выявление и анализ количественных данных о процессах документообразования и об объемах документооборота в федеральных органах исполнительной власти, выявление тенденций в развитии и организации документооборота в федеральных органах исполнительной власти в связи с переходом на безбумажный документооборот во внутренней деятельности и применением систем электронного документооборота и межведомственного электронного документооборота.\nОбъект исследования – федеральные органы исполнительной власти.\nПредмет исследования – количественные и качественные показатели объемов документооборота в ФОИВ, а также тенденции в развитии и организации документооборота в ФОИВ в условиях применения систем электронного документооборота.\nАктуальность научного исследования заключается в том, что сбор, анализ и обобщение количественных и качественных характеристик процессов создания документов и объемов документооборота федеральных органов исполнительной власти позволяют сделать выводы о состоянии документационного обеспечения ФОИВ с учетом внедрения информационных технологий, а также определить направления дальнейшего развития указанной сферы.  \nНаучная новизна работы состоит в том, что проводится сбор и анализ актуальных данных за период с 2022 по 2023 гг., характеризующих документационное обеспечение управления ФОИВ, при этом ежегодный сбор и анализ таких данных позволяет делать выводы об аспектах, требующих оптимизации и нормативного регулирования.  \nВ ходе работы были использованы методы системного подхода; статистич", "keywords": ["ОБЪЕМ ДОКУМЕНТООБОРОТА", "МОНИТОРИНГ ДОКУМЕНТООБОРОТА", "ЭЛЕКТРОННЫЙ ДОКУМЕНТООБОРОТ", "ДОКУМЕНТООБОРОТ", "ДЕЛОПРОИЗВОДСТВО"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 10576.26, "publication_count": 0, "rubrics": [{"code": "82.13.13", "name": "Документационное обеспечение управления. Делопроизводство. Документоведение"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "10576.260", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225012402622-6", "nioktr": "124020800055-7", "name": "Совершенствование нормативно-правового обеспечения сферы делопроизводства с учетом развития электронного документооборота.", "abstract": "Объектом исследования является делопроизводство в условиях развития технологий электронного документооборота; предметом – нормативное регулирование делопроизводства.\nЦелью исследования является выработка предложений по совершенствованию системы нормативно-правовой базы в сфере делопроизводства с учетом развития электронного документооборота.\nМетодом исследования явились сбор, описание и анализ информации о текущих процессах развития делопроизводства в условиях цифровой трансформации государственного управления, нормативных правовых актах, затрагивающих различные аспекты ведения электронного документооборота, в том числе представленной в других научных отчетах, монографиях, статьях, иные публикациях.\nВ ходе проведения работы проведено описание структуры нормативно-правового регулирования делопроизводства, определены основные элементы электронного документооборота, сформулированы обоснованные предложения по совершенствованию нормативного регулирования вопросов работы с документами в современных технико-технологических условиях. Проведенная работа позволит гармонизировать положения нормативных правовых актов, затрагивающих различные стороны одного вопроса. Так, например, приказом Федерального архивного агентства от 31.07.2023 № 77 были утверждены «Правила организации хранения, комплектования, учета и использования документов Архивного фонда Российской Федерации и других архивных документов в государственных органах, органах местного самоуправления и организациях», которые вводят новые нормы в части оперативного хранения архивных документов, осуществляемого в делопроизводстве, что, в свою очередь, требует внесения изменений во все нормативные правовые акты по вопросам делопроизводства. Результаты исследования представлены в аналитическом обзоре, в приложения к нему включены проекты нормативных правовых актов Федерального архивного агентства.\nПолученные результаты могут быть использованы для внесения изменений в уже существующие нормативные правовые акты и для издания но", "keywords": ["ЭЛЕКТРОННЫЙ ДОКУМЕНТ", "ОБЪЕМ ДОКУМЕНТООБОРОТА", "МОНИТОРИНГ ДОКУМЕНТООБОРОТА", "СИСТЕМА ЭЛЕКТРОННОГО ДОКУМЕНТООБОРОТА", "ЭЛЕКТРОННЫЙ ДОКУМЕНТООБОРОТ", "ДОКУМЕНТООБОРОТ", "ДЕЛОПРОИЗВОДСТВО"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 8797.53, "publication_count": 5, "rubrics": [{"code": "82.13.13", "name": "Документационное обеспечение управления. Делопроизводство. Документоведение"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "8797.530", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225012402620-2", "nioktr": "124020800058-8", "name": "Состояние и развитие архивного дела в странах СНГ 2021–2022 гг.", "abstract": "Цель научно-исследовательской работы – анализ современного состояния и путей развития архивного дела в государствах – участниках СНГ (далее – СНГ, Содружество) в 2021-2023 годах и возможность обмена опытом в решении задач, которые стоят перед архивными службами государств – участников СНГ. \nОбъектом научно-исследовательской работы являются сведения о состоянии и развитии архивного дела в 2021-2023 годах, представленные государствами – участниками СНГ.\nНовизна работы заключается в том, что данный аналитический обзор наиболее полно охватывает все направления деятельности архивного дела на современном этапе: в 2021–2023 годы, т.е. в период активно протекающих процессов цифровизации всех направлений деятельности архивов, внедрения новых информационных технологий, развития цифровой трансформации архивов. \nИсточниковую базу исследования составили: данные, предоставленные государственными архивными службами государств – участников СНГ, нормативные правовые акты, сайты архивных учреждений, статистические сборники, методические документы в сфере архивного дела государств – участников СНГ.\nВ исследовании применены методы источниковедческого и функционального анализа; системно-структурный подход, а также метод анкетирования. Использован информационный подход при оценке нормативной значимости, плотности информации, содержащейся в нормативных правовых актах. \nЭкономическая эффективность и практическая значимость работы заключается в повышении эффективности деятельности архивных учреждений государств – участников СНГ в формировании информационной основы для принятия решений по совершенствованию нормативно-правовой базы, методического обеспечения в сфере архивного дела в результате обмена опытом по решению общих задач, стоящих перед архивными службами государств – участников СНГ. \nСвязь данной работы с другими научно-исследовательскими работами состоит в том, что в ней использованы результаты научно-исследовательской работы ВНИИДАД, в частности: тема 3.2. Плана НИОКР на 2019 г. «С", "keywords": ["АРХИВНЫЕ ДОКУМЕНТЫ", "АРХИВНЫЙ ФОНД РОССИЙСКОЙ ФЕДЕРАЦИИ", "НАЦИОНАЛЬНЫЙ АРХИВНЫЙ ФОНД", "СОСТОЯНИЕ И РАЗВИТИЕ АРХИВНОГО ДЕЛА", "ГОСУДАРСТВА – УЧАСТНИКИ СНГ", "ВНИИДАД"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 8797.53, "publication_count": 4, "rubrics": [{"code": "13.71.91", "name": "Архивное дело в отдельных странах"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "8797.530", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012803112-7", "nioktr": "124020800054-0", "name": "Пересмотр ГОСТ 7.0.97-2016 Система стандартов по информации, библиотечному и издательскому делу. Организационно-распорядительная документация. Требования к оформлению документов.", "abstract": "В период с января по ноябрь 2024 г. на основании Плана научно-исследовательских и опытно-конструкторских работ, выполняемых на основе государственного задания Федерального архивного агентства на 2024 год, утвержденного приказом Росархива № 166 от 20.12.2023, проводилась научно-исследовательская работа по теме 2.4 «Пересмотр ГОСТ 7.0.97-2016 Система стандартов по информации, библиотечному и издательскому делу. Организационно-распорядительная документация. Требования к оформлению документов».\nРабота проводилась также в соответствии с Программой национальной стандартизации на 2024 год, утвержденной приказом Росстандарта от 31 октября 2023 года № 2279 (шифр темы «1.0.191-1.035.24»).\nЦелью исследования является актуализация содержания и требований к оформлению реквизитов организационно-распорядительных документов путем пересмотра национального стандарта ГОСТ 7.0.97-2016 Система стандартов по информации, библиотечному и издательскому делу. Организационно-распорядительная документация. Требования к оформлению документов.\nРазработка проекта национального стандарта взамен ГОСТ 7.0.97-2016 направлена на совершенствование процессов оформлении документов в органах власти и организациях вне зависимости от формы собственности в условиях полноценного применения современных информационных технологий при документировании управленческих действий.\nОбъектом научно-исследовательской работы является сфера делопроизводства, предметом – требования к оформлению документов в современных условиях применения информационных технологий в процессе документирования управленческой деятельности.\nВ работе применены метод системного анализа, метод критического анализа в рамках практико-ориентированного подхода, метод экспертной оценки.\nНовизна работы заключается в актуализации требований к оформлению документов в условиях применения информационных технологий в управлении документами.  Единые стандартизированные требования к реквизитам, являющимся неотъемлемой частью документов, позволяют в определенно", "keywords": ["СТАНДАРТ", "НАЦИОНАЛЬНЫЙ СТАНДАРТ", "СТАНДАРТИЗАЦИЯ", "ДЕЛОПРОИЗВОДСТВО", "РЕКВИЗИТ ДОКУМЕНТА", "ОРГАНИЗАЦИОННО-РАСПОРЯДИТЕЛЬНЫЕ ДОКУМЕНТЫ", "УПРАВЛЕНЧЕСКАЯ ДОКУМЕНТАЦИЯ", "ТРЕБОВАНИЯ К ОФОРМЛЕНИЮ ДОКУМЕНТОВ", "ВНИИДАД"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 8797.53, "publication_count": 1, "rubrics": [{"code": "84.01.21", "name": "Организация научно-исследовательских работ в области стандартизации"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "8797.530", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225012803109-7", "nioktr": "123013000002-2", "name": "Электронные аудиовизуальные и научно-технические документы как объекты архивного хранения (2023–2024). Аналитический обзор.", "abstract": "Объектом научно-исследовательской работы являются архивные электронные аудиовизуальные и научно-технические документы. \nЦель научно-исследовательской работы – выявление и анализ особенностей хранения, комплектования, учета и использования электронных аудиовизуальных и научно-технических документов. Разработка темы велась в течение 2023–2024 годов.\nНаучная новизна исследования заключается в определении методики организации работы архивов с ЭНТД и ЭАВД на основе комплексного изучения всех аспектов работы с ЭАВД и ЭНТД в государственных архивах и в организациях – источниках комплектования на современном этапе, анализе опыта разработки и внедрения информационных систем, обеспечивающих хранение ЭНТД и ЭАВД, систем управления мультимедийным контентом. \nВ исследовании применены методы системного, функционального анализа, статистический метод и процессный подход.\nВ результате научно-исследовательской работы в 2024 году аналитический обзор, составленный на первом этапе (2023 г.) дополнен разделом о международном опыте, методическими рекомендациями по работе с ЭАВД и ЭНТД в государственных архивах, предложениями по учету ЭАВД и ЭНТД, проектами учетных форм и наборов метаданных, предложениями по развитию нормативного регулирования работы государственных и муниципальных архивов с ЭАВД и ЭНТД, рекомендуемыми форматами архивного хранения ЭАВД и ЭНТД.\nБыли сделаны выводы о том, какие изменения в архивоведческих подходах к организации хранения, комплектования, учета и использования электронных научно-технических и аудиовизуальных документов связаны с изменениями технологий их создания. Степень этих изменений будет различаться в зависимости от того, с какой сущностью работают архивисты в рамках рабочего процесса: с информацией, формой ее кодирования или способом сохранения, поэтому наиболее существенные изменения происходят в процессах приема-передачи документов на хранение, обеспечения их сохранности, учета, организации использования.\nАналитический обзор и приложения, а также метод", "keywords": ["ЭЛЕКТРОННЫЙ ДОКУМЕНТ", "УЧЕТ АРХИВНЫХ ДОКУМЕНТОВ", "ХРАНЕНИЕ ЭЛЕКТРОННЫХ ДОКУМЕНТОВ", "МЕТАДАННЫЕ", "ИНФОРМАЦИОННЫЕ СИСТЕМЫ", "НАУЧНО-ТЕХНИЧЕСКИЕ ДОКУМЕНТ", "АРХИВНЫЙ ДОКУМЕНТ", "АУДИОВИЗУАЛЬНЫЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 2, "workers_total": "7.000", "finance_total": 8797.53, "publication_count": 7, "rubrics": [{"code": "13.71.96", "name": "Естественнонаучное и техническое обеспечение архивного дела"}, {"code": "13.71.07", "name": "Теория и практика архивного дела"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "8797.530", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225011700942-7", "nioktr": "124020800053-3", "name": "Анализ зарубежных нормативных актов и методических разработок, международных стандартов и их проектов, материалов официальных интернет-сайтов, конференций, научных проектов по проблемам применения современных технологий в управлении документами и архивном деле", "abstract": "Объектом исследования являлась научно-техническая информация, размещаемая на электронных информационных и документных интернет-ресурсах зарубежных органов власти, государственных учреждений и организаций; международных организаций и общественных объединений; материалы международных конференций, рабочих встреч и симпозиумов; а также зарубежная периодическая литература и онлайн-издания, связанные с проблемами применения современных технологий в управлении документами и архивном деле.\nНовизна данного исследования заключается в актуализации и анализе информации о передовом зарубежном опыте управления документами и обусловлена недостаточной изученностью зарубежной научно-технической информации по проблемам цифровизации и внедрения современных технологий в делопроизводство и архивное дело и их востребованностью практиками.\nВ ходе исследования выявлена и проанализирована научно-техническая информация, представленная в зарубежном законодательстве, стандартах и их проектах, методических и практических разработках, материалах официальных интернет-сайтов, конференций, международных научных проектов по проблемам применения современных технологий в управлении документами и архивном деле с целью ее введения в дальнейший научно-практический оборот.\nВ ходе реализации поставленных целей и задач были применены исторический, логический, сравнительно-типологический, сравнительно-исторический и количественный методы.\nИсследование носит междисциплинарный характер и охватывает деятельность в сфере управления электронными документами преимущественно в странах, занимающих первые три десятка позиций во Всемирном рейтинге цифровой конкурентоспособности по странам (IMD World Digital Competitiveness Ranking) за период 2023–2024 годов. \nРаскрывается деятельность международных организаций, в том числе Международного совета архивов и его секций, Международной организации по стандартизации и ее профильных подкомитетов и рабочих групп, их взаимодействие друг с другом и со структурными подразделениям", "keywords": ["архивный документ", "аудиовизуальные документы", "базы данных", "информационные системы", "искусственный интеллект", "метаданные", "научно-технические документы", "управление документами", "хранение электронных документов", "электронный документ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 8797.53, "publication_count": 5, "rubrics": [{"code": "84.01.21", "name": "Организация научно-исследовательских работ в области стандартизации"}, {"code": "13.71.91", "name": "Архивное дело в отдельных странах"}, {"code": "20.19.19", "name": "Аннотирование и реферирование"}, {"code": "82.13.13", "name": "Документационное обеспечение управления. Делопроизводство. Документоведение"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "8797.530", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225013004759-8", "nioktr": "124020800068-7", "name": "Прием на хранение в государственные архивы баз данных государственных информационных систем, государственных реестров и интернет-сайтов.", "abstract": "Цель научно-исследовательской работы – изучение баз данных государственных информационных систем, государственных реестров, а также интернет-сайтов как объектов архивного хранения и разработка методических рекомендаций по организации их включения в состав Архивного фонда Российской Федерации.\nАктуальность темы связана с тем, что на современном этапе растет количество интегрированных информационных систем и платформ, осуществляется реализация концепции управления государственными данными, которая предполагает, в том числе, развитие культуры их хранения.\nОбъект исследования – документированная информация баз данных государственных информационных систем   и веб-сайтов федеральных и региональных органов государственной власти. \nПредметом исследования является изучение государственных информационных ресурсов как объектов архивного хранения. \nНаучная новизна исследования заключается в подготовке рекомендаций для государственных архивов на основе комплексного анализа зарубежного и отечественного опыта.\nВ исследовании применены методы системного, функционального анализа, источниковедческий подход.\nИсточниками работы послужили нормативные правовые акты, правовое обеспечение ИС, материалы анкетирования органов государственной власти, консультации с представителями ИТ-структур и архивистами организаций, имеющим опыт долговременного хранения БД.\nВ результате научно-исследовательской работы составлен аналитический обзор с методическими рекомендациями по комплектованию государственных архивов базами данных и интернет-сайтами, а также по организации их хранения, учета и использования.", "keywords": ["АРХИВНЫЙ ДОКУМЕНТ", "БАЗЫ ДАННЫХ", "ГОСУДАРСТВЕННЫЕ ИНФОРМАЦИОННЫЕ СИСТЕМЫ", "ГОСУДАРСТВЕННЫЕ РЕЕСТРЫ", "ВЕБ-САЙТЫ", "КОМПЛЕКТОВАНИЕ", "ЭКСПЕРТИЗА ЦЕННОСТИ ДОКУМЕНТОВ", "ЭЛЕКТРОННЫЙ ДОКУМЕНТ", "МЕТАДАННЫЕ"], "report_type": "Заключительный", "stage_start_date": "2024-12-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 8797.52, "publication_count": 7, "rubrics": [{"code": "13.71.96", "name": "Естественнонаучное и техническое обеспечение архивного дела"}, {"code": "13.71.07", "name": "Теория и практика архивного дела"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "8797.520", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225011700941-0", "nioktr": "124020800057-1", "name": "Методические рекомендации по применению национального стандарта «Система стандартов по информации, библиотечному и издательскому делу. Информация и документация. Управление документами. Логическая структура, состав метаданных документов и требования к их содержанию»", "abstract": "Настоящая работа представляет собой заключительный этап разработки проекта методических рекомендаций по применению национального стандарта ГОСТ Р 7.0.109 - 2024 «Система стандартов по информации, библиотечному и издательскому делу. Информация и документация. Управление документами. Логическая структура, состав метаданных документов и требования к их содержанию».\nОбъектом исследования является управление документами – область управления, обеспечивающая эффективное и систематическое создание, получение, сохранение, использование, передачу на хранение или уничтожение документов, включая процессы ввода в систему и сохранения доказательств и информации о деловой деятельности и транзакции (обмене информацией) в виде документов.\nЦелью методических рекомендаций является разъяснение порядка внедрения и использования национального стандарта «Система стандартов по информации, библиотечному и издательскому делу. Информация и документация. Управление документами. Логическая структура, состав метаданных документов и требования к их содержанию», проект которого разрабатывался Всероссийским научно-исследовательским институтом документоведения и архивного дела с 2022 по 2023 гг., при внедрении и модернизации процессов управления электронными документами в системах электронного документооборота, системах хранения электронных документов и иных информационных системах.\nРезультатом работы явилась подготовка проекта Методических рекомендаций, которые направлены на обеспечение формирования системного подхода к метаданным, описывающим документы, в том числе и электронные, на всем протяжении их жизненного цикла – в рамках процессов создания, включения в систему, использования, оперативного хранения документов и (или) передачи их на архивное хранение или уничтожение.\nРазработанные Методические рекомендации могут применяться при организации документных систем органами власти и организациями вне зависимости от их подчиненности и форм собственности.", "keywords": ["НАЦИОНАЛЬНЫЙ СТАНДАРТ", "СТАНДАРТ", "ЭЛЕКТРОННЫЕ ДОКУМЕНТЫ", "СИСТЕМЫ ХРАНЕНИЯ ЭЛЕКТРОННЫХ ДОКУМЕНТОВ", "СИСТЕМЫ ЭЛЕКТРОННОГО ДОКУМЕНТООБОРОТА", "СХЕМА МЕТАДАННЫХ", "МЕТАДАННЫЕ ДОКУМЕНТОВ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 3196.03, "publication_count": 2, "rubrics": [{"code": "20.23.21", "name": "Информационно-поисковые системы. Банки данных"}, {"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "20.17.17", "name": "Комплектование, учет и хранение фондов источников информации"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3196.030", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012402623-3", "nioktr": "124020800059-5", "name": "Подготовка проекта новой редакции Перечня типовых управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и организаций, с указанием сроков их хранения", "abstract": "Объект исследования – виды и разновидности управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и организаций при осуществлении однотипных (общих для всех или большинства организаций) управленческих функций, независимо от их организационно-правовых форм и от формы собственности. Целью работы является разработка проекта нормативного правового документа – Перечня типовых управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов местного самоуправления и организаций, с указанием сроков их хранения. При выполнении работы применялись методы системного и сравнительного анализа, структурно-функциональный метод и информационный подход. Методы системного и сравнительного анализа использовались для выявления видов документов, ведение которых предусмотрено нормативными правовыми актами, межгосударственными стандартами и национальными стандартами. Метод сравнительного анализа действующих ведомственных перечней документов использовался при сопоставлении статей из типовых разделов ведомственных перечней с аналогичными статьями предыдущей редакции Перечня. Новые виды и разновидности документов, выявленные в ходе анализа, проходили проверку на актуальность путем выявления соответствующей нормативно-правовой базы. Новизна работы заключается в дополнении и актуализации состава статей Перечня и сроков хранения типовых управленческих архивных документов на основе анализа действующих нормативных правовых актов и методических документов, практики документообразования, а также предложений, полученных от федеральных органов исполнительной власти, уполномоченных органов исполнительной власти субъектов Российской Федерации в сфере архивного дела, государственных архивов субъектов Российской Федерации, иных органов и организаций, отзывов рецензентов на проект Перечня. В результате был разработан проект новой редакции Перечня типовых управленческих архивных документов, о", "keywords": ["СРОКИ ХРАНЕНИЯ", "ЭКСПЕРТИЗА ЦЕННОСТИ ДОКУМЕНТОВ", "ГОСУДАРСТВЕННЫЕ ОРГАНЫ", "АРХИВНЫЕ ДОКУМЕНТЫ", "ПЕРЕЧЕНЬ ДОКУМЕНТОВ С УКАЗАНИЕМ СРОКОВ ХРАНЕНИЯ", "УПРАВЛЕНЧЕСКИЕ АРХИВНЫЕ ДОКУМЕНТЫ", "ОРГАНЫ МЕСТНОГО САМОУПРАВЛЕНИЯ", "ОРГАНИЗАЦИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 3196.03, "publication_count": 5, "rubrics": [{"code": "13.71.15", "name": "Организация и управление в области архивного дела"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3196.030", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225011600767-7", "nioktr": "124020900044-0", "name": "Методические рекомендации по организации доступа к архивным документам, содержащим сведения, составляющие тайну, охраняемую законодательством  Российской Федерации, за исключением сведений, составляющих государственную тайну.", "abstract": "Цель научно-исследовательской работы – подготовка методических рекомендаций, освещающих вопросы организации доступа к архивным документам, содержащим сведения, составляющие тайну, охраняемую законодательством Российской Федерации, за исключением сведений, составляющих государственную тайну.\nОбъектом научно-исследовательской работы является законодательство Российской Федерации, нормативные акты и практика работы государственных и муниципальных архивов в сфере организации доступа к документам Архивного фонда Российской Федерации.\nВ исследовании применены методы статистического и системного анализа, а также метод анкетирования.\nВ результате научно-исследовательской работы подготовлен проект «Методических рекомендаций по организации доступа к архивным документам, содержащим сведения, составляющие тайну, охраняемую законодательством Российской Федерации, за исключением сведений, составляющих государственную тайну», одобренный Комиссией Росархива по НИМР 7 ноября 2024 г.\nНовизна работы состоит в актуализации и конкретизации методики работы государственных и муниципальных архивов с архивными документами ограниченного доступа в соответствии с требованиями действующего законодательства, с учетом развития каналов распространения информации и в условиях повышенного внимания государства и общества к вопросам защиты информации. \nМетодические рекомендации предназначены для методического обеспечения работы государственных и муниципальных архивов. Результаты исследования могут использоваться также в качестве информационной основы для подготовки внесения изменений в законодательные и иные нормативные правовые акты, определяющие вопросы доступа к архивным документам и архивной документной информации.", "keywords": ["доступ к архивным документам", "личная тайна", "сведения, создающие угрозу безопасности", "коммерческая тайна", "государственный архив", "муниципальный архив", "гриф ограничения", "срок ограничения доступа"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 3196.01, "publication_count": 3, "rubrics": [{"code": "13.71.07", "name": "Теория и практика архивного дела"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3196.010", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225012904216-0", "nioktr": "123020400009-5", "name": "Квалификационные требования к специалистам, осуществляющим профессиональную деятельность в сфере документационного обеспечения управления и архивного дела (2023-2024). Проект квалификационных требований", "abstract": "Цель исследования – обеспечение сферы документационного обеспечения управления и архивного дела актуальным перечнем квалификационных требований в виде структурированного перечня знаний и умений, необходимых для осуществления профессиональной деятельности специалистами в указанной сфере, а также инструментами для оценки их знаний, умений и для реализации обучающих программ.\nОбъект исследования – функциональные обязанности специалистов в сфере документационного обеспечения управления и архивного дела и необходимые для реализации конкретных функций знания и умения.\nАктуальность темы обусловлена недостаточной эффективностью системы профессиональных стандартов сферы документационного обеспечения управления и архивного дела и связана с внедрением новейших цифровых технологий в сферу документационного обеспечения управления и архивного дела, а также растущей потребностью в кадрах, обеспечивающих эффективность работы с документами в современных условиях.\nНаучная новизна работы заключается в подготовке актуальных детализированных квалификационных требований на основе положений действующих нормативных правовых актов и с учетом процессов цифровой трансформации, а также в разработке инструментов для реализации обучающих программ. Впервые разделены требования к специалистам архивов организаций и специалистам государственных (муниципальных) архивов.\nПри проведении работы были использованы метод тестирования и экспериментальный метод, методы статистического и системного анализа, синтеза и сравнения с применением практико-ориентированного подхода.", "keywords": ["ОЦЕНОЧНЫЕ СРЕДСТВА", "АРХИВНОЕ ДЕЛО", "ДОКУМЕНТАЦИОННОЕ ОБЕСПЕЧЕНИЕ УПРАВЛЕНИЯ", "УПРАВЛЕНИЕ ДОКУМЕНТАМИ", "ПРОФЕССИОНАЛЬНЫЙ СТАНДАРТ", "ОБЛАСТЬ ПРОФЕССИОНАЛЬНОЙ ДЕЯТЕЛЬНОСТИ", "КВАЛИФИКАЦИОННЫЕ ТРЕБОВАНИЯ", "КВАЛИФИКАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-01-30", "status": "Завершен", "stage_number": 2, "workers_total": "12.000", "finance_total": 3173.9, "publication_count": 4, "rubrics": [{"code": "10.63.43", "name": "Организация труда. Повышение квалификации"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3173.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}], "lat": 55.75816278892465, "lon": 37.69209411494708, "total_funding": 76123.4, "geocode_method": "approximate"}