{"ogrn": "1027700469785", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ПРОБЛЕМ ЭКОЛОГИИ И ЭВОЛЮЦИИ ИМ. А.Н. СЕВЕРЦОВА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "НАЙДЕНКО СЕРГЕЙ ВАЛЕРИЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 4, "project_count": 16, "rid_types": {"Изобретение": 2, "Иное": 2}, "top_keywords": [{"keyword": "тест-системы", "count": 3}, {"keyword": "водная среда", "count": 2}, {"keyword": "окружающая среда", "count": 2}, {"keyword": "методика измерений токсичности", "count": 2}, {"keyword": "филогеография", "count": 2}, {"keyword": "математическое моделирование", "count": 2}, {"keyword": "молекулярная филогения", "count": 2}, {"keyword": "биоразнообразие", "count": 2}, {"keyword": "антропогенное воздействие", "count": 2}, {"keyword": "генетическое разнообразие", "count": 2}, {"keyword": "млекопитающие", "count": 2}, {"keyword": "биоповреждения", "count": 2}, {"keyword": "диагностика", "count": 2}, {"keyword": "полигоны твердых бытовых отходов", "count": 1}, {"keyword": "полигоны твердых промышленных отходов", "count": 1}, {"keyword": "санитарные зоны", "count": 1}, {"keyword": "загрязнение среды", "count": 1}, {"keyword": "диоксины", "count": 1}, {"keyword": "канцерогенный потенциал", "count": 1}, {"keyword": "аналого-цифровое преобразование значений", "count": 1}, {"keyword": "электрические сигналы", "count": 1}, {"keyword": "физиологическое состояние", "count": 1}, {"keyword": "экологический мониторинг", "count": 1}, {"keyword": "водные животные", "count": 1}, {"keyword": "токсичные пробы", "count": 1}, {"keyword": "изменение длины корней проростков семян", "count": 1}, {"keyword": "среднеминерализованные отходы", "count": 1}, {"keyword": "среднеминерализованные водные среды", "count": 1}, {"keyword": "семяна горчицы белой sinapis alba l", "count": 1}, {"keyword": "биологическая оценка опасности отходов", "count": 1}, {"keyword": "воздействие токсических веществ", "count": 1}, {"keyword": "определение смертности особей одноклеточных", "count": 1}, {"keyword": "острая токсичность водных сред", "count": 1}, {"keyword": "сточные воды", "count": 1}, {"keyword": "среднеминерализованные водные вытяжки твердых отходов", "count": 1}, {"keyword": "инфузории эуплотес euplotes aediculates", "count": 1}, {"keyword": "биологическое разнообразие", "count": 1}, {"keyword": "почвенное население", "count": 1}, {"keyword": "функциональная структура экосистем", "count": 1}, {"keyword": "пищевые сети", "count": 1}, {"keyword": "изотопный анализ", "count": 1}, {"keyword": "масс-спектрометрия", "count": 1}, {"keyword": "генетическое разнообразие и структура", "count": 1}, {"keyword": "секвенирование", "count": 1}, {"keyword": "митохондриальная и ядерная днк", "count": 1}, {"keyword": "биокоммуникация", "count": 1}, {"keyword": "социальная структура", "count": 1}, {"keyword": "физиологические детерминанты", "count": 1}, {"keyword": "дефицит сна", "count": 1}, {"keyword": "циркадианные биоритмы", "count": 1}], "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}, {"code": "34.35.15", "name": "Организм и среда"}, {"code": "34.35.25", "name": "Биоценозы. Экосистемы"}, {"code": "34.33.33", "name": "Ихтиология"}, {"code": "34.33.27", "name": "Зоология наземных позвоночных"}, {"code": "34.35.33", "name": "Гидробиология"}, {"code": "34.35.17", "name": "Популяция и среда"}, {"code": "34.33.02", "name": "Общая зоология"}, {"code": "34.33.23", "name": "Зоопаразитология"}, {"code": "34.33.19", "name": "Энтомология"}, {"code": "34.33.15", "name": "Зоология беспозвоночных"}, {"code": "34.35.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "1.6.19", "name": "Экология"}, {"code": "1.6.20", "name": "Сохранение биологического разнообразия"}, {"code": "1.6.15", "name": "Поведенческая наука в биологии"}, {"code": "1.6.12", "name": "Зоология"}, {"code": "1.6.23", "name": "Прочие биологические темы"}, {"code": "1.6.3", "name": "Вирусология"}], "rids": [{"registration_number": "625012806637-8", "name": "Способ начальной оценки канцерогенного потенциала малых доз диоксинов, загрязняющих среду за пределами санитарных зон полигонов твердых промышленных и бытовых отходов", "abstract": "Способ начальной оценки канцерогенного потенциала малых доз диоксинов, загрязняющих среду за пределами санитарных зон полигонов твердых промышленных и бытовых отходов проводят путем отлова рыжих полевок из функциональной группировки летнего сезона популяции, обитающей на загрязненных диоксинами территориях; определения возраста отловленных животных и формирование выборки, состоящей из однородного материала в возрасте, принятом равным 180 дням жизни; приготовления из их тушек не менее 3-4 биопроб, каждая из которых содержит не менее двух особей; измерения в биопробах методом изомерно-специфического анализа на хромато- масс-спектрометрической системе высокого разрешения концентраций высокотоксичных для человека конгенеров диоксинов, отражающих уровни текущего их содержания в тканях животных. Затем проводят преобразование зарегистрированных уровней содержания конгенеров диоксинов в тканях животных в показатели ожидаемого уровня содержания этих веществ в тканях гипотетического человека путем перевода единиц измерения содержания конгенеров в тканях животных (пг/г сух. веса) в показатели миллиграммов содержания конгенеров в 1 килограмме массы гипотетического человека (мг/кг), далее для каждого конгенера диоксина рассчитывают среднесуточные дозы, которые могли быть поглощены гипотетическим человеком из окружающей среды на территории проживания за сопоставимый с животными период жизни (LADD) путем деления среднего значения содержания этого вещества на продолжительность жизни животных ≈180 дней. При этом расчет вероятности развития рака у гипотетического человека (CR) осуществляют по формуле: CR=LADD × SF0, где SF0 - значения фактора канцерогенного потенциала для перорального поступления в организм (мг/(кг × сут))-1. Причем начальную оценку канцерогенного потенциала малых доз диоксинов осуществляют путем сравнения суммированной для всех идентифицированных конгенеров диоксинов величины вероятности развития рака у гипотетического человека относительно следующих величин вероятности: менее 1×10-6 - пренебрежительно малая вероятность, соответствующая одному дополнительному случаю рака на 1 миллион экспонированных лиц;  равная или более 1×10-6, но менее 1×10-4 - предельно допустимая вероятность, подлежащая постоянному контролю; равная или более 1×10-4, но менее 1×10-3 – приемлемая вероятность для профессиональных групп, но неприемлемая для населения; равная или более 1×10-3 - неприемлемая вероятность ни для населения, ни для профессиональных его групп. Технический результат заключается в создании объективного способа начальной оценки канцерогенного потенциала малых доз диоксинов применительно к реальным условиям экспозиции высокотоксичными химическими веществами.", "keywords": ["полигоны твердых бытовых отходов", "полигоны твердых промышленных отходов", "санитарные зоны", "загрязнение среды", "диоксины", "канцерогенный потенциал"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области прикладной экологии, а именно к проблемам оценки загрязнения окружающей среды, в частности оно может быть использовано для начальной оценки методами биомониторинга канцерогенного потенциала загрязненных диоксинами территорий.", "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "authors": [{"name": "Лавренов Антон Русланович", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0002-7318-8046", "scopus_id": "56046623800"}, {"name": "Румак Владимир Степанович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-6645-8677", "scopus_id": "6507986855"}, {"name": "Умнова Наталия Владимировна", "degree": "Кандидат биологических наук", "rank": "Старший научный сотрудник", "orcid": "0000-0002-6138-2060", "scopus_id": "6602603363"}, {"name": "Мышлявкина Татьяна Алексеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-01-28", "nioktr": "124122800053-4", "usage": [], "protections": []}, {"registration_number": "625091700090-3", "name": "Способ контроля физиологического состояния двустворчатых моллюсков и система для его осуществления", "abstract": "Группа изобретений относится к области охраны окружающей среды, в частности, к средствам контроля функционального состояния водных животных для экологического мониторинга водной среды. Создан способ контроля физиологического состояния двустворчатых моллюсков, включающий размещение тестируемых животных с измерительными приборами физиологического состояния в водной среде, формирование измерительными приборами электрических сигналов физиологического состояния тестируемых животных, усиление полученных электрических сигналов, аналого-цифровое преобразование их значений, ввод их в компьютер и сохранение для дальнейшей обработки. В качестве параметра электрического сигнала, несущего информацию о физиологическом состоянии тестируемого животного, используют амплитуду, или период, или частоту электрического сигнала кардиоритма и изменения расстояний между створками, полученных с сенсоров кардиоритмов и датчиков раскрытия створок. При этом в качестве тестируемых животных используют двухстворчатых моллюсков, каждого из которых помещают на съемный элемент, выполненный с возможностью его вращения относительно стоек платформы, к которой крепят двухстворчатого моллюска. В качестве сенсоров кардиоритмов используют оптопару, представляющую собой светодиод и фототранзистор, помещенные в изготовленные эластичные светонепроницаемые колпаки, которые размещают на раковине двустворчатого моллюска непосредственно вблизи его сердца, после чего устанавливают его на платформу, помещаемую в воде. Причем формирование электрических сигналов физиологического состояния моллюсков осуществляют посредством генерации переменных напряжений - меандров, обеспечивающих функционирование сенсоров кардиоритмов и датчиков раскрытия створок, используя при этом частоты не менее чем на порядок превышающие частоты кардиоритма и частоты изменений расстояний между створками. Отраженный от сердца двустворчатого моллюска оптический сигнал преобразуют в потенциал на выходе фототранзистора оптопары. Посредством синхронного детектирования усиливают разность световых и темновых периодов, устраняя помеху регистрации кардиоритмов, связанную с изменением естественной или искусственной освещенности в месте расположения двустворчатого моллюска. Для датчиков раскрытия створок с помощью излучающих электродов и источников переменного тока - меандров противоположной полярности создают электрическое поле, в которое помещают регистрирующий электрод, механически сопряженный с подвижной створкой раковины посредством вращающегося на оси коромысла. При этом смещения регистрирующего электрода преобразуются в величину амплитуды его потенциала, выделяемую из регистрируемого сигнала с помощью синхронного детектирования, управляемого переменным напряжением - меандром с выхода генератора тока для датчиков раскрытия створок, устраняя помеху регистрации раскрытия створок, связанную с внешними электрическими помехами. Затем усиливают полученные электрические сигналы, оцифровывают и вводят в компьютер, а контроль физиологического состояния моллюсков осуществляют по стабильности кардиоритмов и реакции закрытия створок на стресс-воздействие. Также создана система для контроля физиологического состояния двустворчатых моллюсков, содержащая компьютер, измерительные приборы физиологического состояния тестируемых животных, усилители, подключенный входом к измерительным приборам физиологического состояния тестируемых животных, и аналого-цифровой преобразователь, подключенный входами к выходам усилителей, а выходом к компьютеру. Кроме того она снабжена платформой со стойками и съемными элементами для размещения тестируемых моллюсков, а в качестве измерительных приборов сенсорами кардиоритмов и датчиками раскрытия створок, при этом в качестве сенсоров кардиоритмов используют оптопары, включающие светодиод и фототранзистор, помещенные в светонепроницаемый колпак. В качестве датчика раскрытия створок используют конструкцию, содержащую корпус, изготовленный из изоляционного материала, и закрепляемый на платформе с возможностью регулировки ориентации относительно моллюска, излучающие электроды, установленные на стенках корпуса, коромысло, проходящее через втулку с возможностью их вращения, и покрытое электрической изоляцией за исключением конечной прямой неизолированной части, размещенной между излучающими электродами и служащего регистрирующим электродом. При этом изогнутый отрезок коромысла механически сопряжен через ось вращения посредством уголка с отверстием с подвижной створкой моллюска, источник тока для сенсоров кардиоритмов и источник тока для датчиков раскрытия створок выполнены в виде генераторов переменного сигнала – меандров. Выход генератора тока переменного сигнала – меандра для сенсора кардиоритмов соединен со светодиодом напрямую. Между выходами фототранзисторов и входами усилителей кардиосигналов сенсоров кардиоритмов включены синхронные детекторы, управляемые переменным сигналом - меандром с выхода генератора тока для светодиодов. Источник тока усилителя сигналов раскрытия створок в цепи излучающих электродов выполнен с трансформаторным выходом, соединенным с излучающими электродами датчика раскрытия створок, а между регистрирующим электродом датчика раскрытия створок и входами усилителей сигналов датчиков раскрытия створок включены синхронные детекторы, управляемые переменным сигналом - меандром с выхода генератора тока для датчиков раскрытия створок. Синхронные детекторы и усилители образуют электронные модули кардиографов и датчиков раскрытия, входящие в состав электронной части системы, выполненной в виде материнской платы, имеющей процессор, формирующий токи для светодиодов оптопары и для датчиков раскрытия створок, и разъемов материнской платы для подключения электронных модулей кардиографов и электронных модулей датчиков раскрытия створок. Выходы всех электронных модулей соединены с входами многоканального аналого-цифрового преобразователя, выходы которого соединены с компьютером. Технический результат заключается в повышении достоверности контроля физиологического состояния двустворчатых моллюсков.", "keywords": ["Аналого-цифровое преобразование значений", "Электрические сигналы", "Физиологическое состояние", "Экологический мониторинг", "Водная среда", "Водные животные", "Окружающая среда"], "rid_type": "Изобретение", "using_ways": "Контроль функционального состояния водных животных для экологического мониторинга водной среды.", "rubrics": [{"code": "34.35.15", "name": "Организм и среда"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "authors": [{"name": "Скородумов Сергей Васильевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Кочуев Николай Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Шутова Анастасия Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Тыщенко Алина Максимовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Петровский Андрей Борисович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Машкин Петр Васильевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Волков Сергей Васильевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Зленко Дмитрий Владимирович", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0002-4126-3080", "scopus_id": "41961864000"}, {"name": "Ольшанский Владимир Менделевич", "degree": "Доктор технических наук", "rank": "Старший научный сотрудник", "orcid": null, "scopus_id": null}], "created_date": "2025-09-17", "nioktr": "124122800043-5", "usage": [], "protections": []}, {"registration_number": "625012806636-1", "name": "Методика измерений токсичности среднеминерализованных водных сред и отходов по изменению длины корней проростков семян горчицы белой Sinapis alba L", "abstract": "Методика измерения токсичности по реакции высших растений основана на сравнительном анализе длины корней проростков семян горчицы белой Sinapis alba L. в опыте и в контроле и последующем расчете фитоэффекта торможения под воздействием токсиканта. Измерение длины корней, выросших за 72 ч в одноразовых пластиковых (фито)планшетах на фильтровальной бумаге, обработанной водным экстрактом проб отходов и дистиллированной водой (контроль), согласно разработанной МИ проводится с помощью измерительной линейки (рис. 1а). Для получения статистически приемлемого результата необходимо большое число повторностей (а именно, 45+45 проростков), поэтому актуально дальнейшее совершенствование методики в части автоматизации измерений длины корней для сокращения трудозатрат пользователей МИ.", "keywords": ["токсичные пробы", "окружающая среда", "изменение длины корней проростков семян", "среднеминерализованные отходы", "среднеминерализованные водные среды", "Методика измерений токсичности", "семяна горчицы белой Sinapis alba L"], "rid_type": "Иное", "using_ways": "Оперативная оценка вторичных продуктов химических предприятий на экспериментально обоснованных тест-видах в условиях, адекватных по минерализации составу исследуемых объектов, повышает точность установления класса опасности отходов, метрологическая аттестация повышает надежность лабораторной оценки, что оптимизирует справедливые выплаты предприятий в природооцелях охраны природы за размещение токсичных проб в объектах окружающей среды.", "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}, {"code": "34.35.15", "name": "Организм и среда"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "authors": [{"name": "Терехова Вера Александровна", "degree": "Доктор биологических наук", "rank": "Профессор", "orcid": "0000-0001-9121-639X", "scopus_id": "6603443333"}], "created_date": "2025-01-28", "nioktr": "124122800042-8", "usage": [], "protections": []}, {"registration_number": "625012806634-7", "name": "Методика измерений токсичности по реакции инфузорий эуплотес на среднеминерализованные водные вытяжки твердых отходов или сточные воды", "abstract": "Методика основана на определении смертности особей одноклеточных инфузорий (Euplotes aediculatus Pierson) при воздействии токсических веществ, присутствующих в исследуемой водной среде.\nОстрое токсическое действие исследуемой пробы на инфузории определяют по их смертности (иммобилизации, обездвижению) за определенный период экспозиции. Критерием острой токсичности служит гибель 50% и более инфузорий за 24 ч (период экспозиции) в исследуемой пробе относительно исходной численности особей, при условии, что в контроле гибель не превышает 20% тест-организмов.\nПри определении острой токсичности устанавливают:\n\tтоксичную концентрацию отдельных веществ (кратность разбавления пробы), вызывающую гибель 50% тест-организмов и более за 24-часовую экспозицию ЛК (ЭК) или ЛКР;\n\tслаботоксичную концентрацию отдельных веществ (кратность разбавления пробы), вызывающую гибель более 20%, но менее 50% тест- организмов за 24-часовую экспозицию;\n\tбезвредную концентрацию отдельных веществ (кратность разбавления пробы), вызывающую гибель 20% и менее тест-организмов за 24-часовую экспозицию БК или БКР.", "keywords": ["биологическая оценка опасности отходов", "водная среда", "воздействие токсических веществ", "определение смертности особей одноклеточных", "острая токсичность водных сред", "сточные воды", "среднеминерализованные водные вытяжки твердых отходов", "инфузории эуплотес Euplotes aediculates", "Методика измерений токсичности"], "rid_type": "Иное", "using_ways": "Оперативная лабораторная оценка вторичных продуктов химических предприятий на экспериментально обоснованных тест-видах в условиях, адекватных по минерализации составу исследуемых объектов, повышает точность установления класса опасности отходов, что оптимизирует справедливые выплаты предприятий на в целях охраны природы за размещение токсичных проб в объектах окружающей среды.", "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}, {"code": "34.35.15", "name": "Организм и среда"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "authors": [{"name": "Терехова Вера Александровна", "degree": "Доктор биологических наук", "rank": "Профессор", "orcid": "0000-0001-9121-639X", "scopus_id": "6603443333"}], "created_date": "2025-01-28", "nioktr": "124122800042-8", "usage": [], "protections": []}], "projects": [{"registration_number": "225020307240-3", "nioktr": "124122800043-5", "name": "Поведение позвоночных животных и биокоммуникация", "abstract": "В отчёте представлены основные научные результаты, полученные в четырёх лабораториях Института проблем экологии и эволюции им. А.Н. Северцова Российской академии наук в 2024 году: поведения низших позвоночных, поведения и поведенческой экологии млекопитающих, сравнительной этологии и биокоммуникации, экологии и управления поведением птиц.\nПроект направлен на выявление поведенческих и физиологических механизмов адаптаций к среде обитания, обеспечивающих репродуктивную изоляцию, формирование и поддержание социальной и пространственной структуры позвоночных животных. Актуальность и новизну работ определяет как междисциплинарный подход к решению фундаментальных проблем поведенческой экологии, так и акцент на особенности структуры и функционирования экосистем, подвергающихся значительной антропогенной трансформации. Наряду с изменениями климата антропогенные факторы существенно меняют условия среды (фрагментируются и исчезают оптимальные биотопы, изменяется кормовая база, возрастает патогенная нагрузка и др.), в которых реализуются меж- и внутривидовые поведенческие контакты, включая биокоммуникацию, симбиотические, трофические отношения и миграции. В последние годы наблюдается стремительное развитие технологий искусственного интеллекта. Создаются системы, способные исключительно быстро в автоматическом режиме решать задачи, требовавшие ранее огромных временных затрат и привлечения высококвалифицированных специалистов. Становится актуальным создание новых оперативных сервисов, существование которых ранее было просто невозможным. В частности, актуальной является разработка системы автоматического подсчета животных на мультиспектральных спутниковых снимках. \nВ 2024 г. получены новые данные по миграционному поведению и распределению рыб и миног, структуре и механизмам биотических взаимодействий гидробионтов, включвая чужеродные виды рыб, сенсорные основы поведения, электроэкологию рыб и миног, выявление экологической роли паразитов рыб, кооперации и конкуренции у гидробионт", "keywords": ["биокоммуникация", "социальная структура", "математическое моделирование", "физиологические детерминанты", "дефицит сна", "циркадианные биоритмы", "гибернация", "сохранение редких видов", "репродуктивные стратегии", "миграционнное поведение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "150.000", "finance_total": 180585.704, "publication_count": 167, "rubrics": [{"code": "34.33.33", "name": "Ихтиология"}, {"code": "34.33.27", "name": "Зоология наземных позвоночных"}], "oesrs": [{"code": "1.6.15", "name": "Поведенческая наука в биологии"}], "budgets": [{"funds": "180585.704", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020508501-2", "nioktr": "124122800048-0", "name": "Адаптации позвоночных животных к обитанию в разных средах", "abstract": "Объект исследования — высшие позвоночные, их симбионты и кормовые ресурсы.\nЦель работы — выявить закономерности морфо-физиологических и экологических адаптаций высших позвоночных, разработать методы оценки ресурсов позвоночных, имеющих хозяйственное значение, и определить способы их эффективного использования.\nМетоды и методология проведения работы — морфологические, физиолого-биохимические, биофизические и молекулярно-генетические методы, методы микроскопии, методы статистической обработки данных, сравнительный морфофункциональный и филогенетический анализ организмов различной систематической принадлежности, биотелеметрия, анализ акустических сигналов.\nРезультаты работы — описаны неизвестные морфофункциональные особенности пищеварительной системы, системы кожных покровов и локомоции позвоночных; получены данные по акустической сигнализации дельфинов и звуковой чувствительности человека; изучены особенности популяционной изменчивости на генетическом и морфологическом уровне ряда млекопитающих, в том числе охраняемых и имеющих хозяйственное значение. \nОбласть применения результатов — эффективное использованию биоресурсов в различных отраслях народного хозяйства РФ. \nРекомендации по внедрению или итоги внедрения результатов НИР — результаты НИР могут быть использованы для разработки методов рационального использования биологических ресурсов, в промышленности, медицине и сельском хозяйстве, для разработки методов повышения биологической безопасности РФ, для разработки учебно-методических материалов.", "keywords": ["СИСТЕМАТИКА И ФИЛОГЕНИЯ", "МЕТАГЕНОМИКА", "МИКРОБИОТА", "ЗУБАТЫЕ КИТООБРАЗНЫЕ", "ВЫЗВАННЫЕ ПОТЕНЦИАЛЫ", "МАСКИРОВКА", "ПСИХОАКУСТИКА", "ПАЛЕОЗООЛОГИЯ", "ЛОКОМОТОРНАЯ АКТИВНОСТЬ", "ТРОФИЧЕСКИЕ АДАПТАЦИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "56.000", "finance_total": 91317.167, "publication_count": 43, "rubrics": [{"code": "34.33.02", "name": "Общая зоология"}], "oesrs": [{"code": "1.6.12", "name": "Зоология"}], "budgets": [{"funds": "91317.167", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020307397-4", "nioktr": "124122000090-7", "name": "Эволюция паразитических организмов и фундаментальные основы управления их популяциями", "abstract": "Развитие паразитологии в последние несколько десятилетий происходит на фоне существенных изменений в методической и технологической основах биологических исследований. Так называемые «молекулярные методы», представляющие по своей сути все расширяющееся применение важных открытий в области молекулярной биологии и молекулярной генетики, становятся основными при работе с самыми разными биологическими объектами. Использование этих методов для работы с паразитами тем более неизбежно, поскольку многие паразитические организмы представляют собой довольно мелкие объекта. Помимо одноклеточных организмов, весьма небольшим количеством клеток в разных тканях и системах органов отличаются и нематоды. Личиночные стадии сравнительно крупных паразитов также довольно мелкие, а главное – лишены тех морфологических признаков, которые позволяют определять их половозрелые стадии. Зачастую личиночные стадии паразитов представляют собой формы совершенно отличные от взрослых форм (церкарии трематод), или слабо дифференцированные мешковидные образования из слабо дифференцированных клеток (различные личинки цестод, как, например, плероцеркоиды). Применение классических «молекулярных методов» (анализ сравнительно коротких нуклеотидных последовательностей, основанный на амплификации отдельных локусов ДНК с помощью полимеразной цепной реакции и последующего секвенирования по Сэнгеру) позволяет идентифицировать таксономическую принадлежность паразитических организмов даже по фрагментам их тела. И все же у этих методов есть ограничения. Замены и другие мутации в месте «посадки» праймеров не позволяют использовать те праймеры и зонды, что предлагаются в литературе по этой группе паразитов. Постоянный прогресс в области молекулярной биологии привел к разработке новых методов исследования, получивших условное название «секвенирование нового поколения» – английская аббревиатура NGS (New Generation Sequencing). Эти методы основаны на принципиально новых подходах к секвенированию и не требуют использов", "keywords": ["паразитические организмы", "цестоды", "нематоды", "трематоды", "эволюция паразитизма", "транскриптом", "экспрессия генов устойчивости", "молекулярная филогения", "нейромедиаторы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "44.000", "finance_total": 77149.27, "publication_count": 60, "rubrics": [{"code": "34.33.23", "name": "Зоопаразитология"}], "oesrs": [{"code": "1.6.12", "name": "Зоология"}], "budgets": [{"funds": "77149.270", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020508505-0", "nioktr": "124122800055-8", "name": "Фундаментальные основы охраны живой природы и рационального природопользования", "abstract": "Объект исследования: наземные позвоночные животные России, флора высших сосудистых растений российской Арктики, население птиц России, модельные виды наземных позвоночных степной зоны Нижнего Поволжья, флористическое районирование, инвазионные чужеродные виды организмов и их воздействие на наземные и пресноводные экосистемы.\n\nЦель исследования – разработка стратегий сохранения биоразнообразия и использования биоресурсов в различных регионах России; анализ пространственного распространения наземных позвоночных животных в горных биомах России; определение ключевых территорий больших подорликов на зимовке; выявление лимитирующих факторов, воздействующих на популяции сайгака и красавки в Предкавказье и серого журавля в Турции; инвентаризация флоры модельных регионов Арктики; формирование национального атласа миграций птиц, изучение динамики структуры населения наземных позвоночных степной и полупустынной зон саратовского Правобережья и Заволжья, разработка комплекса методов, алгоритмов, программ и векторно-растровых баз данных, предназначенных для анализа данных по биологическим инвазиям в условиях текущего и будущего изменения климата. \nМетодология и методы проведения работы. В качестве основных методов и методологии выполнения НИР, применялись теоретические исследования, которые включали зоологические и ботанические методы изучения, автомобильное и пешеходное обследование территории, мечение и GPS-GSM телеметрия больших подорликов и красавок, методы создания векторной базы данных возвратов колец Центра кольцевания птиц ИПЭЭ РАН и создание атласа миграций птиц, методы построения моделей пространственного распределения и экологических ниш видов в условиях текущего и при различных моделей и сценариев изменения климата, современные гео-информационные технологии, \nВ результате выполнения работ текущего 2024 года были получены следующие основные результаты: \n1.Проведена оценка экологических последствий изменений местообитаний большого подорлика и журавля-красавки и ранжиров", "keywords": ["СЦЕНАРИИ ИЗМЕНЕНИЯ КЛИМАТА", "ГЛОБАЛЬНОЕ ПОТЕПЛЕНИЕ", "ЭКОЛОГИЧЕСКАЯ НИША", "ПРОСТРАНСТВЕННОЕ РАСПРЕДЕЛЕНИЕ", "НАТИВНЫЙ И ИНВАЗИОННЫЙ АРЕАЛ", "ИНВАЗИОННЫЕ ВИДЫ", "АТЛАС МИГРАЦИЙ", "КОЛЬЦЕВАНИЕ ПТИЦ", "МИГРАЦИИ ПТИЦ", "ГЕНЕТИЧЕСКОЕ РАЗНООБРАЗИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "23.000", "finance_total": 74000.848, "publication_count": 95, "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}, {"code": "34.35.17", "name": "Популяция и среда"}], "oesrs": [{"code": "1.6.20", "name": "Сохранение биологического разнообразия"}], "budgets": [{"funds": "74000.848", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020306918-2", "nioktr": "124122800042-8", "name": "Наземные экосистемы – структура и функционирование", "abstract": "Объекты исследования: организмы, популяции, виды, сообщества, экосистемы, биоценозы, почвы, фауны, позвоночные и беспозвоночные, структура и динамика надорганизменных биосистем, механизмы фауногенеза, биогеохимических циклов, функционирования экосистем; морфологические и экологические адаптации. \nЦели работы: установление таксономического состава, биоразнообразия и функциональной структуры сообществ животных; оценка влияния свойств почв на организацию почвенной биоты и функционирование наземных экосистем; выявление принципов и механизмов формирования и динамики фаун, сообществ, метасообществ и популяций в естественных, антропогенных и экстремальных условиях.\nМетоды: инвентаризация биоразнообразия, таксономия, мониторинг природных популяций и сообществ позвоночных и беспозвоночных в разных ландшафтах и природных зонах с использованием почвенно-экологических, микробиологических, физиологических, морфологических, биохимических, молекулярно-генетических, цитогенетических методов, световой, люминесцентной и электронной микроскопии. \nРезультаты. Описаны 78 новых для науки видов, проведен анализ таксономического и генетического разнообразия фаун, степени эндемизма, структуры и динамики сообществ беспозвоночных в разных регионах и природных зонах в России и за ее пределами. Сформирована глобальная база данных о сообществах ногохвосток. В горных районах Алтая впервые показана возможность распространения гипогейных ракообразных посредством перемещения внутри тектонических трещин. Показано, что уровень эндемизма подземной фауны Северного Кавказа значительно превышает таковой для наземной фауны амфипод этого региона. Для Среднесибирского плоскогорья разработана калибровочная модель для реконструкции гидрологического режима болотных экосистем на основе ризоподного анализа. Выявлена низкая репрезентативность федеральных ООПТ в отношении природного разнообразия степных почв России. Установлено, что микробные сообщества в почвах из более влажного и прохладного климата особенно уязв", "keywords": ["БИОРАЗНООБРАЗИЕ", "СООБЩЕСТВА", "МИКРОМИЦЕТЫ", "ПОЧВА", "ФАУНОГЕНЕЗ", "ТАКСОНОМИЯ", "АНТРОПОГЕННОЕ ВОЗДЕЙСТВИЕ", "КЛИМАТ", "ЖИЗНЕННЫЕ ЦИКЛЫ", "ПОПУЛЯЦИОННАЯ ДИНАМИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "60.000", "finance_total": 72897.89, "publication_count": 138, "rubrics": [{"code": "34.35.25", "name": "Биоценозы. Экосистемы"}, {"code": "34.35.17", "name": "Популяция и среда"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "budgets": [{"funds": "72897.890", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020307149-9", "nioktr": "124122800053-4", "name": "Научные основы экологической безопасности", "abstract": "Использованы стандартные методы оценки активности микроорганизмов, выделено более 100 штаммов, из которых 11 выбраны для дальнейшего изучения. Впервые исследовано глубоководное обрастание на покрытии СКУ ПФЛ-100 в Баренцевом море, выявлено 11 видов макрообрастания. Наилучшие составы для предотвращения обрастаний — АК-5264 и «Скат». Проведено секвенирование микробных сообществ на поверхности титановых пластин в Чёрном и Белом морях, обнаружены коррозионно-активные микроорганизмы. Исследованы новые биоциды для защиты смазочных материалов: наибольшую эффективность показали присадки на основе 2-октил-2н-изотиазол-3-ОН. Изучены насекомые Hermetia illucens и Ulomoides dermestoides, их устойчивость к микотоксину патулину. Эксперименты показывают возможность развития личинок при высоких концентрациях токсина и изменения в микробиоме. Апробирована методика изучения поведенческих характеристик у грызунов, показаны связи питания с выздоровлением в условиях пандемии COVID-19.  Оценена карта загрязнения Вьетнама диоксинами, возраст нефтяных разливов в Арктике.  Исследованы мелкие млекопитающие на загрязнённых территориях — определены канцерогенные риски диоксинов, патентован метод оценки канцерогенного потенциала. Результаты свидетельствуют о значительном канцерогенном риске для населения близ свалок. Разработана система биотестирования на основе цитогенетических показателей.", "keywords": ["БИОКОНВЕРСИЯ", "ОРГАНИЧЕСКИЕ ОТХОДЫ", "ОБОНЯТЕЛЬНЫЙ АНАЛИЗАТОР", "ХЕМОСЕНСОРНЫЙ РЕЦЕПТОР", "ПОЛИХЛОРИРОВАННЫЕ ДИБЕНЗО-П-ДИОКСИНЫ", "БИОПРОБЫ", "ЦИТОГЕНЕТИЧЕСКИЙ МОНИТОРИНГ", "ГЕНОТОКСИЧНОСТЬ", "БИОПОВРЕЖДЕНИЯ", "ЭФФЕКТИВНЫЕ ПРОТИВООБРАСТАЮЩИЕ ПОКРЫТИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "34.000", "finance_total": 54633.603, "publication_count": 32, "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "budgets": [{"funds": "54633.603", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020306937-3", "nioktr": "124122800044-2", "name": "Водные сообщества: биоразнообразие, инвазии, структура и сохранение", "abstract": "Впервые методом захвата экзонов (до 4178 локусов) была построена филогенетическая гипотеза морских ядовитых брюхоногих моллюсков сем. Turridae (Neogastropoda, Conoidea). Дерево на основе захвата экзонов включало 110 таксонов, представляющих все самостоятельные филогенетические линии. Соответствующие таксоны были выбраны в результате анализа более 3000 последовательностей маркера cox-1, относящихся к 201 первичной видовой гипотезе. В результате было показано, что семейство Turridae включает 24 рода, из которых 11 являются новыми для науки. Была проведена таксономическая ревизия семейства и описаны 11 новых родов.\nМоллюски семейства Ovulidae представляют собой специализированных ценогастропод, ведущих симбиотический образ жизни в основном на кораллах. Анализ макроэволюции и филогени Ovulidae показали, что 8 из 36 родов оказались немонофилетичными. Датированное дерево указало на происхождение Ovulidae 47–63 млн лет назад с диверсификацией основных линий между 17 и 41 млн лет назад. Реконструкция предкового состояния показала, что Ovulidae изначально ассоциировались с шестилучевыми кораллами, но около 32–48 млн лет назад перешли к обитанию на  восьмилучевых. Вторичные переходы к новым хозяевам происходили у некоторых подсемейств, например, Pediculariinae и Ovulinae. Один из видов семейства Ovulidae - Phenacovolva rosea обладает высокой морфологической и генетической вариабельностью, связанной с адаптацией к разным кораллам. Форма раковины моллюска, варьируется по регионам, что может быть связано с прессом хищников и гидрологическими условиями, сильно отличающимися между севером и югом Вьетнама. Оценка формы раковины моллюсков проводилась с помощью методов геометрической морфометрии. Цвет мантии этого моллюска в большенстве случаев совпадает с цветом кораллов-хозяев, что, вероятно, обеспечивается механизмом алиментарной гомохромии. Однако на некторых кораллах моллюск маскируется лучше, а на коралле Menella sp. довольно сильно выделяется, что может быть связано с границам", "keywords": ["коралловые рифы", "симбиоз", "захват экзонов", "молекулярная филогения", "симпатрическое формообразование", "континентальные водоемы", "морфологическая диверсифиация", "палеолимнология", "ключевые виды", "экология рыб"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "45.000", "finance_total": 53217.052, "publication_count": 93, "rubrics": [{"code": "34.33.33", "name": "Ихтиология"}, {"code": "34.35.25", "name": "Биоценозы. Экосистемы"}, {"code": "34.35.33", "name": "Гидробиология"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "budgets": [{"funds": "53217.052", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020306916-8", "nioktr": "124122000076-1", "name": "Биогеоценология и эволюция экосистем", "abstract": "Исследования в рамках темы НИР в 2024 г. были направлены на расширение существующих представлений и получение новых знаний о структурно-функциональной организации экосистем в условиях прошлых и настоящих климатических изменений, а также в условиях роста антропогенного влияния. \nВ рамках реализации задач НИР были проведены экспериментальные исследования потоков парниковых газов в экосистемах южной тайги европейской части РФ. Получены оценки суточной и сезонной динамики потоков метана и диоксида углерода.\nБыли продолжены работы по развитию методов анализа ДДЗЗ в экологических исследованиях. Была адаптирована схема дешифрирования ландшафтного покрова, которая обеспечивает беспрецедентную детализацию за счет использования спутниковых данных Sentinel-1 (радар с синтезированной апертурой) и Sentinel-2 (мультиспектральная съемка). Озера, водно-болотные угодья, общие условия влажности почвы и характеристики растительности интерпретируются с разрешением 10 м. Были выполнены оценки распределения видового богатства растительных сообществ в тундровой зоне Западной Сибири, а также исследовано относительное влияние природных и антропогенных факторов, определяющих эти закономерности. В 2024 г. были продолжены работы по выявлению синтаксономического разнообразия растительности Арктики. \nВ рамках исследования влияния природных и антропогенных факторов типологического разнообразия лесов проанализирована связь типов лесных сообществ с биотопическими локальными факторами и внешними факторами. Показано, что наиболее значимыми локальными факторами детерминации типов сообществ являлись кислотность и богатство почв. Среди наиболее значимых внешних факторов - климатические: среднегодовые температуры и осадки. Установлено, что сочетание значительной фрагментации связано с высокой долей производных типов лесов, что может быть критичным для устойчивого существования лесного покрова.\nВыявление закономерностей развития экосистем, воздействие на них различных антропогенных, климатических и других", "keywords": ["Арктика", "аридизация климата", "сукцессионные процессы", "деградация экосистем", "экосистемы бассейна Байкала", "атмосферно-климатические факторы", "ботанический анализ", "стабильные изотопы", "археозоология", "динамика экосистем"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "45.000", "finance_total": 48020.238, "publication_count": 32, "rubrics": [{"code": "34.35.25", "name": "Биоценозы. Экосистемы"}, {"code": "34.35.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "budgets": [{"funds": "48020.238", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020307163-5", "nioktr": "124122000089-1", "name": "Видообразование и морфологическая эволюция позвоночных", "abstract": "Объект исследования – млекопитающие, рыбы, амфибии. \nЦель работы – выявление закономерностей процессов видо- и формообразования, а также изучение онтогенетических изменений, связанных с экологической диверсификацией и формированием новых адаптивных фенотипических признаков.\nМетодологический подход заключался в комплексном анализе разнообразных исторических и экологических факторов, определяющих особенности процессов видо- и формообразования у избранных модельных групп, динамику их популяций и ареалов, их эволюционную диверсификацию, а также процессы ко-эволюции со специфическими паразитами и патогенами. Использован широкий спектр разнообразных методов исследования, включающий ряд современных геномных, молекулярно-генетических, цитогенетических и морфологических методик. При изучении ротового аппарата осетрообразных использован анализ серийных срезов головного отдела личинок на разных стадиях развития.\nОсновными результатами работы, полученными за отчетный период, являются: (1) эмпирическая проверка модели экологического (градиентного) видообразования на трех формах млекопитающих, населяющих три смежных высотных пояса единого горного массива; (2) проведенные филогенетические, филогеографические и таксономические анализы ряда групп млекопитающих Палеарктики и тропической Африки, а также их эктопаразитов и вирусов; (3) описание новых для науки видов грызунов; (4) обоснование выделения “забытого” подвида бурого медведя; (5) обнаружение нового для территории Российской Федерации вида млекопитающих; (6) открытие ключевой роли грызунов в происхождении и эволюции гепевирусов; (7) сформулированная тестируемая гипотеза о происхождения уникальной морфологии ротового аппарата осетрообразных рыб на основе системного педоморфоза; (8) выявленные генетические механизмы адаптивной радиации гольцов Кроноцкого озера, наиболее разнообразной среди лососевых рыб в целом. \nРезультаты проведенных работ отражены в 40 научных публикациях и 16 сообщениях на научных конференциях.", "keywords": ["МЛЕКОПИТАЮЩИЕ", "РЫБЫ", "ВИДООБРАЗОВАНИЕ", "ДИВЕРСИФИКАЦИЯ", "ГЕНЕТИЧЕСКОЕ РАЗНООБРАЗИЕ", "ФИЛОГЕНИЯ", "ФИЛОГЕОГРАФИЯ", "ОНТОГЕНЕТИЧЕСКИЕ ТРАЕКТОРИИ", "ГИБРИДИЗАЦИЯ", "АДАПТИВНАЯ РАДИАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "22.000", "finance_total": 45660.74, "publication_count": 45, "rubrics": [{"code": "34.33.27", "name": "Зоология наземных позвоночных"}, {"code": "34.33.02", "name": "Общая зоология"}], "oesrs": [{"code": "1.6.12", "name": "Зоология"}], "budgets": [{"funds": "45660.740", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020508606-4", "nioktr": "122122600049-1", "name": "Создание системы оценки климаторегулирующих функций наземных экосистем на основе инструментальных наблюдений на различных уровнях пространственного осреднения и моделирования", "abstract": "Исследования, проводимые в рамках НИР в 2022-2024 гг. были направлены на развитие системы оценки процессов, определяющих климаторегулирующие функции наземных природных и антропогенно-изменённых экосистем, на основе инструментальных наблюдений на различных уровнях пространственного осреднения и моделирования. Работы, выполненные в 2022-2024 гг. были посвящены продолжению многолетних наблюдений за потоками парниковых газов на экосистемном уровне пространственного осреднения в репрезентативных южно-таёжных экосистемах европейской территории России (ЕТР); получению оценок потоков парниковых газов на экосистемном и локальном уровнях пространственного масштаба с учётом временной и пространственной изменчивости в репрезентативных экосистемах южной тайги ЕТР; получению оценок радиационных и турбулентных потоков энергии с учётом временной и пространственной изменчивости для репрезентативных экосистем южно-таёжной подзоны ЕТР; разработке формата базы данных для результатов инструментальных наблюдений за параметрами биохимических и биогеофизических процессов, а также оценке бюджета углерода для репрезентативных экосистем южно-таёжной подзоны ЕТР на основе разномасштабных наблюдений за потоками парниковых газов.\nВ 2024 г. были получены оценки бюджета диоксида углерода для четырёх репрезентативных экосистем южной тайги. Проведён сравнительный анализ трансформации климаторегулирующих функций лесной экосистемы, связанных с секвестрацией атмосферного СО2 и поддержанием альбедо подстилающей поверхности, под воздействием процессов заболачивания и сплошной рубки. Разработан численный инструмент для интерпретации результатов мониторинга экосистемных потоков, полученных с помощью ЭКС над неоднородным растительным покровом. Проведено сравнение различных алгоритмов расчёта кумулятивных сумм экосистемных потоков СО2. Разработана система записи файлов описания данных инструментальных наблюдений биогеохимических и биогеофизических процессов. Получены оценки эмиссии парниковых газов на локаль", "keywords": ["южная тайга", "климаторегулирующие функции", "заболачивание", "антропогенное воздействие", "потоки СО2", "потоки СН4", "метод турбулентных пульсаций", "камерный метод", "математическое моделирование", "база данных"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "10.000", "finance_total": 34583.69, "publication_count": 4, "rubrics": [{"code": "34.35.25", "name": "Биоценозы. Экосистемы"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "budgets": [{"funds": "34583.690", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020508572-2", "nioktr": "124122000081-5", "name": "Тропические экосистемы: структура, биоразнообразие, функционирование и влияние среды тропиков на конструкции, технику и материалы", "abstract": "Объекты исследования: коренные и нарушенные тропические леса, лесная атмосфера, растения, насекомые, почвенные животные, пресмыкающиеся, земноводные, паразиты животных, млекопитающие, птицы, коралловые рифы, симбионты кораллов, головоногие моллюски, морские рыбы, ихтиопланктон, пресноводные рыбы, ракообразные, климат и газовый состав тропических лесов, материалы, изделия, средства защиты.\nЦель работы - анализ состава, структуры и динамики тропических лесных и водных экосистем; оценка состояния разнообразия растительного и животного мира; создание фундаментальных научных основ для разработки методов и технологий устойчивого использования лесных, пресноводных и морских экосистем, а также анализ особенностей коррозии, старения и биоповреждения материалов, конструкций и изделий техники под влиянием среды тропиков.\nРезультаты исследований основаны на экспедиционных и круглогодичных стационарных наблюдениях, экспериментах в природе и углубленном изучении собранного материала в условиях лабораторий с использованием современного оборудования. \nВ режиме круглогодичных исследований проведены работы на 3 экологических стационарах и 3 климатических испытательных станциях. Получены оценки чистой экосистемной продукции и оценки метеорологических величин с учетом суточной и сезонной динамики. По наземной и водной экологии работы велись экспедиционными отрядами в лесах 10 заповедников, а также на пресноводных водоемах и в прибрежной морской акватории 8 провинций Вьетнама. Получен массив данных о разнообразии, популяционной структуре и особенностям биологии и экологии растений и животных Описаны новые для науки виды растений, водорослей, насекомых, земноводных, пресмыкающихся и ракообразных. \nНатурные климатические испытания являются приоритетным направлением научной деятельности Тропического центра. В отчёте изложены основные научные результаты, полученные при проведении натурных испытаний на КИС Хоа Лак, Кон Зо и МНИИС Дам Бай в соответствии с Планом и Графиком выполнения НИР на 2", "keywords": ["Вьетнам", "тропический лес", "млекопитающие", "герпетофауна", "птицы", "почвенная зоология", "беспозвоночные", "биоакустика", "коралловые экосистемы", "биоповреждения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "62.000", "finance_total": 31486.826, "publication_count": 50, "rubrics": [{"code": "34.35.25", "name": "Биоценозы. Экосистемы"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}], "budgets": [{"funds": "31486.826", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020307159-8", "nioktr": "124122800051-0", "name": "Филогеографическая структура и функционирование сообществ", "abstract": "Основным объектом исследований являются наземные и почвенные компоненты биогеоценозов, сообщества и популяции животных, биотические связи, пищевые сети и функциональная структура сообществ, филогеография, генетическое разнообразие и структура популяций и видов. \nОсновным направлением работы было исследование филогенетической и функциональной структуры популяций животных, выявление функциональных связей в биогеоценозах, исследование влияния глобальных климатических изменений на популяции животных, а также решение целого ряда прикладных вопросов. \nАктуальность исследования определена необходимостью расшифровки основных закономерностей формирования структуры и механизмов функционирования наземных, почвенных и водных экосистем, с целью сохранения редких и хозяйственно-важных видов, разработки методов борьбы с вредителями лесного и сельского хозяйства, комплексной оценки влияния инвазий чужеродных видов и изменения климата на природные экосистемы. \nВысокое качество и актуальность полученных результатов подтверждается публикациями в международных журналах высокого уровня.\nМетоды выявления функциональной структуры сообществ и биотических взаимодействий наряду с традиционными подходами включали активное использование изотопного анализа, а также применение искусственной изотопной метки. Изотопный (масс-спектрометрический) и молекулярно-генетический анализы были выполнены преимущественно в Центре коллективного пользования при ИПЭЭ РАН. При статистическом анализе использованы современные методы, реализованные в среде R.\nПолучены следующие основные результаты. (1) Впервые экспериментально исследованы пути освоения «артроподного дождя» почвенными беспозвоночными; в разных типах экосистем количественно оценена нагрузка на почвенных сапрофагов со стороны наземных хищников. (2) С помощью изотопной метки в условиях лабораторного эксперимента выявлены почвенные хищники, нападающие на нимф иксодовых клещей. (3) В результате исследования 14 видов многоножек обнаружено 16 полных и 10 ча", "keywords": ["БИОЛОГИЧЕСКОЕ РАЗНООБРАЗИЕ", "ПОЧВЕННОЕ НАСЕЛЕНИЕ", "ФУНКЦИОНАЛЬНАЯ СТРУКТУРА ЭКОСИСТЕМ", "ПИЩЕВЫЕ СЕТИ", "ИЗОТОПНЫЙ АНАЛИЗ", "МАСС-СПЕКТРОМЕТРИЯ", "ГЕНЕТИЧЕСКОЕ РАЗНООБРАЗИЕ И СТРУКТУРА", "ФИЛОГЕОГРАФИЯ", "СЕКВЕНИРОВАНИЕ", "МИТОХОНДРИАЛЬНАЯ И ЯДЕРНАЯ ДНК"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "16.000", "finance_total": 26765.897, "publication_count": 31, "rubrics": [{"code": "34.35.25", "name": "Биоценозы. Экосистемы"}], "oesrs": [{"code": "1.6.20", "name": "Сохранение биологического разнообразия"}], "budgets": [{"funds": "26765.897", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225030312620-4", "nioktr": "124062700055-8", "name": "Отчет за второй год проекта \"Разработка технологий контроля паразитических организмов в тропических экосистемах на основе омиксных подходов\"", "abstract": "Краткие выводы по результатам этапа\nНа втором этапе проекта были усовершенствованы и внедрены методики\nвыделения и фиксации паразитов, а также методы работы с eDNA для\nанализа проб из различных экосистем. Благодаря применению этих методик\nбыло собрано большое количество биологического материала высокого\nкачества, включая почву, воду, растительные и животные ткани.\nИспользование современных молекулярно-генетических подходов позволило\nидентифицировать ранее неизвестные виды паразитов, а также уточнить\nвидовой состав паразитарных сообществ. Эти результаты формируют\nпрочную научную базу для разработки диагностических систем и\nдальнейшего анализа биологических проб.\nОценка полноты решений поставленных задач\nНа втором этапе проекта все запланированные задачи были успешно\nреализованы. Проведенные экспедиции на Филиппины позволили собрать\nзначительное количество образцов из ключевых экосистем, включая горные,\nмангровые и прибрежные зоны, а также сельскохозяйственные угодья. Были\nполучены данные для молекулярно-генетического и морфологического\nанализа паразитов, что соответствует целям второго этапа. Закупка\nспециализированных реагентов, оборудования и расходных материалов, а\nтакже использование современных технологий фиксации и транспортировки,\nобеспечили сохранность и качество собранного материала. Эти усилия\nполностью соответствуют поставленным задачам второго этапа проекта.", "keywords": ["биоинформатика", "диагностика", "тест-системы", "транскриптомы", "геномы", "паразиты"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-01", "status": "Завершен", "stage_number": 2, "workers_total": "13.000", "finance_total": 10000.0, "publication_count": 1, "rubrics": [{"code": "34.33.23", "name": "Зоопаразитология"}], "oesrs": [{"code": "1.6.12", "name": "Зоология"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225071017456-0", "nioktr": "125022002699-2", "name": "Отчет за первый этап проекта \"Экстремальные экосистемы Джибути: генетическое разнообразие, биоресурсный потенциал и биологические угрозы\"", "abstract": "Цель проекта: Цель проекта – оценка генетического разнообразия\nэкстремофильных организмов на территории Джибути, выявление их\nбиоресурсного потенциала и потенциальных биологических угроз. Цель\nпредполагает предоставление научно-исследовательским организациям новых\nи эффективных методов диагностики, средств и материалов для проведения\nоценки биологического разнообразия, биотехнологических, санитарноэпидемиологических и природоохранных исследований и обеспечение\nправительственных служб (например, карантинной) новым видом\nинформационных услуг в области биологических угроз, а коммерческих\nкомпаний - новым видом информации о биоресурсном потенциале ряда\nорганизмов\nМетодология исследования:\nВ ходе работы были реализованы полевые экспедиции с использованием\nновейших технологий сбора, фиксации и анализа биологических материалов.\nБыли применены портативные устройства для измерения параметров воды,\nфиксационные растворы для сохранения ДНК, комплекты для сбора eDNA,\nгрунтовые буравы и лабораторные инструменты для первичной обработки\n8\nпроб. Молекулярно-генетические исследования включали выделение\nнуклеиновых кислот, метабаркодинг, секвенирование нового поколения и\nразработку тест-систем.\nОсновные результаты работы:\nВ рамках проекта были собраны и зафиксированы все основные группы\nорганизмов, включая водоросли, животных-гидробионтов, рыб, паразитов и\nмелких млекопитающих.\nСбор и фиксация водорослей. Из пресноводных и морских водоёмов\n(включая гиперсолёные озёра Ассаль и Аббе) собрано более 50 образцов\nводорослей, которые были зафиксированы в 96%-ном этаноле и подготовлены\nдля дальнейшей ДНК-экстракции.\nЖивотные-гидробионты (рачки, моллюски и другие беспозвоночные)\nсобирались методом тралов и при помощи сачков, а также ручным сбором на\nлиторальных участках. Всего собрано не менее 120 экземпляров\nпресноводных и морских моллюсков (при плане ≥ 100) и более 70\nракообразных. Часть образцов (зоопланктон) фиксировалась в RNAlater\n(Sigma-Aldrich) для молекулярно-генетического анализа, ч", "keywords": ["Ракообразные", "членистоногие", "NGS", "Экстремофилы", "тест-системы", "Джибути"], "report_type": "Промежуточный", "stage_start_date": "2024-09-02", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "20.000", "finance_total": 10000.0, "publication_count": 0, "rubrics": [{"code": "34.33.23", "name": "Зоопаразитология"}, {"code": "34.33.27", "name": "Зоология наземных позвоночных"}, {"code": "34.33.19", "name": "Энтомология"}, {"code": "34.33.15", "name": "Зоология беспозвоночных"}], "oesrs": [{"code": "1.6.23", "name": "Прочие биологические темы"}, {"code": "1.6.20", "name": "Сохранение биологического разнообразия"}, {"code": "1.6.12", "name": "Зоология"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-08"}, {"registration_number": "225071117642-6", "nioktr": "124062700056-5", "name": "Отчет за второй год выполнения проекта \"Патогены и гельминты млекопитающих Эфиопии: эпидемиологическое и эпизоотическое значение в антропогенно нарушенных и нативных экосистемах\"", "abstract": "Проект «Патогены и гельминты млекопитающих Эфиопии: эпидемиологическое и эпизоотическое значение в антропогенно нарушенных и нативных экосистемах» направлен на всестороннее исследование патогенов и гельминтов у млекопитающих Эфиопии, включая оценку уровней их генетического и таксономического разнообразия, описание новых, открытых в рамках выполнения работ по проекту, видов и форм, и, наконец, последний, но не менее важный пункт – выявление патогенов – потенциальных источников новых инфекций человека. \nПо результатам исследований за второй год, полученные сотрудниками ИПЭЭ РАН результаты подчеркивают важность дальнейших исследований, направленных на идентификацию новых патогенов и изучение их взаимодействия с хозяевами. Это позволит не только глубже понять механизмы возникновения вирусов, но и разработать эффективные стратегии их мониторинга и профилактики. Выявление новых патогенов в экосистемах Эфиопского нагорья имеет важное значение как для эволюционной биологии, так и для обеспечения эпидемиологической безопасности. Результаты подтверждают необходимость дальнейших исследований эктопаразитов и их патогенов в экосистемах Эфиопии. Особое внимание уделено роли этих млекопитающих как резервуаров патогенов, включая вирусы и другие инфекционные агенты. Это может внести вклад в разработку программ мониторинга и профилактики инфекционных заболеваний, переносчиками которых являются млекопитающие, а также улучшить понимание ко-эволюции паразитов и их хозяев. Иностранный партнер проекта – Университет Дире-Давы – обеспечил не только сбор материала, но и содействовал организации лабораторной работы и обеспечению необходимым количеством реактивов, требующихся для выполнения задач проекта.", "keywords": ["ВЕТЕРИНАРИЯ", "ЭПИДЕМИОЛОГИЯ", "БИОЛОГИЧЕСКИЙ МАТЕРИАЛ", "ДИАГНОСТИКА", "ТЕСТ-СИСТЕМЫ", "ЭФИОПИЯ", "ГЕЛЬМИНТЫ", "ПАТОГЕНЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-01", "status": "Завершен", "stage_number": 2, "workers_total": "15.000", "finance_total": 10000.0, "publication_count": 3, "rubrics": [{"code": "34.33.27", "name": "Зоология наземных позвоночных"}, {"code": "34.33.23", "name": "Зоопаразитология"}, {"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}], "oesrs": [{"code": "1.6.3", "name": "Вирусология"}, {"code": "1.6.19", "name": "Экология"}, {"code": "1.6.12", "name": "Зоология"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-08"}, {"registration_number": "225020306914-4", "nioktr": "124122200010-3", "name": "Научная тема «Мониторинговые исследования популяций морских млекопитающих вдоль побережья Камчатки и Командорских островов»", "abstract": "Отчёт выполнен Федеральным государственным бюджетным учреждением науки Институтом проблем экологии и эволюции им. А.Н. Северцова Российской академии наук (ИПЭЭ РАН) по научной теме «Мониторинговые исследования популяций морских млекопитающих вдоль побережья Камчатки и Командорских островов» в рамках Комплексной межведомственной программы «Экологическая безопасность Камчатки: изучение и мониторинг опасных природных явлений и антропогенных воздействий» по Государственному заданию № 075-00440-24-03 ПР.\nОбъект исследования: морские млекопитающие, обитающие вдоль побережья Камчатки и Командорских островов.\nЦель работы: оценка состояния популяций морских млекопитающих, обитающих вдоль побережья полуострова Камчатка и Командорских островов.\nМетоды или методология проведения работы: работа выполняется современными методами, широко используемыми для проведения подобных исследований и доказавшими свою эффективность. Методы подробно описаны в главах 1 и 2 и здесь кратко приведены быть не могут.\nРезультаты работы в 2024 году включают в себя: проведение полевых экспедиций по комплексному исследованию серого кита, косаток и калана, обработку данных, полученных в этих экспедициях, попутные наблюдения за морскими млекопитающими на рейсе «Тихоокеанского плавучего университета», обработку данных, полученных по серому киту и ларге при реализации данной программы в 2023 году.\nОбластью применения результатов будут являться предложенные меры охраны и ограничения рекреационной нагрузки и рекомендации на ограничение сезонного воздействия, универсальные протоколы мониторинга популяций ММ для отслеживания динамики их состояния, рекомендации для туристических и рыбопромышленных предприятий по мерам охраны ММ.", "keywords": ["КОРМОВАЯ БАЗА", "СОХРАНЕНИЕ ВИДОВ", "ЭКОЛОГИЯ", "КАМЧАТКА", "КЛЮЧЕВЫЕ МЕСТООБИТАНИЯ", "ЧИСЛЕННОСТЬ", "РАСПРОСТРАНЕНИЕ", "МОНИТОРИНГ", "БИОРАЗНООБРАЗИЕ", "МОРСКИЕ МЛЕКОПИТАЮЩИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "14.000", "finance_total": 9997.317, "publication_count": 1, "rubrics": [{"code": "34.35.17", "name": "Популяция и среда"}], "oesrs": [{"code": "1.6.20", "name": "Сохранение биологического разнообразия"}], "budgets": [{"funds": "9997.317", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}], "lat": 55.7384150832741, "lon": 37.72804888219338, "total_funding": 830316.242, "geocode_method": "approximate"}