{"ogrn": "1027739375080", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ \"НАЦИОНАЛЬНЫЙ МЕДИЦИНСКИЙ ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР НЕЙРОХИРУРГИИ ИМЕНИ АКАДЕМИКА Н.Н. БУРДЕНКО\" МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "short_name": "", "supervisor": "УСАЧЕВ ДМИТРИЙ ЮРЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство здравоохранения Российской Федерации", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 0, "project_count": 9, "rid_types": {}, "top_keywords": [{"keyword": "нейрохирургия", "count": 5}, {"keyword": "искусственный интеллект", "count": 2}, {"keyword": "глиома", "count": 2}, {"keyword": "внутричерепная гемодинамика", "count": 1}, {"keyword": "венозный отток", "count": 1}, {"keyword": "парасагиттальная менингиома", "count": 1}, {"keyword": "перфузия", "count": 1}, {"keyword": "веносинусография", "count": 1}, {"keyword": "ультразвуковая доплерография", "count": 1}, {"keyword": "функциональная диагностика", "count": 1}, {"keyword": "рентгенология", "count": 1}, {"keyword": "большие языковые модели", "count": 1}, {"keyword": "методы анализа текстов", "count": 1}, {"keyword": "нежелательное явление", "count": 1}, {"keyword": "осложнения", "count": 1}, {"keyword": "ngs секвенирование", "count": 1}, {"keyword": "метилирование днк", "count": 1}, {"keyword": "клеточная культура", "count": 1}, {"keyword": "нейровизуализация", "count": 1}, {"keyword": "паспортизация", "count": 1}, {"keyword": "метастазы в мозг", "count": 1}, {"keyword": "менингиома", "count": 1}, {"keyword": "биобанк", "count": 1}, {"keyword": "нейроонкология", "count": 1}, {"keyword": "мр-трактография высокого разрешения", "count": 1}, {"keyword": "диффузионно-куртозисная мрт", "count": 1}, {"keyword": "диффузное аксональное повреждение", "count": 1}, {"keyword": "чмт", "count": 1}, {"keyword": "септический шок", "count": 1}, {"keyword": "безопасность", "count": 1}, {"keyword": "эффективность", "count": 1}, {"keyword": "комбинированная экстракорпоральная детоксикация", "count": 1}, {"keyword": "аптамер", "count": 1}, {"keyword": "дифференцировочная терапия", "count": 1}, {"keyword": "пэт/кт", "count": 1}, {"keyword": "радиосенсибилизация", "count": 1}, {"keyword": "конъюгат/ конъюгат с расщепляемым линкером", "count": 1}, {"keyword": "таргетная терапия", "count": 1}, {"keyword": "гемостаз", "count": 1}, {"keyword": "интенсивная терапия", "count": 1}, {"keyword": "нейрореанимация", "count": 1}, {"keyword": "черепно-мозговая травма", "count": 1}, {"keyword": "радикальность", "count": 1}, {"keyword": "безопасность хирургии", "count": 1}, {"keyword": "система поддержки принятия решения", "count": 1}, {"keyword": "глубокое машинное обучение", "count": 1}, {"keyword": "машинное обучение", "count": 1}, {"keyword": "прогноз", "count": 1}, {"keyword": "превентивная хирургия", "count": 1}, {"keyword": "нервавшаяся аневризма", "count": 1}], "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}, {"code": "76.29.49", "name": "Онкология"}, {"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "34.05.33", "name": "Лабораторные биологические объекты и оборудование для их содержания"}, {"code": "34.15.51", "name": "Молекулярная онкология"}, {"code": "62.61.61", "name": "Биомаркеры для диагностики. Мишени лекарственных средств"}, {"code": "34.49.19", "name": "Молекулярная и клеточная радиобиология"}, {"code": "31.23.29", "name": "Нуклеиновые кислоты и их компоненты"}, {"code": "34.19.15", "name": "Клеточные технологии, создание искусственной клетки"}], "scientific_domains": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.2.21", "name": "Онкология"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}], "rids": [], "projects": [{"registration_number": "225020306980-9", "nioktr": "124052900065-6", "name": "ПЛАТФОРМА ПОИСКА И РАЗРАБОТКИ ТЕРАНОСТИЧЕСКИХ АПТАМЕРНЫХ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ (ПОРТАЛ) ДЛЯ ДИАГНОСТИКИ И ТЕРАПИИ ГЛИОМ ЧЕЛОВЕКА\n(промежуточный, этап 1)", "abstract": "Отчет представлен на 604 страницах, содержит 270 рисунков, 62 таблицы, 217 источников.\nГЛИОМА, АПТАМЕР, ДИФФЕРЕНЦИРОВОЧНАЯ ТЕРАПИЯ, ПЭТ/КТ, РАДИОСЕНСИБИЛИЗАЦИЯ, КОНЪЮГАТ/ КОНЪЮГАТ С РАСЩЕПЛЯЕМЫМ ЛИНКЕРОМ, ТАРГЕТНАЯ ТЕРАПИЯ\nЦель выполнения НИР:\nСоздание и разработка аптамеров, пригодных для диагностики (в том числе визуализации) и терапии (в том числе таргетной) глиом человека.\nЗадачи НИР:\n1.\tРазработка дифференцировочной терапии с использованием аптамеров и нейроиндукторов, обладающих противоопухолевым эффектом на клетки глиомы и с минимальным влиянием на неопухолевые клетки.\n2.\tРазработка конъюгатов с использованием аптамеров, специфичных к мембранным опухолевым маркерам глиомы, для накопления радиофармпрепаратов в опухоли при визуализации ПЭТ для ее последующей визуализации.\n3.\tСоздание G-квадруплексных аптамеров и их производных для повышения радиосенсибилизации клеток глиомы при лучевой терапии.\n4.\tРазработка принципа таргетной терапии глиом с использованием комплексов/конъюгатов, состоящих из терапевтической молекулы и аптамера.\nОсновные результаты работы:\nРаботы велись в четырех направлениях платформы по исследованию аптмеров к глиоме человека. В результате были получены следующие результаты:\nНАПРАВЛЕНИЕ: Разработка дифференцировочной терапии с использованием аптамеров, обладающих противоопухолевым эффектом на клетки глиомы и с минимальным влиянием на неопухолевые клетки.\nПолучены ткани глиом пациентов высокой степени злокачественности (III, IV Grade) с разной степенью инвазивности и анализ их молекулярных характериcтик.    Получены клеточные культуры глиом пациентов высокой степени злокачественности (III, IV Grade) с разной степенью инвазивности и анализ их молекулярных характеристик. Разработан вычислительный подход для поиска и оптимизации структуры аптамеров на основе методов машинного обучения (ИИ) по описанию поверхности контакта нуклеиновая кислота-белок. Синтезированы G-квадруплексные олигонуклеотиды/аптамеры bi-(AID-1-T), GR20, Gol1, способные снижать", "keywords": ["ГЛИОМА", "АПТАМЕР", "ДИФФЕРЕНЦИРОВОЧНАЯ ТЕРАПИЯ", "ПЭТ/КТ", "РАДИОСЕНСИБИЛИЗАЦИЯ", "КОНЪЮГАТ/ КОНЪЮГАТ С РАСЩЕПЛЯЕМЫМ ЛИНКЕРОМ", "ТАРГЕТНАЯ ТЕРАПИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-04-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "45.000", "finance_total": 100000.0, "publication_count": 12, "rubrics": [{"code": "62.61.61", "name": "Биомаркеры для диагностики. Мишени лекарственных средств"}, {"code": "34.49.19", "name": "Молекулярная и клеточная радиобиология"}, {"code": "34.15.51", "name": "Молекулярная онкология"}, {"code": "31.23.29", "name": "Нуклеиновые кислоты и их компоненты"}, {"code": "34.19.15", "name": "Клеточные технологии, создание искусственной клетки"}], "oesrs": [{"code": "3.2.21", "name": "Онкология"}], "budgets": [{"funds": "100000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225031313204-2", "nioktr": "121120800049-6", "name": "РАЗВИТИЕ БИОРЕСУРСНОЙ КОЛЛЕКЦИИ ОПУХОЛЕЙ НЕРВНОЙ СИСТЕМЫ ЧЕЛОВЕКА С МОЛЕКУЛЯРНО-ГЕНЕТИЧЕСКОЙ ПАСПОРТИЗАЦИЕЙ ДЛЯ ПЕРСОНИФИЦИРОВАННОГО ЛЕЧЕНИЯ ПАЦИЕНТОВ С НЕЙРООНКОЛОГИЧЕСКИМИ ЗАБОЛЕВАНИЯМИ (заключительный, этап 4)", "abstract": "Ключевые слова: НЕЙРООНКОЛОГИЯ, БИОБАНК, ГЛИОМА, МЕНИНГИОМА, МЕТАСТАЗЫ В МОЗГ, ПАСПОРТИЗАЦИЯ, НЕЙРОВИЗУАЛИЗАЦИЯ, КЛЕТОЧНАЯ КУЛЬТУРА, МЕТИЛИРОВАНИЕ ДНК, NGS СЕКВЕНИРОВАНИЕ, ПЕРЕВИВАЕМЫЕ КЛЕТОЧНЫЕ КУЛЬТУРЫ, БИОМАРКЕРЫ, СПЕКТРОСКОПИЯ, РАДИОТЕРАПИЯ, ПЕРСОНИФИЦИРОВАННАЯ ТЕРАПИЯ.\nЦель выполнения НИР\nСоздание биоресурсной коллекции (БРК) высокого уровня, включающей образцы первичных и вторичных опухолей нервной системы человека, трудно поддающихся лечению, и глубокое внедрение БРК в исследования, использующие генетические технологии, для разработки новых подходов к пониманию механизмов развития, диагностике и лечению нейроонкологических заболеваний.\nЗадачи НИР\n1.\tПоддержка инфраструктуры и емкостной мощности нейроонкологического Биобанка.\n2.\tПродолжение формирования коллекции замороженных образцов тканей первичных и вторичных (метастатических) опухолей центральной нервной системы и расширения спектра нозологий с включением в БРК как первичных, так и вторичных внутримозговых опухолей и внемозговых опухолей с приоритетом сбора злокачественных разновидностей, характеризующихся агрессивным биологическим поведением и резистентностью к лечению.\n3.\tПродолжение сбора и структуризация коллекции нейровизуализационных данных (МРТ и ПЭТ/КТ) с целью увеличения базы диагностический данных для их количественной и качественной оценки с сопоставлением с клиниколабораторными данными.\n4.\tПрогнозирование наличия мутации гена IDH глиом по полученным нейровизуализационным данным (МРС с 2HG, ПЭТ-КТ с аминокислотами) с последующим формированием метаболического профиля глиом и сравнение прогностической ценности этих двух методик.\n5.\tРазработка технологий неинвазивного типирования отдельных гистологических типов внутримозговых опухолей с использованием данных биоресурсной коллекции опухолей головного мозга, методов радиомики и машинного обучения.\n6.\tОптимизация программных алгоритмов для ускорения процедур расчета количественных характеристик медицинских изображений с помощью методов радиомики.\n7.\t", "keywords": ["NGS СЕКВЕНИРОВАНИЕ", "МЕТИЛИРОВАНИЕ ДНК", "КЛЕТОЧНАЯ КУЛЬТУРА", "НЕЙРОВИЗУАЛИЗАЦИЯ", "ПАСПОРТИЗАЦИЯ", "МЕТАСТАЗЫ В МОЗГ", "МЕНИНГИОМА", "ГЛИОМА", "БИОБАНК", "НЕЙРООНКОЛОГИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 4, "workers_total": "70.000", "finance_total": 40000.0, "publication_count": 20, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}, {"code": "76.29.49", "name": "Онкология"}, {"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "34.05.33", "name": "Лабораторные биологические объекты и оборудование для их содержания"}, {"code": "34.15.51", "name": "Молекулярная онкология"}], "oesrs": [{"code": "3.2.21", "name": "Онкология"}], "budgets": [{"funds": "40000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225013105753-4", "nioktr": "124062400021-6", "name": "Разработка методов учета и анализа неблагоприятных клинических событий в высокотехнологическом нейрохирургическом стационаре с помощью технологий искусственного интеллекта", "abstract": "Проблема осложнений в нейрохирургической практике является одной из наиболее исследуемых и обсуждаемых в научной литературе. За последние десятилетия высокотехнологичная нейрохирургия и смежные клинические дисциплины достигли значительных успехов в решении технически сложных хирургических задач при существенном снижении послеоперационной летальности. При этом проблема периоперационных осложнений в нейрохирургии не теряет свою актуальность. На сегодняшний день нейрохирургическая деятельность не может быть полностью свободной от неблагоприятных факторов и связанных с ними рисков, поэтому элиминация серьезных неблагоприятных событий, осложняющих хирургическое лечение заболеваний нервной системы, является непреложной задачей нейрохирургии.  \nСогласно научным публикациям общая частота разного рода осложнений в современной нейрохирургической клинике может варьировать в пределах 30% [29][37, 50]. Однако оценка частоты развития осложнений по литературным данным требует деликатной интерпретации в силу отсутствия единых подходов к их регистрации. Несмотря на частое упоминание термина «осложнение» в публикациях по нейрохирургии, попытки выработать единое определение, а также системно обобщить и классифицировать осложнения хирургического лечения патологии нервной системы предпринимались лишь в единичных исследованиях [66][5][37][55]. В отечественной и мировой нейрохирургии до сих пор не существует универсального и общепринятого определения понятия «осложнение», а научная литература полна противоречивых взглядов на эту проблему. Необходимость единого, строгого и однозначно понимаемого определения осложнений в нейрохирургии возникает при попытке решить задачу систематического учета и анализа осложнений как внутри одной клиники, так и в масштабах целой отрасли. Единое определение, применяемое по строгим правилам на основании объективных критериев, является гарантом сопоставимости данных по безопасности нейрохирургической помощи между разными учреждениями.\nВажным условием для полно", "keywords": ["БОЛЬШИЕ ЯЗЫКОВЫЕ МОДЕЛИ", "МЕТОДЫ АНАЛИЗА ТЕКСТОВ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "НЕЖЕЛАТЕЛЬНОЕ ЯВЛЕНИЕ", "ОСЛОЖНЕНИЯ", "НЕЙРОХИРУРГИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "118.000", "finance_total": 27126.429, "publication_count": 7, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "27126.429", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225020307317-2", "nioktr": "122041100262-3", "name": "Пилотное рандомизированное слепое когортное исследование эффективности и безопасности комбинированной экстракорпоральной детоксикации у пациентов нейрохирургического профиля с септическим шоком", "abstract": "Актуальность\nВ связи с сохранением высокого уровня летальности среди пациентов с септическим шоком, вопрос поиска дополнительных методик, повышающих эффективность стандартной терапии данного состояния, является актуальным в настоящее время. В данный момент предложено большое количество методик экстракорпоральной дектоксикации (ЭД), которые могут быть использованы в качестве дополнительных опций терапии у пациентов с сепсисом и септическим шоком. Все предложенные методики имеют патофизиологическое обоснование, связанное с удалением из кровотока субстанций, способствующих повреждению тканей и прогрессированию септического шока. Особое внимание в настоящее время уделяется сорбционным и комбинированным методикам, как потенциально наиболее эффективным.\n\nПолученные результаты\nПри анализе данных проспективной части исследования были получены следующие данные.\nДинамика дозы норадреналина (НА) между основной и контрольной группами статистически значимо не отличалась. Динамика тяжести полиорганной недостаточности по шкале SOFA между основной и контрольной группами статистически значимо не отличалась. На всех трех оцениваемых точках исследования отмечалось большее снижение количества баллов по шкале SOFA в основной группе по сравнению с контрольной. Было получено статистически значимо большее снижение уровня ПКТ в крови в основнеой группе на всех оцениваемых точках.\nВ проведенном исследовании подтверждена безопасность обеих методик ЭД.  В обеих группах на фоне процедур не было отмечено статистически значимого снижения уровня альбумина в крови во всех оцениваемых точках. Эпизоды гипотензии, соответствующие началу процедур ЭД, не отмечались ни у одного пациента в проспективном исследовании. Интракраниальные геморрагические осложнения на фоне процедур ЭД отмечены не были. Динамика уровня альбумина между основной и контрольной группами статистически значимо не отличалась.\n \nРис. Алгоритм принятия решения о применении процедур экстракорпоральной детоксикации у пациентов после нейро", "keywords": ["септический шок", "безопасность", "эффективность", "Комбинированная экстракорпоральная детоксикация"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "65.000", "finance_total": 27126.418, "publication_count": 6, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}], "budgets": [{"funds": "27126.418", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020307258-8", "nioktr": "122041100261-6", "name": "Одноцентровое проспективное наблюдательное исследование нарушений в системе гемостаза у пациентов в остром периоде изолированной черепно-мозговой травмы", "abstract": "Цель исследования – Изучить особенности нарушений гемостаза и их динамику в остром периоде изолированной ЧМТ в зависимости от тяжести травмы, а также выраженности внутричерепных повреждений, оценить особенности трансфузии свежезамороженной плазмы в остром периоде ЧМТ, а также создать алгоритм принятия решения о профилактике венозно-тромбоэмболических осложнений в остром периоде ЧМТ.\nЧерепно-мозговая травма (ЧМТ) является одной из ведущих причин смертности и длительной инвалидизации молодого населения во всем мире [Vella M.A., 2017; Jinadasa S., 2016]. Изменения гемостаза при ЧМТ могут привести к возникновению или прогрессии как геморрагических, так и ишемических очагов, в связи с чем представляется актуальным изучение особенностей гемостаза у пациентов в остром периоде ЧМТ как с помощью стандартной коагулограммы, так и интегральных методик диагностики патологии гемостаза. \nЦелесообразность применения свежезамороженной плазмы (СЗП) в остром периоде ЧМТ также является предметом дискуссий: в то время как ранее эмпирическое использование СЗП является одним из ключевых аспектов терапии тяжелой сочетанной травмы, ее применение у пациентов с изолированной ЧМТ изучено не до конца. Рекомендации о сроках начала АК в зависимости от тяжести травмы также отсутствуют, в связи с чем необходимо создание подробного алгоритма профилактики ВТЭО.\nВ результате исследования, выявлено, что ЧМТ приводит к изменениям гемостаза с ранним формированием гипокоагуляции и последующим развитием гиперкоагуляционного состояния. По данным проведенного нами исследования, согласно данным коагулограммы, признаки гипокоагуляции были выявлены у 50,6% пациентов, в то время как, согласно более чувствительным «глобальным» методикам исследования, почти в два раза реже – 22,7% случаев. Чаще всего коагулопатии наблюдались в группе тяжелой ЧМТ, что, вероятно, связано с более значимым повреждением мозговой ткани.\nВыявлена прямая зависимость между тяжестью интракраниальных повреждений по классификации Marshall и к", "keywords": ["Гемостаз", "интенсивная терапия", "нейрореанимация", "нейрохирургия", "черепно-мозговая травма"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "34.000", "finance_total": 27126.418, "publication_count": 4, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "27126.418", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225013105896-8", "nioktr": "124062400016-2", "name": "Хирургическое лечение парасагиттальных менингиом с учётом индивидуальной модели венозного кровотока и перфузионных характеристик опухоли", "abstract": "Цель исследования: оценить изменения внутричерепной гемодинамики при парасагиттальных менингиомах и их практическую значимость для планирования хирургического лечения.\nПарасагиттальные менингиомы (ПСМ) – это опухоли арахноидэндотелиального происхождения, расположенные в парасагиттальной области, имеющие контакт хотя бы с одной стенкой верхнего сагиттального синуса (ВСС). \nВ данном определении отражена ключевая сложность хирургического лечения ПСМ – вовлечение в патологический процесс ВСС – магистральной венозной структуры, повреждение которой может вызывать послеоперационный неврологический дефицит (временный и постоянный), а также трудноостановимое кровотечение, воздушную эмболию, отёк мозга и летальный исход. \nОбласть ВСС существенно усложняет технику операции и принятие решений; при этом наиболее стрессовой зоной является паратуморальный сегмент ВСС, к которому примыкает экстрасинусный компонент опухоли. Данный сегмент может быть полностью проходим, а также частично или полностью блокирован опухолевой массой – и для принятия решения о резекции интрасинусного компонента хирург должен чётко представлять кровоток по ВСС. Листки твёрдой мозговой оболочки (ТМО), образующие стенки синуса, толще, чем её конвекситальные отделы, и надёжно скрывают внутренность синуса от непосредственного осмотра, в связи с чем хирург находится в состоянии неопределённого выбора – оставить фрагмент опухоли неудалённым и снизить радикальность операции, или пойти на риск венозных осложнений и более радикально иссечь интрасинусный компонент. \nЭкстрасинусный компонент ПСМ также может стать источником дополнительных проблем при выраженной инвазии коры головного мозга и повышенного внутриопухолевого кровотока. В хирургии ПСМ нередки случаи массивной кровопотери, не связанные с повреждением ВСС, и перфузия экстрасинусного компонента играет в этом не последнюю роль. При этом перфузионные режимы нейровизуализации не входят в стандарты предоперационного обследования пациентов с ПСМ, что ограничивает", "keywords": ["внутричерепная гемодинамика", "венозный отток", "парасагиттальная менингиома", "перфузия", "веносинусография", "ультразвуковая доплерография", "функциональная диагностика", "рентгенология", "Нейрохирургия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "35.000", "finance_total": 27126.4, "publication_count": 6, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "27126.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225013105751-0", "nioktr": "124062400020-9", "name": "Исследование микроструктурных изменений вещества головного мозга при диффузном аксональном повреждении и их рентгенологических биомаркеров в различные сроки после черепно-мозговой травмы на основе современных методов микроструктурной нейровизуализации - диффузионно-куртозисной МРТ и МР-трактографии высокого разрешения", "abstract": "Актуальность\nОпределение биомаркеров повреждения мозга в остром периоде травмы и дальнейшее прогнозирование клинических исходов у пациентов с диффузным аксональным повреждением (ДАП) при помощи диффузионно-куртозисной магнитно-резонансной томографии (ДК МРТ) и методов радиомики является важным и перспективным направлением в нейротравме. Стандартные методы нейровизуализации, такие как компьютерная томография (КТ) и МРТ, недооценивают весь масштаб повреждения белого и серого вещества при черепно-мозговой травме (ЧМТ). Мы предполагаем, что применение искусственного интеллекта (ИИ) (радиомики) на основе полученных параметрических карт ДК МРТ позволит дифференцировать поврежденное мозговое вещество у пациентов с ДАП даже при отсутствии изменений на стандартной МРТ, а также прогнозировать исходы травмы.\nПолученные результаты\nДесять параметров радиомики достоверно различались у пациентов с ДАП и здоровых добровольцев на уровне значимости p < 0,0001. Изображения здорового вещества мозга и пострадавшего от ДАП удалось различить с абсолютной точностью (100%) с помощью моделей машинного обучения «логистическая регрессия» (LR), «метод опорных векторов» (SVM) и «случайный лес» (RF). Девять параметров радиомики достоверно различались между группами пациентов с благоприятным и неблагоприятным исходом (p < 0,0001). Три из четырех моделей машинного обучения (LR, SVM, RF) продемонстрировали высокие параметры чувствительности, специфичности, точности и высокие значения площади под кривой. \nНовизна\nВ отечественной и зарубежной литературе мы не встретили исследований, оценивающих эффективность комбинированного применения диффузионно-куртозисной МРТ и радиомики в диагностике ДАП и прогнозирования клинических исходов.\nПрактическая значимость\nПолученные результаты проведенного исследования свидетельствуют о том, что радиомика информативна в дифференциации ДАП и здорового мозга на основе ДК МРТ. Применение искусственного интеллекта и на основе данных ДК МРТ демонстрирует высокий диагностиче", "keywords": ["МР-трактография высокого разрешения", "диффузионно-куртозисная МРТ", "диффузное аксональное повреждение", "ЧМТ", "Нейрохирургия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "37.000", "finance_total": 27126.4, "publication_count": 8, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "budgets": [{"funds": "27126.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225013105868-5", "nioktr": "124062400018-6", "name": "Персонализированное прогнозирование результатов хирургического лечения пациентов с нервавшимися аневризмами сосудов головного мозга с использованием технологий искусственного интеллекта", "abstract": "Цель исследования – Научно обосновать персонализированный подход к выбору тактики лечения неразорвавшихся аневризм сосудов головного мозга с учетом оценки рисков и прогноза результатов хирургии с помощью технологий искусственного интеллекта.\nВ последние 10 лет в мире и РФ в частности отмечается значительное увеличение количества операций на нервавшихся аневризмах сосудов головного мозга с целью превенции внутричерепных кровоизлияний. На ряду с этим стали особо актуальными ряд проблем в данной области: 1) Существуют риски превентивного оперативного лечения церебральных аневризм (летальность до 1,7%, инвалидизации 2,2-10,9%, осложнения 17,7-21%, нерадикальное выключение 5,2-45%), которые требуется снизить до минимальных значений 2) Невозможность точного персонализированного прогноза результатов планируемой хирургии, субъективность в выборе метода лечения некоторых видов аневризм 3) Отсутствие объективного научно обоснованного персонализированного подхода к выбору тактики лечения пациентов с нервавшимися церебральными аневризмами на основании учёта большого комплекса факторов.\nОдним из путей решения данных проблем является использование технологий искусственного интеллекта. Технологии искусственного \n3интеллекта успешно использовались для прогнозирования радикальности выключения аневризмы (Paliwal и соавт. с точностью 90%, Lin и соавт.), а также для прогнозирования нового неврологического дефицита, инвалидизации после операции и интрагоспитальных осложнений (Stasrtjes и соавт. AUC=0,63-0,77, точность 0,78-0,91). Ранее проведённое на базе НМИЦН пилотное исследование показало высокий потенциал данных методик: с использованием технологий машинного обучения удалось предсказать функциональный статус пациента после операции с точностью 0,925, F1-мерой 0,904, чувствительностью 0,878.", "keywords": ["радикальность", "безопасность хирургии", "система поддержки принятия решения", "глубокое машинное обучение", "машинное обучение", "искусственный интеллект", "прогноз", "превентивная хирургия", "Нервавшаяся аневризма"], "report_type": "Промежуточный", "stage_start_date": "2024-01-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "32.000", "finance_total": 27126.4, "publication_count": 6, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "27126.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225013105745-9", "nioktr": "124062400017-9", "name": "Роль биопсии в выборе тактики лечения опухолей ствола головного мозга", "abstract": "Актуальность темы исследования. \nНа сегодняшний день, несмотря на активное развитие методов нейровизуализации, микрохирургии и морфологической диагностики, лечение пациентов с первичными опухолями ствола головного мозга остается сложной и нерешенной проблемой.\nДо сих пор, весь массив первичных опухолей ствола, лишь на основе данных МРТ исследования подразделяется на отграниченные (focal tumor, астроцитомы grade I), когда рекомендовано хирургическое лечение и диффузные опухоли (diffuse tumor, астроцитомы grade II-IV), при которых проводится лучевая терапия.\nТакой подход в лечении и прогнозе исхода заболевания, основанный лишь на клинико-рентгенологических данных, может быть оправдан у пациентов детского возраста, где основной пул новообразований ствола (80%) формируют классические диффузные опухоли (DIPG grade III-IV), а доброкачественные глиомы (20%) представлены преимущественно отграниченными пилоидными астроцитомами.\nВ группе взрослых пациентов применение подобной концепции не оправдано, в виду того, что пилоидные астроцитомы и классически диффузные глиомы ствола встречаются редко (около 0,8%  среди всех опухолей ЦНС  и менее чем в 15-20% из всех диффузных глиом ствола соответственно), а основная масса новообразований ствола представлена промежуточными  гистологическими формами (диффузные анапластические астроцитомы, олигодендроглиомы, фибриллярные астроцитомы, олигоастроцитомы - по классификации ВОЗ до 2021 года), с различными клиническими, рентгенологическими и биологическими проявлениями. Очевидно, что такая неоднородная группа требует иного подхода в диагностике и лечении: от динамического наблюдения, до комплексной терапии включающей, как хирургию, так и лучевую, и химиотерапию.\nАнализ литературы показал - проблема диагностики и лечения первичных опухолей ствола наиболее плохо освещена именно во взрослой группе пациентов, и связано это с низкой частотой встречаемости данной формы патологии (1,6% - 2% из всех глиом) по сравнению с детьми (20%).\nПубликуемые дан", "keywords": ["Опухоли ствола мозга", "стереотаксическая биопсия", "открытая биопсия", "нейрохирургия", "жидкостная биопсия", "диффузные опухоли ствола"], "report_type": "Промежуточный", "stage_start_date": "2024-01-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "35.000", "finance_total": 27126.397, "publication_count": 2, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "27126.397", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}], "lat": 55.6808634355459, "lon": 37.635386047306554, "total_funding": 329884.862, "geocode_method": "approximate"}