{"ogrn": "1027739735088", "name": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ ГОРОДА МОСКВЫ \"НАУЧНО-ПРАКТИЧЕСКИЙ ЦЕНТР ПСИХИЧЕСКОГО ЗДОРОВЬЯ ДЕТЕЙ И ПОДРОСТКОВ ИМЕНИ Г.Е. СУХАРЕВОЙ ДЕПАРТАМЕНТА ЗДРАВООХРАНЕНИЯ ГОРОДА МОСКВЫ\"", "short_name": "", "supervisor": "БЕЗМЕНОВ ПЕТР ВАСИЛЬЕВИЧ", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие функции в области здравоохранения", "okopf": "Государственные бюджетные учреждения субъектов Российской Федерации", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "детская психиатрия", "count": 2}, {"keyword": "персонифицированный подход", "count": 2}, {"keyword": "педиатрия", "count": 1}, {"keyword": "ранний детский аутизм", "count": 1}, {"keyword": "первазивные расстройства развития", "count": 1}, {"keyword": "комплаентность", "count": 1}, {"keyword": "телемедицина", "count": 1}, {"keyword": "семья", "count": 1}, {"keyword": "мультидисциплинарный подход", "count": 1}, {"keyword": "кризисные состояния", "count": 1}, {"keyword": "психическая травма", "count": 1}, {"keyword": "шизофрения", "count": 1}, {"keyword": "депрессия", "count": 1}, {"keyword": "аутодеструктивное поведение", "count": 1}, {"keyword": "аутоагрессивное поведение", "count": 1}, {"keyword": "анорексия", "count": 1}, {"keyword": "несуицидальное самоповреждающее поведение", "count": 1}, {"keyword": "суицидальное поведение", "count": 1}], "rubrics": [{"code": "15.81.61", "name": "Медицинская психология"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "scientific_domains": [{"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "3.2.24", "name": "Психиатрия"}], "rids": [], "projects": [{"registration_number": "225021009451-1", "nioktr": "123052400065-2", "name": "ОТЧЕТ О НАУЧНО- ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ НАУЧНЫЕ ОСНОВЫ РАЗВИТИЯ ДЕТСКОЙ ПСИХИАТРИЧЕСКОЙ СЛУЖБЫ В УСЛОВИЯХ СОВРЕМЕННОЙ МОДЕЛИ МУЛЬТИДИСЦИПЛИНАРНОЙ ПЕРСОНИФИЦИРОВАННОЙ ПАЦИЕНТОРИЕНТИРОВАННОЙ ПОМОЩИ (Промежуточный, этап 2, 2024 г.)", "abstract": "Объектом исследования являются дети и подростки, страдающие психическими заболеваниями и их семьи.\nЦель работы - повышение качества психиатрической помощи детям на основе модели мультидисциплинарного персонифицированного пациенториентированного подхода.\nРабота проводилась в рамках НИР «Научные основы развития детской психиатрической службы в условия современной модели мультидисциплинарной персонифицированной пациенториентированной помощи» (2 промежуточный этап). Работа велась согласно утвержденному плану на базе стационарных и амбулаторных отделений ГБУЗ «НПЦ ПЗДП им. Г.Е. Сухаревой ДЗМ». В работу включались дети и подростки обоего пола в возрасте от 2 до 17 лет включительно, страдающие различными формами психических расстройств, и их семьи. Основные методы включали: клинико-психопатологический, клинико-катамнестический, экспериментально-психологический, нейрофизиологический, молекулярно-биологический, генетический, статистический.\nВ результате проведенной работы происходил сбор научных данных, их систематизация, статистическая обработка, подготовка и публикация материалов исследоания. В рамках НИР изучались возможности к углублённому мультидисциплинарному обследованию ребенка (педиатрическими и психиатрическими службами), разработан алгоритм комплексного медицинского персонализированного обследования детей с РАС, построенный на принципах партисипативности. Изучение генетических особенностей детей с РАС демонстрируют потенциальную клиническую значимость полиморфизма гена NFE2L2, что требует дальнейших исследований по связи клинически гетерогенного РАС с функциональным полиморфизмом гена NFE2L2. \nОценивались роли психосоциальных факторов (материнская депривация, внутрисемейное жестокое обращение и других микро- и макросоциальных факторов) в патогенезе и динамике первазивных расстройств развития, изучались взаимосвязи выраженности воздействия психосоциальных факторов и тяжести формирующихся психических нарушений. \nВ 2024 г. продолжено исследование факторов, влияющих н", "keywords": ["детская психиатрия", "педиатрия", "ранний детский аутизм", "первазивные расстройства развития", "комплаентность", "персонифицированный подход", "телемедицина", "семья", "мультидисциплинарный подход", "персонифицированный подход"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "34.000", "finance_total": 24342.56, "publication_count": 12, "rubrics": [{"code": "15.81.61", "name": "Медицинская психология"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "24342.560", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-30"}, {"registration_number": "225021009447-4", "nioktr": "123052400068-3", "name": "ОТЧЕТ О НАУЧНО- ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ СОВРЕМЕННЫЕ НАУЧНЫЕ ПОДХОДЫ К КОМПЛЕКСНОЙ МУЛЬТИДИСЦИПЛИНАРНОЙ ПАЦИЕНТОРИЕНТИРОВАННОЙ ПЕРСОНИФИЦИРОВАННОЙ ПОМОЩИ ДЕТЯМ И ПОДРОСТКАМ С АУТОАГРЕССИВНЫМ ПОВЕДЕНИЕМ (Промежуточный, этап 2, 2024 г.)", "abstract": "Объектом исследования являются дети и подростки, страдающие психическими заболеваниями и их семьи.\nЦель работы - разработка современных научных подходов к комплексной мультидисциплинарной пациенториентированной персонифицированной помощи детям и подросткам с аутоагрессивным, в том числе суицидальным, поведением.\nВ 2024 г. продолжилась работа по теме НИР «Современные научные подходы к комплексной мультидисциплинарной пациенториентированной персонифицированной помощи детям и подросткам с аутоагрессивным поведением» (2 промежуточный этап). Работа велась согласно утвержденному плану на базе стационарных и амбулаторных отделений ГБУЗ «НПЦ ПЗДП им. Г.Е. Сухаревой ДЗМ». В работу включались дети и подростки обоего пола в возрасте от 2 до 17 лет включительно, страдающие различными формами психических расстройств, и их семьи. Основные методы включали клинико-психопатологический, клинико-катамнестический, клинико-феноменологический, экспериментально-психологический, нейрофизиологический, молекулярно-биологический, генетический и статистические методики. \nВ результате проведенной работы проводилось написание обзоров по полученным материалам. Проведен обзор современных зарубежных данных по эпидемиологии суицидального поведения у детей во всем мире. Сотрудники Центра приняли участие в популяционном исследовании суицидального поведения подростков в Российской Федерации. Продолжается изучение возрастных особенностей аутоагрессивного поведения. Продолжается сбор данных по внутри и межличностным факторам, влияющим на аутоагрессивное, в том числе суицидальное поведение детей и подростков. Проводится сбор научных данных и изучение различных медицинских, биологических, психологических и организационных аспектов аутоагрессивного поведения, в первую очередь суицидального, но также самоповреждающего, пищевого и т.д., порядок межведомственного взаимодействия при профилактике суицидального поведения. Проводится анализ безопасности и эффективности применения ряда лекарственных препаратов, в п", "keywords": ["кризисные состояния", "психическая травма", "шизофрения", "депрессия", "аутодеструктивное поведение", "аутоагрессивное поведение", "анорексия", "несуицидальное самоповреждающее поведение", "суицидальное поведение", "детская психиатрия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "25.000", "finance_total": 24342.56, "publication_count": 13, "rubrics": [{"code": "15.81.61", "name": "Медицинская психология"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}], "oesrs": [{"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "24342.560", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-27"}], "lat": 55.733537340224174, "lon": 37.516967414479886, "total_funding": 48685.12, "geocode_method": "approximate"}