{"ogrn": "1027739275453", "name": "РОССИЙСКАЯ АССОЦИАЦИЯ ВОДОСНАБЖЕНИЯ И ВОДООТВЕДЕНИЯ", "short_name": "", "supervisor": "ДОВЛАТОВА ЕЛЕНА ВЛАДИМИРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Ассоциации (союзы)", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "очистка сточных вод", "count": 1}, {"keyword": "парниковые газы", "count": 1}, {"keyword": "метантенки", "count": 1}, {"keyword": "обработка осадка сточных вод", "count": 1}], "rubrics": [{"code": "87.15.03", "name": "Теория и методы исследования загрязнения окружающей среды. Методы контроля загрязнения окружающей среды"}, {"code": "87.17.03", "name": "Теория и методы исследования загрязнения и охраны атмосферы"}, {"code": "87.17.15", "name": "Источники загрязнения атмосферы. Контроль загрязнения"}], "scientific_domains": [{"code": "1.5.13", "name": "Водные ресурсы"}, {"code": "1.5.10", "name": "Климатические исследования"}, {"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}], "rids": [], "projects": [{"registration_number": "225080518281-4", "nioktr": "124101500455-4", "name": "«Актуализация данных о применяемых технологических решениях при очистке сточных вод и обработки осадков на централизованных системах водоотведения поселений и городских округов, в том числе оборудованных метантенками, используемых для оценки выбросов парниковых газов от этих сооружений»", "abstract": "Объектом исследования являются централизованные системах водоотведения поселений и городских округов, в том числе оборудованные метантенками.\nЦель работы: получение исходных данных для разработки уточненных пересчетных коэффициентов для оценки выбросов парниковых газов от очистки сточных вод и обработки осадков на централизованных системах водоотведения поселений и городских округов (далее - ЦСВП ГО) в России, в т.ч. оборудованных метантенками, используемых для Национального доклада о кадастре антропогенных выбросов из источников и абсорбции поглотителями парниковых газов.\nВ результате работы проводилось анкетирование отдельных предприятий ЦСВП ГО в целях уточнения и актуализации технологий очистки сточных вод (в т.ч. механической и биологической очистки, систем очистки азота) и обработки осадков (в т.ч. компостирование, захоронение, сжигание, вывоз на иловые поля) в зависимости от их производительности и численности обслуживаемого населения.\nРезультаты работы:\n- - краткий обзор применяемых в России технологий для очистки сточных вод на ЦСВП ГО, влияющих на выбросы парниковых газов от этих сооружений (в том числе оборудованных метантенками), их основных характеристиках и масштабах применения; \n- результаты выборочного анкетирования предприятий ЦСВП ГО, в том числе оборудованных действующими метантенками; \n- итоговые усредненные данные о доле ЦСВП ГО в России (в т.ч. отдельно для г.Москвы), оборудованных метантенками, в их общем количестве в зависимости от их производительности и численности обслуживаемого населения; \n- итоговые усредненные данные о доле метантенков на ЦСВП ГО (в т.ч. отдельно для г.Москвы), оборудованных системами сжигания биогаза, в их общем количестве, а также о доле времени их работы без сжигания (со сбросом биогаза в атмосферу) в общем фонде рабочего времени, доля времени их работы без утилизации электроэнергии и тепла;\n- итоговые усредненные данные о применении на ЦСВП ГО в России рассматриваемых технологий очистки сточных вод (в т.ч. механичес", "keywords": ["Очистка сточных вод", "Парниковые газы", "Метантенки", "Обработка осадка сточных вод"], "report_type": "Заключительный", "stage_start_date": "2024-05-07", "stage_end_date": "2024-09-24", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 4469.0, "publication_count": 0, "rubrics": [{"code": "87.15.03", "name": "Теория и методы исследования загрязнения окружающей среды. Методы контроля загрязнения окружающей среды"}, {"code": "87.17.03", "name": "Теория и методы исследования загрязнения и охраны атмосферы"}, {"code": "87.17.15", "name": "Источники загрязнения атмосферы. Контроль загрязнения"}], "oesrs": [{"code": "1.5.13", "name": "Водные ресурсы"}, {"code": "1.5.10", "name": "Климатические исследования"}, {"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}], "budgets": [{"funds": "4469.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-08-04"}], "lat": 55.7861442590003, "lon": 37.54439372514942, "total_funding": 4469.0, "geocode_method": "approximate"}