{"ogrn": "1027739892432", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ АФРИКИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "АБРАМОВА ИРИНА ОЛЕГОВНА", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 12, "rid_types": {}, "top_keywords": [{"keyword": "африка", "count": 7}, {"keyword": "социально-экономическое развитие", "count": 2}, {"keyword": "россия", "count": 2}, {"keyword": "миграция", "count": 2}, {"keyword": "неоколониализм", "count": 2}, {"keyword": "африка южнее сахары", "count": 1}, {"keyword": "внешняя политика", "count": 1}, {"keyword": "военно-политические конфликты", "count": 1}, {"keyword": "межконфессиональные разногласия", "count": 1}, {"keyword": "политическое лидерство", "count": 1}, {"keyword": "электоральные процессы", "count": 1}, {"keyword": "военные перевороты", "count": 1}, {"keyword": "альтернативный миропорядок", "count": 1}, {"keyword": "брикс", "count": 1}, {"keyword": "глобальное управление", "count": 1}, {"keyword": "международное сотрудничество", "count": 1}, {"keyword": "брикс+/аутрич", "count": 1}, {"keyword": "внешняя политика африканских государств", "count": 1}, {"keyword": "африканский союз", "count": 1}, {"keyword": "формирование повестки дня", "count": 1}, {"keyword": "безопасность", "count": 1}, {"keyword": "юар", "count": 1}, {"keyword": "мировой порядок", "count": 1}, {"keyword": "посткризисное мироустройство", "count": 1}, {"keyword": "специальная военная операция", "count": 1}, {"keyword": "продовольственная безопастность", "count": 1}, {"keyword": "малые и средние предприятия", "count": 1}, {"keyword": "международные форумы", "count": 1}, {"keyword": "второй саммит россия-африка", "count": 1}, {"keyword": "малые островные государства африки", "count": 1}, {"keyword": "цели устойчивого развития", "count": 1}, {"keyword": "экополитические конфликты", "count": 1}, {"keyword": "экономика войны", "count": 1}, {"keyword": "вооруженные конфликты", "count": 1}, {"keyword": "неправительственные организации", "count": 1}, {"keyword": "гражданские протестные движения", "count": 1}, {"keyword": "парламентаризм", "count": 1}, {"keyword": "социально-политическое развитие", "count": 1}, {"keyword": "технологический потенциал", "count": 1}, {"keyword": "экономическая безопасность", "count": 1}, {"keyword": "экономика услуг", "count": 1}, {"keyword": "проблемы сельского хозяйства и базовых отраслей инфраструктуры", "count": 1}, {"keyword": "финансирование развития", "count": 1}, {"keyword": "российско-африканское экономическое сотрудничество", "count": 1}, {"keyword": "постколониализм", "count": 1}, {"keyword": "антиколониальная борьба", "count": 1}, {"keyword": "колониализм", "count": 1}, {"keyword": "африканская диаспора", "count": 1}, {"keyword": "трансформация африканских обществ", "count": 1}, {"keyword": "культурная антропология", "count": 1}], "rubrics": [{"code": "23.60.00", "name": "Африка (в целом)"}, {"code": "26.11.00", "name": "Глобальные проблемы"}, {"code": "11.25.47", "name": "Международные организации (правительственные)"}, {"code": "11.25.15", "name": "Факторы и закономерности развития международных отношений"}, {"code": "11.25.91", "name": "Теория и практика международных отношений, внешняя политика и дипломатия отдельных стран"}, {"code": "03.91.00", "name": "История отдельных стран"}, {"code": "39.01.75", "name": "Экономика, организация, управление, планирование и прогнозирование"}, {"code": "29.27.15", "name": "Излучение плазмы"}, {"code": "06.51.71", "name": "Международные научно-технические связи"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}, {"code": "11.25.09", "name": "История международных отношений"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "11.25.45", "name": "Нации и национально-освободительные движения как субъекты международных отношений"}, {"code": "23.61.00", "name": "Северная Африка"}, {"code": "11.25.33", "name": "Средства разрешения международных конфликтов"}, {"code": "11.25.40", "name": "Региональные проблемы"}, {"code": "11.25.59", "name": "Население в международных отношениях"}], "scientific_domains": [{"code": "5.6.1", "name": "Политология"}, {"code": "5.2.1", "name": "Экономика"}, {"code": "6.1.1", "name": "История"}, {"code": "1.6.2", "name": "Микробиология"}, {"code": "1.3.5", "name": "Физика жидкости, газа и плазмы (включая физику поверхностей)"}, {"code": "1.3.7", "name": "Акустика"}, {"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}, {"code": "5.6.2", "name": "Публичное управление и политика"}], "rids": [], "projects": [{"registration_number": "225021209863-0", "nioktr": "124052900022-9", "name": "Отчет о выполненных научно-исследовательских работах по проекту: Проект \"Чистая вода\" как важнейшая составляющая сотрудничества РФ со странами Глобального Юга: социально-экономическое и технологическое измерения", "abstract": "Объект исследования – передовые российские технологии водоочистки и водоподготовки.\nЦель работы: в соответствии с новой Концепцией внешней политики от 31.03.2023, Стратегией научно-технологического развития РФ от 01.12.2016 и Концепцией технологического развития РФ до 2030 года от 20.05.2023 обосновать для государств Глобального Юга преимущества использования передовых российских технологий водоочистки и водоподготовки для расширения масштабов российского высокотехнологичного экспорта и решения широкого круга задач социально-экономического развития стран «мирового большинства».\nМетод или методология проведения работы. Основными методами, которые используются в проекте в рамках его гуманитарной части являются анализ и синтез, комплексный подход, а также методы математической статистики, метод потенциальной демографии, кластерный анализ и теория центральных мест, с помощью которой в рамках бассейнового подхода устанавливается иерархическая структура систем потребления чистой воды (раздельно – в рамках бытовых нужд и потребностей хозяйствующих субъектов) в странах и регионах Глобального Юга. В рамках естественно-научного блока проводится изготовление и испытания лабораторных установок для очистки воды и анализа-состава сточных вод; исследование влияния различных физических характеристик и режимов очистки на эффективность процесса.\nНаиболее важный (значимый) результат, полученный в 2024 г.\n- Проведена оценка актуального состояния водообеспечения стран Африки, Центральной Азии и Ближнего Востока, собрана и систематизирована база данных по данной тематике, на основе которой проведена первичная классификация стран Африки с целью выявления наиболее перспективных партнеров для внедрения разрабатываемой в рамках проекта российской технологии безреагентной очистки воды.\n- Разработана и изготовлена проточная лабораторной установки для реализации горения разряда в зоне кавитации в различных режимах. На примере модельных органических загрязнителей показано, что соноплазменная обр", "keywords": ["Чистая вода", "Страны Глобального Юга", "Трансфер российских технологий", "Водоочистка", "Плазменный разряд", "Катализ", "Подавление микроорганизмов"], "report_type": "Промежуточный", "stage_start_date": "2024-04-24", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "23.000", "finance_total": 100000.0, "publication_count": 0, "rubrics": [{"code": "39.01.75", "name": "Экономика, организация, управление, планирование и прогнозирование"}, {"code": "29.27.15", "name": "Излучение плазмы"}, {"code": "06.51.71", "name": "Международные научно-технические связи"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}], "oesrs": [{"code": "1.6.2", "name": "Микробиология"}, {"code": "1.3.5", "name": "Физика жидкости, газа и плазмы (включая физику поверхностей)"}, {"code": "1.3.7", "name": "Акустика"}, {"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "100000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225020408180-0", "nioktr": "122040800115-8", "name": "Развитие стран и народов Африки в культурном и историческом контексте (2022-2024)", "abstract": "Отчет 92 с., 1ч., 111 источников.\nСодержание работы, ее главные установки, методы и выводы в наибольшей степени характеризуют следующие ключевые понятия: история и культура стран и народов Африки, всеобщая история, культурная антропология, трансформация африканских обществ, африканская диаспора,  колониализм, неоколониализм, антиколониальная борьба, постколониализм.\nТема работы предполагает очень широкую область исследования. Поэтому объектом изучения являются страны и народы Африки, а также африканские диаспоры по всему миру, предметом исследования – этно- и социокультурные изменения, происходящие в африканских странах и диаспорах за пределами Африки в различные исторические периоды. Были исследованы такие проблемы, как сохранение и трансформация в глобализирующемся мире исторической памяти африканских народов, использование исторической памяти постколониальным государством для конструирования национальной идентичности, история развития колониальной политики европейских держав в Африке и ее последствия, а также социально-политические и культурные аспекты современного развития государств африканского континента. В этом контексте подведены итоги изучения исторической и культурной памяти об арабо-суахилийской работорговле XIX в. в Танзании на основе полевых исследований, дана оценка помощи Советского Союза борьбе с апартеидом на Юге Африки, сделан прогноз о современном значении этого наследия. Установлено, что историческая память о Гражданской войне и отмене рабства в США проявляет себя в настоящее время как фактор антирасистского движения. На основе изученных в процессе работы источников, в числе которых визуальные и цифровые исторические документы, источники личного происхождения (мемуаристика и интервью), материалы архивных и полевых исследований были определены возможности и предложены рекомендации для обновления и расширения источниковой и историографической базы избранной темы в частности и  современной африканистики в целом. Дана оценка доступности новых архивн", "keywords": ["постколониализм", "антиколониальная борьба", "неоколониализм", "колониализм", "африканская диаспора", "трансформация африканских обществ", "культурная антропология", "всеобщая история", "история и культура стран и народов Африки"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "13.000", "finance_total": 26556.767, "publication_count": 54, "rubrics": [{"code": "03.91.00", "name": "История отдельных стран"}, {"code": "23.60.00", "name": "Африка (в целом)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "26556.767", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408128-2", "nioktr": "122040800117-2", "name": "Африканский фактор в формировании глобального баланса сил и интересов (2022-2024)", "abstract": "РЕФЕРАТ\nОтчет 44 с., 2 рис., 2 табл., 55 источников.\nАФРИКА, МИРОВОЙ ПОРЯДОК, ПОСТКРИЗИСНОЕ МИРОУСТРОЙСТВО, РОССИЯ, СПЕЦИАЛЬНАЯ ВОЕННАЯ ОПЕРАЦИЯ, ПРОДОВОЛЬСТВЕННАЯ БЕЗОПАСНОСТЬ, МАЛЫЕ И СРЕДНИЕ ПРЕДПРИЯТИЯ, МЕЖДУНАРОДНЫЕ ФОРУМЫ, ВТОРОЙ САММИТ РОССИЯ-АФРИКА, САММИТЫ БРИКС, МАЛЫЕ ОСТРОВНЫЕ ГОСУДАРСТВА АФРИКИ, РУССКАЯ ПРАВОСЛАВНАЯ ЦЕРКОВЬ. \nОбъектом исследования является Африка в условиях формирования нового глобального баланса сил и интересов. Цель работы – определить роль геополитических игроков и установить основные\nмеханизмы их противостояния в Африке в условиях формирования нового баланса сил и интересов на континенте. \nМетоды исследования – сравнительно-исторический, статистический, моделирования.", "keywords": ["АФРИКА", "МИРОВОЙ ПОРЯДОК", "ПОСТКРИЗИСНОЕ МИРОУСТРОЙСТВО", "РОССИЯ", "СПЕЦИАЛЬНАЯ ВОЕННАЯ ОПЕРАЦИЯ", "ПРОДОВОЛЬСТВЕННАЯ БЕЗОПАСТНОСТЬ", "МАЛЫЕ И СРЕДНИЕ ПРЕДПРИЯТИЯ", "МЕЖДУНАРОДНЫЕ ФОРУМЫ", "ВТОРОЙ САММИТ РОССИЯ-АФРИКА", "МАЛЫЕ ОСТРОВНЫЕ ГОСУДАРСТВА АФРИКИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "18.000", "finance_total": 24646.26, "publication_count": 52, "rubrics": [{"code": "23.60.00", "name": "Африка (в целом)"}, {"code": "26.11.00", "name": "Глобальные проблемы"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "24646.260", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408131-2", "nioktr": "122040800125-7", "name": "Внешние и внутренние факторы развития стран Африки южнее Сахары (2022-2024)", "abstract": "Отчет 65 с., 1 ч., 47 источников\nКлючевые слова: Тропическая Африка, страны Юга Африки, социально-экономическое развитие, постколониальные процессы, политические процессы, электоральные процессы, государственные перевороты, внешняя политика, военно-политические конфликты, межконфессиональные разногласия, политическое лидерство. Объектом исследования являются страны Африки южнее Сахары (АЮС). Предмет исследования – социально-политические и экономические проблемы государств АЮС. Цель работы – анализ процессов развития стран региона, в том числе выявление факторов, предопределяющих  дестабилизацию внутриполитической обстановки в государствах АЮС, и социальной сущности режимов.\nМетодология исследования. Использованы методы комплексного, системного, междисциплинарного анализа современного состояния политического и экономического пространства региона АЮС. Результаты\nисследования и их новизна выражаются в характеристике основных направлений современного политического и социально-экономического развития стран региона.\nОсновные работы, опубликованные в результате проведения исследований: 1 индивидуальная монография, 1 сборник статей, 4 статьи в журналах, входящих в WoS и SCOPUS; 7 статей в журналах перечня RSCI; 10 статей в журналах перечня ВАК; 7 статей в других журналах, входящих в РИНЦ, а также в сборниках статей.", "keywords": ["Африка южнее Сахары", "социально-экономическое развитие", "социально-экономическое развитие", "внешняя политика", "военно-политические конфликты", "межконфессиональные разногласия", "политическое лидерство", "электоральные процессы", "военные перевороты"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 24506.204, "publication_count": 27, "rubrics": [{"code": "23.60.00", "name": "Африка (в целом)"}, {"code": "26.11.00", "name": "Глобальные проблемы"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "24506.204", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408102-2", "nioktr": "121040100077-7", "name": "Постколониальный цивилизационный транзит в различных регионах Африки: факторы развития и дестабилизационные процессы (2021-2024)", "abstract": "Отчет 38 с., 1 ч., 24 источника. \n           Ключевые слова: Африка, африканские цивилизационные проекты, цивилизационное развитие, постколониальность, постколониальный цивилизационный транзит Африки.\n          Содержание проведенного исследования, его объект и предмет, цель и задачи, методы и выводы в наибольшей степени характеризуют следующие понятия: социально-политическая дестабилизация, социальный аттрактор, постколониальность, цивилизация, цивилизационное развитие, цивилизационный проект, цивилизационный транзит. Объект НИР – переходное, постколониальное состояние (постколониальность) современного африканского развития. На первом этапе исследований (2021 г.) проводилась разработка проблемного поля и методологических принципов НИР, изучались общее состояние и динамика социокультурной среды транзита. Второй этап (2022-2023 гг.) включал в себя развернутый, подтверждаемый комплексными региональными и страновыми исследованиями анализ факторов и хода транзита. На заключительном этапе НИР (2024 г.) предметом исследования стали цивилизационные по своим надлокальным и макроисторическим параметрам (принципам, ценностям, нормам культурно-духовного преобразования общества) результаты и перспективы постколониального африканского развития. Цель исследований заключалась в определении достигнутого уровня и потенциала цивилизационного транзита основных регионов Африки. Речь идет о влиянии переходных направлений, процессов, результатов цивилизационного транзита на постколониальное состояние и динамику современного африканского развития: уровень его стабильности и степень консолидированности/альтернативности в транснациональных масштабах, на возможности ограничения деструктивных попыток крайней, тотальной реализации деколониальных представлений о надлежащем общественном устройстве. \n          В задачи НИР на ее заключительном этапе входили: 1) обобщенный (концептуальный) анализ феномена постколониальности как  направления африканского и мирового  культурно-исторического транзита", "keywords": ["Африка", "африканские цивилизационные проекты", "цивилизационное развитие", "постколониальность", "постколониальный цивилизационный транзит Африки"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 4, "workers_total": "16.000", "finance_total": 20609.775, "publication_count": 40, "rubrics": [{"code": "11.25.33", "name": "Средства разрешения международных конфликтов"}, {"code": "11.25.40", "name": "Региональные проблемы"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "20609.775", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225022411487-8", "nioktr": "122040800111-0", "name": "Тенденции и векторы социально-политического развития Африки в эпоху глобализации (2022-2024)", "abstract": "Отчет 49 с., 1 кн., 30 источн., 1 прил.\nАФРИКА, СОЦИАЛЬНО-ПОЛИТИЧЕСКОЕ РАЗВИТИЕ, ПАРЛАМЕНТАРИЗМ, ГРАЖДАНСКИЕ ПРОТЕСТНЫЕ ДВИЖЕНИЯ, НЕПРАВИТЕЛЬСТВЕННЫЕ ОРГАНИЗАЦИИ, ВООРУЖЕННЫЕ КОНФЛИКТЫ, ЭКОНОМИКА ВОЙНЫ, ЭКОПОЛИТИЧЕСКИЕ КОНФЛИКТЫ, ЦЕЛИ УСТОЙЧИВОГО РАЗВИТИЯ, МИГРАЦИЯ, ВОДОПОЛЬЗОВАНИЕ, ЗДРАВООХРАНЕНИЕ, ГЕНДЕРНОЕ НЕРАВЕНСТВО, ДОМАШНЕЕ НАСИЛИЕ, ПЛАНИРОВАНИЕ СЕМЬИ\nОбъект исследования – социально-политическое развитие стран Африки. Предмет исследования – тенденции и векторы социально-политического развития африканских стран на современном этапе. Цель исследования – выявление основных тенденций в социокультурной и политической жизни африканцев, определение характера и особенностей различных векторов социальных процессов и их взаимодействия в контексте глобализации.\nТеоретической и методологической основой работы послужили положения и разработки в области теории развития и эволюции социальных и политических отношений в развивающихся странах. Методологической основой исследования явились общенаучные методы, предусматривающие комплексный подход в научном анализе проблем и явлений. \nРезультаты исследования и их новизна за отчетный период состоят прежде всего в определении новых и изучении ранее выявленных характеристик ключевых тенденций и векторов политического и социального развития стран континента на современном этапе. В результате работы по теме исследования в 2022-2024 гг. были опубликованы 3 монографии и 2 сборника статей, 14 статей в журналах списка Scopus или Web of Science, 29 статей в журналах, входящих в RSCI, 15 статей в журналах Перечня ВАК, 18 статей в коллективных монографиях и сборниках других научных организаций и др. В 2022-2024 гг. по теме исследования также были проведены 6 научных конференций, в том числе 2 международных и 4 всероссийских, для апробации результатов исследования.\nНаучно-практическая значимость. Выводы исследования могут быть использованы при формировании российской политики в Африке, в целях укрепления политических и социокультурных связей ", "keywords": ["МИГРАЦИЯ", "ЦЕЛИ УСТОЙЧИВОГО РАЗВИТИЯ", "ЭКОПОЛИТИЧЕСКИЕ КОНФЛИКТЫ", "ЭКОНОМИКА ВОЙНЫ", "ВООРУЖЕННЫЕ КОНФЛИКТЫ", "НЕПРАВИТЕЛЬСТВЕННЫЕ ОРГАНИЗАЦИИ", "ГРАЖДАНСКИЕ ПРОТЕСТНЫЕ ДВИЖЕНИЯ", "ПАРЛАМЕНТАРИЗМ", "СОЦИАЛЬНО-ПОЛИТИЧЕСКОЕ РАЗВИТИЕ", "АФРИКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "9.000", "finance_total": 19273.857, "publication_count": 15, "rubrics": [{"code": "26.11.00", "name": "Глобальные проблемы"}, {"code": "23.60.00", "name": "Африка (в целом)"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "19273.857", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020408105-3", "nioktr": "122040800116-5", "name": "Африка в меняющейся архитектуре международных отношений и новые возможности российско-африканского партнерства (2022-2024)", "abstract": "с. 51, 1 книга, 1 приложение, 2 таблицы, 74 источника. \nКлючевые слова: Россия, Африка, международные отношения, экономическое сотрудничество, санкции, США, ЕС, Китай, Франция.\nОбъект исследования: динамика экономического развития стран Африки; политика ведущих акторов в Африке; российско-африканское партнерство, его нынешнее состояние и перспективы развития с учетом 2-го Саммита, экономического и гуманитарного форума Россия – Африка и 1-й Министерской конференции Россия – Африка.\nЦель работы: охарактеризовать политическую обстановку на Африканском континенте в контексте завершения 1-й десятилетки «Повестки дня 2063»; оценить экономическую ситуацию в странах Африки с учетом целей, поставленных во 2-м десятилетнем плане «Повестки»; оценить состояние отношений африканских стран с ведущими международными акторами Запада и Востока; проанализировать развитие российско-африканского взаимодействия после 2-го Саммита, экономического и гуманитарного форума Россия – Африка.\nВ основу методологии исследования положены историко-сравнительный и историко-системный методы, позволившие всесторонне оценивать ситуацию в Африке в динамике и с учётом задач, поставленных в «Повестке дня 2063», для выявления перспектив развития континента и его превращения в один из центров многополярного мира, а также осуществить комплексное исследование российско-африканских отношений.\nНовизна работы обусловлена тем, что был проведен анализ развития Африки с учетом оценок итогов 1-го десятилетия «Повестки дня 2063», сделанных Афросоюзом в 2024 г., процесса её постепенной трансформации в один из центров укрепляющегося многополярного мира и повышения внимания к ней международных акторов, выявлены основные итоги развития российско-африканских отношений после 2-го Саммита, экономического и гуманитарного форума Россия – Африка.\nСтепень внедрения: результаты работы Центра были отражены в публикациях сотрудников в журналах, входящих в Scopus, RSСI, ВАК и других периодических изданиях, в коллективных монография", "keywords": ["санкции", "международные отношения", "Россия", "Африка", "экономическое сотрудничество", "США", "ЕС", "Китай", "Франция"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 18699.268, "publication_count": 15, "rubrics": [{"code": "23.60.00", "name": "Африка (в целом)"}, {"code": "26.11.00", "name": "Глобальные проблемы"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "18699.268", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020307135-2", "nioktr": "124053000089-8", "name": "БРИКС и Африка: перспективы расширения и потенциал развития российско-африканского стратегического сотрудничества", "abstract": "Отчет 88 с., 89 источников\n\n           Ключевые слова: БРИКС, БРИКС+/аутрич, внешняя политика африканских государств, международное сотрудничество, Египет, Эфиопия, ЮАР, Африканский союз, формирование повестки дня, глобальное управление, безопасность, альтернативный миропорядок\n      Объектом исследования являются страны Африки входящие в БРИКС. Предмет исследования – внешнеполитическая деятельность африканских государств БРИКС и африканская повестка самого объединения, понимаемая как комплекс вопросов, связанных с развитием Африканского континента.\n         Цель работы – анализ внешнеполитической деятельности африканских государств в БРИКС и БРИКС+/ аутрич, выявление точек сопряжения национальных внешнеполитических приоритетов африканских государств с глобальной повесткой дня БРИКС, а также оценка потенциала сотрудничества африканских членов БРИКС с Россией по актуальной повестке дня объединения. Рассматривая внешнеполитическое участие стран Африки в БРИКС, авторы изучают степень их субъектности в определении магистральных тем объединения, то есть смотрят на то, что Африка привносит в БРИКС и как меняется объединение с приходом все большего числа африканских государств.\n         Методология исследования. Использованы методы комплексного, системного, междисциплинарного анализа, в том числе качественные и количественные методы, используемые в социально-политических науках. Результаты исследования и их новизна выражаются в определении вклада конкретных африканских государств-участниц БРИКС в общую повестку дня объединения, а также в выработке новых подходов к изучению деятельности африканских государств в международной организации нового типа, какой является БРИКС. Исследование использует контент и фрейм-анализ ключевых документов (деклараций) БРИКС, выявляя африканскую национальную и африканскую глобальную повестку. \n        Основные работы, опубликованные в результате проведения исследований: 5 глав в двух коллективных монографиях, в том числе 4 из них на англ. яз.,", "keywords": ["альтернативный миропорядок", "БРИКС", "глобальное управление", "международное сотрудничество", "БРИКС+/аутрич", "внешняя политика африканских государств", "Африканский союз", "формирование повестки дня", "безопасность", "ЮАР"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 16197.0, "publication_count": 15, "rubrics": [{"code": "11.25.47", "name": "Международные организации (правительственные)"}, {"code": "11.25.15", "name": "Факторы и закономерности развития международных отношений"}, {"code": "11.25.91", "name": "Теория и практика международных отношений, внешняя политика и дипломатия отдельных стран"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "16197.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225020408110-7", "nioktr": "122040800123-3", "name": "Перспективы развития африканской экономики в условиях четвертой промышленной революции (2022-2024)", "abstract": "Отчет 57 с., 1 кн., источн. 83, 1 прил., 1 табл.  \nКлючевые слова: Африка; технологический потенциал; экономическая безопасность; экономика услуг; проблемы сельского хозяйства и базовых отраслей инфраструктуры; финансирование развития; российско-африканское экономическое сотрудничество. \nОбъект исследования – социально-экономическое развитие стран Африки. \nПредмет исследования – потенциал и основные направления социально-экономического развития африканских стран в условиях технологического перехода.  \nЦель исследования – комплексный анализ уровня и перспектив социально-экономического развития африканских стран, возможностей внедрения новейших технологий и решения проблем экономической безопасности.    \nТеоретической и методологической основой работы послужили опубликованные научные исследования российских и зарубежных ученых, комплексный анализ новейших статистических источников по Африке.", "keywords": ["Африка", "технологический потенциал", "экономическая безопасность", "экономика услуг", "проблемы сельского хозяйства и базовых отраслей инфраструктуры", "финансирование развития", "российско-африканское экономическое сотрудничество"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "8.000", "finance_total": 15725.772, "publication_count": 50, "rubrics": [{"code": "23.60.00", "name": "Африка (в целом)"}, {"code": "26.11.00", "name": "Глобальные проблемы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "15725.772", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225022411495-3", "nioktr": "122040800120-2", "name": "Процессы модернизации в странах Северной Африки и Африканского Рога и их влияние на международную безопасность (2022-2024)", "abstract": "РЕФЕРАТ\n      Отчет 64 с.,  211 источников, 4 прил.  \n   СЕВЕРНАЯ АФРИКА, АФРИКАНСКИЙ РОГ, БЛИЖНИЙ ВОСТОК,  ТРАНСФОРМАЦИЯ, МОДЕРНИЗАЦИЯ,  РОССИЙСКО-АФРИКАНСКИЙ САММИТ, ЭТНОКОНФЕССИОНАЛЬНЫЕ  КОНФЛИКТЫ, ИСЛАМ, ГЛОБАЛИЗАЦИЯ, МЕЖДУНАРОДНАЯ БЕЗОПАСНОСТЬ\n   В отчетном периоде основной акцент был сделан на продолжении комплексного исследования важнейших аспектов темы:\n–обобщении результатов анализа ключевых новейших тенденций экономической, социальной, политической трансформации/модернизации стран Северной Африки и Африканского Рога, начатой в  регионе  в конце ХХ-начале ХХI вв. и получившей свое продолжение в 2000-е годы, а в последнее десятилетие – в условиях нарастающего кризиса глобализации; \n–их влияния на внутренний и внешнеполитический курс североафриканских государств,  на международную безопасность; \n–анализе динамики и характера межгосударственных, региональных и глобальных конфликтов.  \nВ работе применялись методы  комплексного, многофакторного, сравнительного, мир-системного анализа исследуемого объекта. Авторский коллектив опирался на  изучение материалов, собранных во время командировок,  полевых исследований, а также в ходе участия в научных конференциях, проведенных  в РФ, странах Ближнего Востока,  Африки и Европы. \n    В рамках избранной темы был продолжен анализ содержания, характера и эффективности мер, реализуемых в отдельных странах, и направленных на обновление/трансформацию национальных экономик, сложившихся  систем, моделей политической власти. Особый акцент был сделан на исследовании ключевых факторов, повлиявших на формирование  нового социального облика большой группы стран Северной Африки, Ближнего Востока, Африканского Рога и в целом социальной сферы. Анализируемые аспекты темы рассматривались в свете долгосрочных последствий «арабской весны», ее второй волны – продолжившихся падений авторитарных режимов в странах региона (Алжир, Судан), затянувшегося гражданского конфликта в Ливии и Судане, а также ухода с политической арены бывшего премьера ", "keywords": ["МЕЖДУНАРОДНАЯ БЕЗОПАСНОСТЬ", "ГЛОБАЛИЗАЦИЯ", "ИСЛАМ", "ЭТНОКОНФЕССИОНАЛЬНЫЕ  КОНФЛИКТЫ", "РОССИЙСКО-АФРИКАНСКИЙ САММИТ", "МОДЕРНИЗАЦИЯ", "ТРАНСФОРМАЦИЯ", "БЛИЖНИЙ ВОСТОК", "АФРИКАНСКИЙ РОГ", "СЕВЕРНАЯ АФРИКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "12.000", "finance_total": 15725.772, "publication_count": 11, "rubrics": [{"code": "23.61.00", "name": "Северная Африка"}, {"code": "26.11.00", "name": "Глобальные проблемы"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "15725.772", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020408143-5", "nioktr": "123101600310-6", "name": "История зарождения и развития колониальной политики европейских государств на Африканском континенте и ее последствия для современного мироустройства", "abstract": "Отчет 40 с., 18 статей, 35 источн., 1 прил.\nАФРИКА, ИСТОРИЯ КОЛОНИАЛИЗМА, ЕВРОПЕЙСКИЕ ДЕРЖАВЫ, НЕОКОЛОНИАЛИЗМ, НОВЫЕ ФОРМЫ КОЛОНИАЛИЗМА, ПОЛИТИКА РОССИИ, СОВРЕМЕННОЕ МИРОУСТРОЙСТВО\n\nОбъект исследования – история колониализма в Африке. Предмет исследования – трансформация колониальной системы в Африке, неоколониализм и его инструментарий, особенности современного колониализма нового типа. Цель исследования – на основе исследования генезиса, эволюции и последствий колониальной политики европейских государств на Африканском континенте определение методов преодоления и предотвращения использования колониальных подходов, инструментов и механизмов по отношению как к Российской Федерации, так и странам Африки в современных условиях трансформации миропорядка.\nТеоретической и методологической основой работы послужил ряд общих и специальных исторических методов и подходов, а также геополитический подход. Методологической основой исследования явились общенаучные методы, предусматривающие комплексный подход в научном анализе проблем и явлений.", "keywords": ["СОВРЕМЕННОЕ МИРОУСТРОЙСТВО", "ПОЛИТИКА РОССИИ", "НОВЫЕ ФОРМЫ КОЛОНИАЛИЗМА", "НЕОКОЛОНИАЛИЗМ", "ЕВРОПЕЙСКИЕ ДЕРЖАВЫ", "ИСТОРИЯ КОЛОНИАЛИЗМА", "АФРИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "15.000", "finance_total": 14999.894, "publication_count": 19, "rubrics": [{"code": "11.25.09", "name": "История международных отношений"}, {"code": "23.60.00", "name": "Африка (в целом)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "11.25.45", "name": "Нации и национально-освободительные движения как субъекты международных отношений"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}, {"code": "5.6.1", "name": "Политология"}, {"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "14999.894", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225032013805-1", "nioktr": "122080200095-5", "name": "Трансграничные перемещения населения: ограничения и перспективы международного регулирования в условиях миграционного кризиса", "abstract": "РЕФЕРАТ\n\nОтчет 8 с.\n\nМИГРАЦИЯ, ПОЛИТИЧЕСКОЕ РЕГУЛИРОВАНИЕ, МИГРАЦИОННЫЙ КРИЗИС, ДВУСТОРОННИЕ СОГЛАШЕНИЯ, МНОГОСТОРОННИЕ СОГЛАШЕНИЯ, АФРИКА, БОЛЬШОЙ БЛИЖНИЙ ВОСТОК, ЕВРОПА, БЕЖЕНЦЫ, ВНУТРЕННЕ ПЕРЕМЕЩЕННЫЕ ЛИЦА\n\nРезультаты работы – разработана практическая типология центров размещения мигрантов, расположенных в пределах окончания (и слияния) Западно-, Центрально- и Восточно-Средиземноморских, а также Западно-Африканского и Черноморского миграционных маршрутов. Разработаны материалы, отражающие территориальную структуру этих маршрутов в период миграционного кризиса. Подготовлены карты (для использования в практической сфере в области миграции), иллюстрирующие эволюцию территориальной структуры конечной части миграционных маршрутов в период миграционного кризиса. Выдвинуты рекомендации по совершенствованию иммиграционной политики и политики «вход-выход» стран Западной и", "keywords": ["ВНУТРЕННЕ ПЕРЕМЕЩЕННЫЕ ЛИЦА", "БЕЖЕНЦЫ", "ЕВРОПА", "БОЛЬШОЙ БЛИЖНИЙ ВОСТОК", "АФРИКА", "МНОГОСТОРОННИЕ СОГЛАШЕНИЯ", "ДВУСТОРОННИЕ СОГЛАШЕНИЯ", "МИГРАЦИОННЫЙ КРИЗИС", "ПОЛИТИЧЕСКОЕ РЕГУЛИРОВАНИЕ", "МИГРАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "9.000", "finance_total": 7000.0, "publication_count": 0, "rubrics": [{"code": "11.25.59", "name": "Население в международных отношениях"}], "oesrs": [{"code": "5.6.2", "name": "Публичное управление и политика"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}], "lat": 55.70415588290373, "lon": 37.54153913250616, "total_funding": 303940.569, "geocode_method": "approximate"}