{"ogrn": "1027700234210", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ГАЗПРОМ ПРОЕКТИРОВАНИЕ\"", "short_name": "ООО \"ГАЗПРОМ ПРОЕКТИРОВАНИЕ\"", "supervisor": "ВАГАРИН ВЛАДИМИР АНАТОЛЬЕВИЧ", "org_type": "Организация", "okogu": "Публичное акционерное общество \"Газпром\"", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "газоразделение", "count": 1}, {"keyword": "природный газ", "count": 1}, {"keyword": "азот", "count": 1}, {"keyword": "мембранная установка", "count": 1}], "rubrics": [{"code": "61.51.21", "name": "Технология переработки природных и нефтяных газов, газового конденсата"}], "scientific_domains": [{"code": "2.4.2", "name": "Химические технологии"}], "rids": [], "projects": [{"registration_number": "325120220295-1", "nioktr": "122112500057-8", "name": "Проведение исследований и выявление границ эффективного применения способа снижения содержания азота на базе мембранной технологии", "abstract": "Объект исследования – месторождения и газоперерабатывающие заводы ПАО «Газпром».\nЦель работы – разработка комплекса научно-технических решений по реализации технологии мембранного газоразделения для извлечения целевых компонентов из природного газа на объектах \nПАО «Газпром».\nМетоды исследований – разработка схемных решений, оптимизация параметров работы мембранного оборудования.\nРезультат работы – отчет о НИР «Результаты исследований в области эффективного способа снижения содержания азота на базе мембранной технологии и предложения на объектах ПАО «Газпром» Восточной Сибири и Дальнего Востока».\nНовизна работы – впервые выполнены комплексные исследования, в том числе опытно-промышленные, возможности использования технологий мембранного выделения целевых компонентов из природного газа для решения широкого круга технологических задач \nПАО «Газпром».\nОбласть применения – результаты работы используются Департаментом, отвечающим за реализацию корпоративной политики в области перспективного развития.\nЭффективность обусловлена повышением уровня обоснованности принятия управленческих решений о технико-технологической целесообразности использования мембранных технологий на действующих и перспективных объектах ПАО «Газпром» за счет выделения границ их эффективности, а также формирования перечня основных факторов, влияющих на выбор технологических решений для выделения целевых компонентов углеводородных газов. \nОснования для разработки – п. 7.2 «Отечественные энергоэффективные технологии извлечения целевых компонентов из природного газа, в т.ч. очистки и производства товарного гелия» перечня основных направлений НИОКР ПАО «Газпром» (газовый бизнес) (определен Программой инновационного развития ПАО «Газпром» до 2025 года, утвержденной Решением Совета директоров ПАО «Газпром» от 21.06.2016 г. № 2762.", "keywords": ["Газоразделение", "Природный газ", "Азот", "Мембранная установка"], "report_type": "Промежуточный", "stage_start_date": "2024-11-04", "stage_end_date": "2025-10-31", "status": "В работе", "stage_number": 6, "workers_total": "5.000", "finance_total": 0.0, "publication_count": 0, "rubrics": [{"code": "61.51.21", "name": "Технология переработки природных и нефтяных газов, газового конденсата"}], "oesrs": [{"code": "2.4.2", "name": "Химические технологии"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-12-02"}], "lat": 55.72713057501696, "lon": 37.713804474966174, "total_funding": 0.0, "geocode_method": "approximate"}