{"ogrn": "1027739347723", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ГЕОЛОГОРАЗВЕДОЧНЫЙ УНИВЕРСИТЕТ ИМЕНИ СЕРГО ОРДЖОНИКИДЗЕ\"", "short_name": "", "supervisor": "ПАНОВ ЮРИЙ ПЕТРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "генерационный потенциал", "count": 2}, {"keyword": "углеводородные системы", "count": 2}, {"keyword": "минерально-сырьевая база", "count": 2}, {"keyword": "геохимические исследования", "count": 2}, {"keyword": "алмазоносные поля", "count": 1}, {"keyword": "скандий", "count": 1}, {"keyword": "дяхтарская свита", "count": 1}, {"keyword": "геохимия осадочных пород", "count": 1}, {"keyword": "ванадий", "count": 1}, {"keyword": "сюльдюкарское кимберлитовое поле", "count": 1}, {"keyword": "западная якутия", "count": 1}, {"keyword": "кимберлиты", "count": 1}, {"keyword": "накынское кимберлитовое поле", "count": 1}, {"keyword": "миграция углеводородов", "count": 1}, {"keyword": "нефтематеринские породы", "count": 1}, {"keyword": "геохимические исследования;", "count": 1}, {"keyword": "органическое вещество", "count": 1}, {"keyword": "кристаллический фундамент", "count": 1}, {"keyword": "нефтегазоносность", "count": 1}, {"keyword": "кыулонгский бассейн", "count": 1}, {"keyword": "прогноз", "count": 1}, {"keyword": "минерагения", "count": 1}, {"keyword": "зондирование", "count": 1}, {"keyword": "тектоника", "count": 1}, {"keyword": "республика зимбабве", "count": 1}, {"keyword": "полезные ископаемые", "count": 1}, {"keyword": "ipo", "count": 1}, {"keyword": "кластеры", "count": 1}, {"keyword": "развитие промышленности", "count": 1}, {"keyword": "управление потенциалами", "count": 1}, {"keyword": "суверенное развитие", "count": 1}, {"keyword": "традиционные ценности", "count": 1}, {"keyword": "национальные интересы", "count": 1}, {"keyword": "наследство", "count": 1}, {"keyword": "трудовые династии", "count": 1}, {"keyword": "семейное предпринимательство", "count": 1}, {"keyword": "ресурсы углеводородов", "count": 1}, {"keyword": "цифровые технологии", "count": 1}, {"keyword": "глубокопогруженные толщи", "count": 1}, {"keyword": "каспийский бассейн", "count": 1}, {"keyword": "нефтегазоносные бассейны", "count": 1}, {"keyword": "моделирование", "count": 1}, {"keyword": "генерация", "count": 1}, {"keyword": "аккумуляция", "count": 1}, {"keyword": "углеводороды", "count": 1}, {"keyword": "восточно-арктические моря", "count": 1}], "rubrics": [{"code": "38.49.19", "name": "Геология рудных месторождений"}, {"code": "38.53.15", "name": "Происхождение нефти и природного газа"}, {"code": "38.53.21", "name": "Месторождения нефти, газа и конденсата"}, {"code": "38.53.25", "name": "Геология нефтегазоносных акваторий"}, {"code": "38.21.23", "name": "Региональная геология Африки"}, {"code": "38.49.17", "name": "Закономерности размещения рудных месторождений"}, {"code": "38.57.17", "name": "Методы разведки и оценки месторождений рудных и неметаллических полезных ископаемых"}, {"code": "04.51.67", "name": "Социология семьи и брака. Социология пола"}, {"code": "04.41.31", "name": "Социальные группы. Коллективы"}, {"code": "04.51.25", "name": "Социология экономики"}, {"code": "38.53.17", "name": "Формирование залежей и месторождений нефти, газа и конденсата"}, {"code": "38.53.31", "name": "Ресурсы нефти, газа и конденсата"}], "scientific_domains": [{"code": "1.5.6", "name": "Геология"}, {"code": "1.5.7", "name": "Геология"}, {"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}, {"code": "5.4.5", "name": "Социальные темы (женские и гендерные исследования; социальные вопросы; семейные исследования, социальная работа)"}], "rids": [], "projects": [{"registration_number": "225012301946-5", "nioktr": "123011700096-0", "name": "Изучение структуры и эволюции углеводородных систем Восточно-арктических морей России с целью создания фундаментального базиса прогноза и оценки ресурсов углеводородов в фундаменте и осадочном комплексе на основе использования современных геолого-геохимических методов и технологий численного бассейнового моделирования", "abstract": "Отчет 327 с., 206 рис., 10 табл., 82 источника.\nВОСТОЧНО-АРКТИЧЕСКИЕ МОРЯ, НЕФТЕГАЗОНОСНЫЕ БАССЕЙНЫ, МОДЕЛИРОВАНИЕ, УГЛЕВОДОРОДНЫЕ СИСТЕМЫ, ГЕНЕРАЦИЯ, АККУМУЛЯЦИЯ, УГЛЕВОДОРОДЫ, ГЕОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ\nОбъектом исследований являются углеводородные системы и осадочные бассейны Восточно-Арктических морей России.\nЦель работы заключается в создании фундаментального базиса прогноза и оценки ресурсов углеводородов в фундаменте и осадочном комплексе, совершенствовании системы охраны окружающей среды и природопользования.\nОсновными методами проведения работы являются комплексный анализ геолого-геофизичекого материала, результатов геохимических, биомаркерных, углепетрографических исследований, палеотектонические и палеогеографические реконструкции, построение сводных структурных карт и моделирование генерационно-аккумуляционных углеводородных систем с использованием специализированных программных комплексов.\nОсновными задачами Этапа 2 (2024 г.) являлись:\n1.\tРазработка трёхмерных пространственно–временных цифровых моделей эволюции углеводородных систем осадочных бассейнов Восточно-Арктических морей России.\n2.\tКоличественная оценка объемов генерации, миграции и аккумуляции УВ для основных горизонтов нефтематеринских пород.\n3.\tРазработка предложений по совершенствованию системы охраны окружающей среды и природопользования при освоении углеводородных ресурсов Восточно-арктических морей Росси.\n4.\tАнализ геологических рисков.\n \nАктуальность работы\nВосточно-арктические моря России чрезвычайно богаты практически всеми видами природных ресурсов. В осадочных бассейнах Восточно-арктических морей, расположенных в пределах Восточно-Сибирского моря, моря Лаптевых и Чукотского моря прогнозируется значительный углеводородный потенциал. Бассейны Восточно-арктических морей различаются по ряду показателей, включая тектонический режим, возраст, мощность осадочных комплексов, степень их прогрева и др. факторы, и не могут рассматриваться в качестве аналогов. Отсутствие среди ученых единой точк", "keywords": ["Нефтегазоносные бассейны", "Моделирование", "Углеводородные системы", "Генерация", "Аккумуляция", "Углеводороды", "Восточно-арктические моря", "Геохимические исследования"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "22.000", "finance_total": 19930.9, "publication_count": 10, "rubrics": [{"code": "38.53.15", "name": "Происхождение нефти и природного газа"}, {"code": "38.53.25", "name": "Геология нефтегазоносных акваторий"}, {"code": "38.53.31", "name": "Ресурсы нефти, газа и конденсата"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "19930.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225121720741-6", "nioktr": "125100211172-1", "name": "Углеводороды в кристаллическом фундаменте Кыулонгского бассейна (Южный Вьетнам): моделирование природных нефтегазовых систем и создание цифровой карты перспективных участков", "abstract": "Объектом исследований являются природные нефтегазовые системы и кристаллический фундамент Кыулонгского бассейна, расположенного в пределах южного шельфа Социалистической Республики Вьетнам.\nЦель работы состоит в разработке критериальной базы прогноза и оценки нефтегазового потенциала кристаллического фундамента и создании цифровой карты перспективных на нефть и газ участков Кыулонгского бассейна в формате полнофункционального ГИС-проекта, предназначенного для российских недропользователей, научно-исследовательских и проектных организаций.\nОсновные методы исследования включают комплексный анализ геолого-геофизических, геохимических и термобарических данных; палеотектонические и палеогеографические реконструкции; численное бассейновое моделирование процессов генерации, миграции и аккумуляции углеводородов (2D/3D-модели); структурно-формационное районирование; методы геофлюидодинамики; а также геоинформационные технологии (QGIS) для интеграции и пространственной визуализации результатов.\nНа отчетном этапе работы сформирована геоинформационная база геолого-геофизических данных и входных параметров для моделирования нефтегазовых систем Кыулонгского бассейна. База реализована в открытом программном обеспечении QGIS и включает в себя тематические слои по тектонике, палеогеографии, термобарическим условиям, геохимической характеристике, параметрам процессов генерации-миграции-аккумуляции углеводородов и нефтегазоносности. Данные представлены в виде векторных и растровых слоев (структуры, разломы, лицензионные блоки, месторождения, скважины, карты теплового потока, пластовых температур, показателей TOC, HI, Ro, параметров Rock-Eval, очагов генерации, плотности эмиграции УВ, степеней реализации генерационного потенциала, прогнозируемых скоплений и др.) с атрибутивными таблицами, подготовленными для прямого использования в бассейновых моделях.\nНа основе обобщения исходных данных выполнен анализ условий формирования и эволюции Кыулонгского бассейна, выделены основные этапы его ", "keywords": ["миграция углеводородов", "нефтематеринские породы", "геохимические исследования;", "органическое вещество", "генерационный потенциал", "углеводородные системы", "кристаллический фундамент", "нефтегазоносность", "Кыулонгский бассейн"], "report_type": "Заключительный", "stage_start_date": "2025-08-21", "stage_end_date": "2025-12-31", "status": "В работе", "stage_number": 1, "workers_total": "13.000", "finance_total": 10000.0, "publication_count": 1, "rubrics": [{"code": "38.53.15", "name": "Происхождение нефти и природного газа"}, {"code": "38.53.21", "name": "Месторождения нефти, газа и конденсата"}, {"code": "38.53.25", "name": "Геология нефтегазоносных акваторий"}], "oesrs": [{"code": "1.5.7", "name": "Геология"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-10"}, {"registration_number": "225031313327-8", "nioktr": "123122900064-0", "name": "Создание цифровой прогнозно-минерагенической основы Республики Зимбабве с использованием данных дистанционного зондирования и последующего выявления тектонических и флюидоразрывных признаков структур, контролирующих распределение месторождений минерального сырья", "abstract": "Отчет 245 с., 139 рис., 10 табл., 166 источников.\nМИНЕРАЛЬНО-СЫРЬЕВАЯ БАЗА, ПОЛЕЗНЫЕ ИСКОПАЕМЫЕ, РЕСПУБЛИКА ЗИМБАБВЕ, ТЕКТОНИКА, ЗОНДИРОВАНИЕ, МИНЕРАГЕНИЯ, ПРОГНОЗ\nОбъектом исследований являются недра и минерально-сырьевые ресурсы Республики Зимбабве.\nЦель работы заключается в формировании фундаментального базиса и методики комплексного анализа данных дистанционного зондирования и выявления тектонических и флюидоразрывных признаков глубинных структур, контролирующих распределение месторождений стратегических видов минерального сырья Республики Зимбабве, а также последующем создании цифровой прогнозно-минерагенической основы Республики Зимбабве для снижения коммерческих и геологических рисков, а также повышения эффективности геологоразведочных работ.\nОсновными задачами Этапа 2 (2024 г.) являлись:\n1.\tВыделение предпосылок и признаков месторождений и рудных полей по каждому виду минерального сырья. Определение выражения предпосылок и признаков месторождений в магнитном, гравитационном полях и аэрогамма-спектрометрии и космических снимках. Диагностика тектонических и флюидоразрывных признаков в геофизических полях и ландшафтах по интерпретации космических снимков.\n2.\tФормирование фундаментального базиса и методики комплексного анализа данных дистанционного зондирования и выявления тектонических и флюидоразрывных признаков глубинных структур, контролирующих распределение месторождений стратегических видов минерального сырья Республики Зимбабве.\n3.\tСоздание основы прогнозно-минерагенической карты с выделением рудных районов с использованием созданной базы данных в геоинформационной среде.\n\nАктуальность работы\nРеспублика Зимбабве обладает значительными минеральными ресурсами кобальта, никеля, золота, платиноидов, титана, хрома. Есть очевидные перспективы коренных и россыпных месторождений золота, алмазов. Опоискованность территории неравномерна, а с применением бурения слабая. Не определены уровни эрозионных срезов, не приведен рудно-формационный анализ, не установлены свя", "keywords": ["ПРОГНОЗ", "МИНЕРАГЕНИЯ", "ЗОНДИРОВАНИЕ", "ТЕКТОНИКА", "РЕСПУБЛИКА ЗИМБАБВЕ", "ПОЛЕЗНЫЕ ИСКОПАЕМЫЕ", "МИНЕРАЛЬНО-СЫРЬЕВАЯ БАЗА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "16.000", "finance_total": 10000.0, "publication_count": 2, "rubrics": [{"code": "38.21.23", "name": "Региональная геология Африки"}, {"code": "38.49.17", "name": "Закономерности размещения рудных месторождений"}, {"code": "38.57.17", "name": "Методы разведки и оценки месторождений рудных и неметаллических полезных ископаемых"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-03"}, {"registration_number": "225030212484-3", "nioktr": "124091700015-2", "name": "Разработка технологически обоснованных решений прогноза и освоения нефтегазоносности глубокопогруженных толщ Каспийского бассейна и создание цифровой карты перспективных зон", "abstract": "Объектом исследований являются углеводородные системы и осадочные бассейны Каспийского бассейна.\nЦель работы заключается в разработке технологически обоснованных решений прогноза нефтегазоносности глубокопогруженных горизонтов Каспийского бассейна с использованием результатов геолого-геофизических, геохимических исследований, полнообъемной сейсмической интерпретации и численного бассейнового моделирования.\nОсновными методами проведения работы являются комплексный анализ геолого-геофизического материала, результатов геохимических исследований, палеотектонические и палеогеографические реконструкции, построение сводных структурных карт и моделирование генерационно-аккумуляционных углеводородных систем с использованием специализированных программных комплексов.\nОсновными задачами Этапа 1 (2024 г.) в соответствии с Планом работ научного исследования являлись:\n1.\tСбор и обобщение геолого-геофизических данных по результатам бурения, геофизических и геохимических исследований.\n2.\tСбор фактического материала (выбросы грязевых вулканов с больших глубин; образцы керна скважин; образцы, отобранные с обнажений).\n3.\tГеохимические исследования процессов нефтеобразования методом пиролитической хромато-масс-спектрометрии с целью определения индивидуального компонентного состава углеводородов (УВ) и последующего моделирования УВ систем.\n\nАктуальность работы\nГлубокие горизонты осадочных бассейнов, в настоящее время, рассматриваются как один из основных резервов углеводородов на ближайшие десятилетия. Как показывают исследования ученых США, Канады, России и др. стран освоение глубокопогруженных горизонтов известных нефтегазоносных бассейнов с развитой инфраструктурой добычи и транспортировки нефти и газа требует гораздо меньших капиталовложений, чем разведка и разработка уже выявленных месторождений УВ на арктическом шельфе или глубоководных частях акваторий. Это, безусловно, является веским аргументом в пользу актуальности и практической значимости исследуемой проблемы.\nПланируемые фу", "keywords": ["ГЕОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ", "РЕСУРСЫ УГЛЕВОДОРОДОВ", "ГЕНЕРАЦИОННЫЙ ПОТЕНЦИАЛ", "ЦИФРОВЫЕ ТЕХНОЛОГИИ", "ГЛУБОКОПОГРУЖЕННЫЕ ТОЛЩИ", "КАСПИЙСКИЙ БАССЕЙН", "МИНЕРАЛЬНО-СЫРЬЕВАЯ БАЗА"], "report_type": "Промежуточный", "stage_start_date": "2024-07-12", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 10000.0, "publication_count": 4, "rubrics": [{"code": "38.53.17", "name": "Формирование залежей и месторождений нефти, газа и конденсата"}, {"code": "38.53.15", "name": "Происхождение нефти и природного газа"}, {"code": "38.53.25", "name": "Геология нефтегазоносных акваторий"}, {"code": "38.53.31", "name": "Ресурсы нефти, газа и конденсата"}, {"code": "38.53.21", "name": "Месторождения нефти, газа и конденсата"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}, {"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225020508502-9", "nioktr": "124092400007-7", "name": "Семья как консолидирующий институт общества и нераскрытый потенциал стимулирования развития среднего класса на постсоветском пространстве", "abstract": "Отчет 81 с., 4 рис., 4 табл., 37 источников, 1 приложение.\nСЕМЕЙНОЕ ПРЕДПРИНИМАТЕЛЬСТВО, НАЦИОНАЛЬНЫЕ ИНТЕРЕСЫ, ТРАДИЦИОННЫЕ ЦЕННОСТИ, СУВЕРЕННОЕ РАЗВИТИЕ, УПРАВЛЕНИЕ ПОТЕНЦИАЛАМИ, РАЗВИТИЕ ПРОМЫШЛЕННОСТИ, КЛАСТЕРЫ, IPO, ИНСТРУМЕНТЫ ФИНАНСИРОВАНИЯ, КУЛЬТУРНЫЙ КОД ПРЕДПРИНИМАТЕЛЬСТВА, СОЦИАЛЬНО-ОТВЕТСТВЕННОЕ ПРЕДПРИНИМАТЕЛЬСТВО, РАЗРАБОТКА УПРАВЛЕНЧЕСКИХ РЕШЕНИЙ, НАСЛЕДСТВО, МАЛОЕ И СРЕДНЕЕ ПРЕДПРИНИМАТЕЛЬСТВО, ТРУДОВЫЕ ДИНАСТИИ.\nОбъект исследования – национальная социально-экономическая система суверенного государства.\nЦель работы – определить возможные эффекты разнонаправленного усиления института семьи для развития российской экономики.\nИсследование основано на положениях и результатах научных работ отечественных и зарубежных ученых. Решение задач основано на использовании данных официальной государственной и международной статистики, аналитических материалах профильных компаний. Проведен анализ основных понятий и характеристик описания институтов семьи и экономики, определены ключевые аксиологические и праксиологические аспекты экономического поведения домохозяйств, изучены соотношения и взаимосвязи экономической роли и функции семьи в воспроизводственном потенциале развития национальной экономики, выполнена эмпирическая оценка тенденций и проблем сферы малого и среднего предпринимательства как базовой среды семейных предприятий. В рамках системного и междисциплинарного подходов использованы общенаучные методы абстрагирования, обобщения и классификации, приемы логического, контентного, экономического и экспертного анализа; в обработке количественных и качественных данных применялись методы статистической обработки и эконометрического моделирования. В исследовании были использованы нормативные и внутренние документы профессиональных участников рынка ценных бумаг и финансовой инфраструктуры. В ходе анализа перспектив выхода семейных компаниями на IPO изучались рекомендации Банка Росси по размещению ценных бумаг и раскрытию информации публичными компаниями.\nОсновным", "keywords": ["IPO", "кластеры", "развитие промышленности", "управление потенциалами", "суверенное развитие", "традиционные ценности", "национальные интересы", "наследство", "трудовые династии", "семейное предпринимательство"], "report_type": "Заключительный", "stage_start_date": "2024-08-05", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 2997.941, "publication_count": 3, "rubrics": [{"code": "04.51.67", "name": "Социология семьи и брака. Социология пола"}, {"code": "04.41.31", "name": "Социальные группы. Коллективы"}, {"code": "04.51.25", "name": "Социология экономики"}], "oesrs": [{"code": "5.4.5", "name": "Социальные темы (женские и гендерные исследования; социальные вопросы; семейные исследования, социальная работа)"}], "budgets": [{"funds": "2997.941", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225012402477-2", "nioktr": "123021300261-5", "name": "Условия образования промышленных концентраций скандия в древних корах выветривания Западной Якутии", "abstract": "1) Проведён анализ истории формирования и скандиеносности древних кор выветривания Западно-Якутской алмазоносной провинции (ЗЯАП). По данным предшественников, прежде всего по данным Н.Н. Зинчука показано, что коры выветривания распространены на древних палеоподнятиях, которые соответствуют кимберлитовым районам, в том числе, районам перекрытых чехлом карбон-пермских угленосных отложений, вулканогенных образований триаса и юрскими морскими отложениями. Коры выветривания триас-юрского возраста перекрыты и захоронены тонкообломочными мелководно-морскими отложениями нижней юры. Для Накынского поля Средне-Мархинского района широко распространены отложения переотложенных кор выветривания в виде деллювиальных, пролювиальных, озерно-карстовых и инфлювиальных отложений. Состав и условия образования описаны в кандидатских диссертациях И.И. Никулина, О.С. Граханова, О.К. Килижекова, защищенных в 2000-е года. Собраны материалы по Рентгенофлюоресцентным анализам древних кор выветривания позднийдевон-каменноуглоьного возраста по Ыггыатинскому и Мало-Ботуобинскому району. По материалам, опубликованным по месторождению Томтор показано, что в триас-юрских корах выветривания средние содержания скандия в рудах составили 200 г/т, согласно публикациям Лапина А.В. и Толстова А.В. По магматизму среднепалеозойских траппов в работах Киселёва, Егорова и Ротмана установлено, что повышенное содержание скандия встречается в монцонитах, кимберлитах и щелочных базитах. В историко-геологическом плане показано, что древние коры выветривания, в том числе захватывающие тела щелочных базитов, монцонитов, кимберлитов и карбонатитов, мощностью до 5-6 метров и площадью до 15 км2 располагаются на промежуточных блоках между областями денудации и озерно-аллювиальных палеодолин поздний девон-раннекаменноугольного и поздний триас-раннеюрского возрастов. В том числе, интерес могут представлять пачки переотложенных кор выветривания ближнего сноса на примере Дяхтарской свиты Накынского алмазоносного поля. На при", "keywords": ["алмазоносные поля", "скандий", "дяхтарская свита", "геохимия осадочных пород", "ВАНАДИЙ", "СЮЛЬДЮКАРСКОЕ КИМБЕРЛИТОВОЕ ПОЛЕ", "Западная Якутия", "кимберлиты", "Накынское кимберлитовое поле"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 1500.0, "publication_count": 4, "rubrics": [{"code": "38.49.19", "name": "Геология рудных месторождений"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}, {"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-06"}], "lat": 55.69508465092506, "lon": 37.51496609805831, "total_funding": 54428.841, "geocode_method": "approximate"}