{"ogrn": "1037739013388", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ОКЕАНОЛОГИИ ИМ. П.П. ШИРШОВА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИО РАН", "supervisor": "ЖЕЛЕЗНЯКОВА ЮЛИЯ НИКОЛАЕВНА", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 29, "rid_types": {}, "top_keywords": [{"keyword": "балтийское море", "count": 5}, {"keyword": "черное море", "count": 3}, {"keyword": "взаимодействие океана и атмосферы", "count": 3}, {"keyword": "математическое моделирование", "count": 3}, {"keyword": "численное моделирование", "count": 2}, {"keyword": "карское море", "count": 2}, {"keyword": "палеоокеанология", "count": 2}, {"keyword": "микропалеонтология", "count": 2}, {"keyword": "мониторинг", "count": 2}, {"keyword": "затоки североморских вод", "count": 2}, {"keyword": "палеореконструкции", "count": 2}, {"keyword": "донные осадки", "count": 2}, {"keyword": "атлантический океан", "count": 2}, {"keyword": "зоопланктон", "count": 2}, {"keyword": "фитопланктон", "count": 2}, {"keyword": "арктика", "count": 2}, {"keyword": "прибрежные опасности", "count": 2}, {"keyword": "предотвращение стихийных бедствий", "count": 2}, {"keyword": "загрязнение морской среды", "count": 2}, {"keyword": "системы наблюдения", "count": 2}, {"keyword": "изменение климата", "count": 2}, {"keyword": "валидация данных моделирования", "count": 2}, {"keyword": "оперативная океанография", "count": 2}, {"keyword": "гидрофизический режим", "count": 1}, {"keyword": "экологическое состояние", "count": 1}, {"keyword": "антропогенные загрязнения", "count": 1}, {"keyword": "изменения климата", "count": 1}, {"keyword": "счисление пути", "count": 1}, {"keyword": "пути следования", "count": 1}, {"keyword": "дыхательный аппарат", "count": 1}, {"keyword": "научный водолаз", "count": 1}, {"keyword": "эффективность водолазных технологий", "count": 1}, {"keyword": "подводные научные исследования", "count": 1}, {"keyword": "подводное видео", "count": 1}, {"keyword": "подводные исследования", "count": 1}, {"keyword": "подводный робот", "count": 1}, {"keyword": "телеуправляемый необитаемый подводный аппарат", "count": 1}, {"keyword": "дальневосточный регион рф", "count": 1}, {"keyword": "окраинно-морские бассейны", "count": 1}, {"keyword": "геодинамика", "count": 1}, {"keyword": "активные разломы", "count": 1}, {"keyword": "сейсмическая активность", "count": 1}, {"keyword": "оползни", "count": 1}, {"keyword": "газовые сипы", "count": 1}, {"keyword": "контуритовые дрифты", "count": 1}, {"keyword": "математическое моделирование миграции газа", "count": 1}, {"keyword": "береговая зона", "count": 1}, {"keyword": "речной сток", "count": 1}, {"keyword": "негидростатика", "count": 1}, {"keyword": "дапикническое перемешивание", "count": 1}], "rubrics": [{"code": "37.27.15", "name": "Гидрометрия и обработка данных"}, {"code": "37.25.03", "name": "Океанологические наблюдения и обработка данных"}, {"code": "38.21.31", "name": "Геология дна морей и океанов"}, {"code": "37.25.02", "name": "Общие проблемы"}, {"code": "37.21.17", "name": "Радиация в атмосфере"}, {"code": "37.23.03", "name": "Климатообразование"}, {"code": "37.23.31", "name": "Моделирование климата. Прогноз климата"}, {"code": "37.25.15", "name": "Общая динамика океана и взаимодействие океана с атмосферой"}, {"code": "37.25.19", "name": "Течения. Горизонтальная и вертикальная циркуляция"}, {"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}, {"code": "87.19.21", "name": "Проблемы эвтрофирования и самоочищения вод"}, {"code": "34.35.33", "name": "Гидробиология"}, {"code": "39.19.29", "name": "Палеогеография"}, {"code": "37.25.33", "name": "Региональная океанология"}, {"code": "38.31.15", "name": "Палеоэкология"}, {"code": "39.19.31", "name": "Ландшафтоведение"}, {"code": "37.25.51", "name": "Прикладная океанология"}, {"code": "29.17.19", "name": "Жидкости"}], "scientific_domains": [{"code": "1.5.11", "name": "Океанография"}, {"code": "1.5.9", "name": "Метеорология и науки об атмосфере"}, {"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}, {"code": "1.5.10", "name": "Климатические исследования"}, {"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}, {"code": "1.5.3", "name": "Палеонтология"}, {"code": "1.6.19", "name": "Экология"}, {"code": "1.6.16", "name": "Биология моря"}], "rids": [], "projects": [{"registration_number": "225013005012-3", "nioktr": "123100300088-0", "name": "Cоздание интегрированной системы мониторинга субполярной Северной Атлантики, Баренцева и Карского морей для оценки их роли в формировании климатических и экосистемных изменений Мирового океана на различных временных масштабах", "abstract": "Отчет посвящен работам, выполненным в рамках проекта теме FMWE-2023-0002 «Создание интегрированной системы мониторинга субполярной Северной Атлантики, Баренцева и Карского морей для оценки их роли в формировании климатических и экосистемных изменений Мирового океана на различных временных масштабах».\nВ ходе выполнения проекта в 2024 году создана информационная платформа для хранения, поиска и визуализации данных экспедиционных исследований. Разработанное серверное приложение выступает в роли связующего звена между Web-порталом и базой данных. Разработана методика расчета ключевых диагностических параметров для оценки климатических трендов в субполярной Северной Атлантике. Для биологических параметров на основе сравнительного, корреляционного и компонентного анализа обеспечена возможность расчета температурного и халинного климатических индексов Баренцева и Карского морей.\nОбеспечено функционирования гибридной наблюдательной системы для получения непрерывных массивов термодинамических характеристик субполярной Северной Атлантики, Баренцева и Карского морей на основе наблюдений буев, систем судового мониторинга и радарных измерений и интегрирование потоков данных в информационную платформу. Сформированы долгопериодные непрерывные сеточные массивы (реанализы) термодинамических и экологических характеристик субполярной Северной Атлантики, Баренцева и Карского морей на основе модельных экспериментов с усвоением данных.\nОбеспечено сопряжение конфигураций океанских моделей субполярной Северной Атлантики, Баренцева и Карского морей с системами усвоения данных наблюдений и моделями волновых процессов и льда для решения задач оперативного функционирования модельной системы. Успешно разработана и апробирована система оперативного прогнозирования для субполярной Северной Атлантики и западной части Российской Арктики. Предложена концепция долговременного мониторинга динамики в субполярной Северной Атлантике. Проведены оценки эффективности работы региональных систем мониторинга в", "keywords": ["МОДЕЛИРОВАНИЕ ЦИРКУЛЯЦИИ", "МОНИТОРИНГ", "КАРСКОЕ МОРЕ", "БАРЕНЦЕВО МОРЕ", "ГИДРОБИОЛОГИЧЕСКИЕ ПАРАМЕТРЫ", "БУЙКОВЫЕ СТАНЦИИ", "СИСТЕМЫ НАБЛЮДЕНИЙ", "ВОДНЫЕ МАССЫ", "ДИНАМИКА КЛИМАТИЧЕСКИХ ИЗМЕНЕНИЙ ЦИРКУЛЯЦИИ", "СЕВЕРНАЯ АТЛАНТИКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "27.000", "finance_total": 165331.8, "publication_count": 11, "rubrics": [{"code": "37.25.03", "name": "Океанологические наблюдения и обработка данных"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "165331.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013004773-4", "nioktr": "124092300058-0", "name": "Осадкообразование в современном и древнем океане – рассеянное осадочное вещество и донные отложения как геологические архивы изменения климата и природных систем ключевых районов Мирового океана, морей России и пограничной области море–суша", "abstract": "Объекты исследования: рассеянное осадочное вещество, современные и древние осадки и породообразующие микроорганизмы морей России, Северного Ледовитого и Атлантического океанов. Цель работы – оценка современного состояния и долговременного развития в геологическом прошлом условий и процессов осадкообразования в океанах, морях, маргинальных фильтрах рек и на прилегающих водосборах для познания глобальных и региональных климатических трендов; выявление антропогенного влияния на природные системы шельфа, прибрежные акватории и водосборные области. Методы исследования: комплекс литологических, геохимических, биогеохимических, палеоокеанологических, микропалеонтологических, радиоизотопных и стабильно-изотопных методов, изучение открытых баз данных. Результаты работ сопоставимы с мировыми аналогами, а по ряду направлений превышает таковые.\nВ ходе выполнения НИР проведены исследования в двух морских экспедициях в Европейском секторе Арктики и Тропической Атлантике и в двух прибрежных экспедициях в устьевых областях арктических рек. Исследование седиментации в Европейской Арктике позволяет понять изменения климата в Северном полушарии за последние 15–20 тыс. лет и изучить климатические перемены в Северном Ледовитом океане и Европе. Выявлены различия природной среды последнего межледниковья позднего плейстоцена и современного межледниковья (голоцена) в Норвежском море. Изучена роль биоты в накоплении потенциально опасных химических элементов на шельфе Российской Арктики. Оценено загрязнение нефтепродуктами Норило-Пясинской водной системы после аварийного разлива дизельного топлива в 2020 г. Разработана гипотеза формирования верхней части осадочного чехла долины трансформного разлома Вима; оценены скорости осадконакопления контуритов в этом районе, что вносит значительный вклад в развитие контуритовой парадигмы. Задачи на 2024 год выполнены; опубликовано 28 статей. \nРезультаты могут быть использованы при мониторинге состояния окружающей среды и изменения климата, валидации кли", "keywords": ["ДИАГЕНЕЗ", "МИНЕРАЛОГИЯ", "ПАЛЕООКЕАНОЛОГИЯ", "МИКРОПАЛЕОНТОЛОГИЯ", "УГЛЕВОДОРОДЫ", "БИОГЕОХИМИЧЕСКИЕ ЦИКЛЫ", "ЗАГРЯЗНЕНИЕ", "КЛИМАТОСТРАТИГРАФИЯ", "КЛИМАТ", "ОСАДКООБРАЗОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "56.000", "finance_total": 107750.923, "publication_count": 28, "rubrics": [{"code": "38.21.31", "name": "Геология дна морей и океанов"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "107750.923", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013004986-8", "nioktr": "124092300057-3", "name": "Геодинамическая эволюция деформируемой литосферы, опасные процессы и аномальные явления в коре и водной толще Мирового океана, окраинных и внутренних морей", "abstract": "К разделу 1. Построена геодинамическая модель современной Земли на основе глобальной модели сейсмической томографии SMEAN2 с акцентом на Арктический регион. Для сферической модели Земли было получено решение уравнения Стокса для вязкой жидкости на основе данных сейсмической томографии методом конечных элементов с помощью программного кода CitcomS. Полученные распределения аномалий температуры и поля скоростей мантийных течений объясняют основные особенности современной геодинамики Арктического региона. Перепад температуры в подкоровой мантии между относительно «холодным» западным арктическим шельфом (Баренцево и  Карское моря) и более «теплым» восточным арктическим шельфом (от моря Лаптевых до Берингова пролива) достигает 100 градусов, что коррелирует с наблюдаемой интенсивной эмиссией метана с мелководного шельфа Восточной Арктики, вызванной  деградацией мерзлоты и разрушением газогидратов на фоне повышенной температуры среды. Парниковый эффект метана в атмосфере, в свою очередь, способствует потеплению климата в Арктике. Район Исландии и восточная часть Гренландии под влиянием восходящего мантийного потока характеризуется горячей подкоровой мантией и повышенным тепловым потоком на поверхности, вызывающем нестабильность и подплавление ледяного щита Гренландии снизу.\nВ этом же разделе приведены новые данные по подледному рельефу (BEDMACHINE) показали наличие большого количества узких и глубоких депрессий ложа ледового щита в различных районах Антарктиды с глубинами до 3500м ниже уровня моря (впадина Денмана). Ничего подобного для других континентов не наблюдается - сухие впадины не превосходят по глубине несколько сот метров, а самые глубокие впадины, заполненные водой, такие как Байкал или Танганьика, также имеют существенно меньшую глубину. Поскольку осадконакопление под ледяным щитом практически невозможно, предполагается, что образование этих глубоких подледных некомпенсированных впадин связано с активизацией рифтогенеза уже после оледенения Антарктиды. При этом", "keywords": ["ДАЛЬНЕВОСТОЧНЫЙ РЕГИОН РФ", "ОКРАИННО-МОРСКИЕ БАССЕЙНЫ", "ГЕОДИНАМИКА", "АКТИВНЫЕ РАЗЛОМЫ", "СЕЙСМИЧЕСКАЯ АКТИВНОСТЬ", "ОПОЛЗНИ", "ГАЗОВЫЕ СИПЫ", "КОНТУРИТОВЫЕ ДРИФТЫ", "МАТЕМАТИЧЕСКОЕ МОДЕЛИРОВАНИЕ МИГРАЦИИ ГАЗА", "БЕРЕГОВАЯ ЗОНА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "75.000", "finance_total": 100384.741, "publication_count": 31, "rubrics": [{"code": "38.21.31", "name": "Геология дна морей и океанов"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "100384.741", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013004977-6", "nioktr": "124101600528-4", "name": "Структурно-функциональная организация, биологическая продуктивность и механизмы современной климатической и антропогенной изменчивости морских и океанических экосистем; экосистемы Арктического бассейна и морей России в современных условиях, биоресурсный потенциал океанических и морских экосистем", "abstract": "Район исследования: Карское море, Баренцево море, море Лаптевых, Чаунская губа Восточно-Сибирского моря, глубоководные районы Северного Ледовитого океана, Обский эстуарий, заливы Новой Земли, шельф и континентальный склон арх. Шпицберген, меромиктические водоемы побережья Белого моря, юго-восточная часть Балтийского моря, Куршский залив, Вислинский залив, Финский залив, дельта р. Волги, Южно-Китайское море (арх. Кон-Дао), Персидский залив (Ормузский пролив, о-в Кешм). \nОбъекты исследования: гидрохимические параметры (общая щелочность, содержание форм кремния, азота, фосфора, углерода); содержание хлорофилла-а; бактериопланктон, вириопланктон, фитопланктон и его размерные компоненты, зоопланктон, каляниды арктических морей, ихтиопланктон, бентос, мейобентос, функциональные параметры морских экосистемах – первичная продукция фитопланктона, продукция бактериоплантона, трогфическая активность и дыхание зоопланктона, цианобактериальные цветения, воздействие микроцистинов, стероидные гормоны беспозвоночных гидробионтов, вселение чужеродных видов.\nВ работе использованы современные методы полевого сбора материала и полевых экспериментов (морские и прибрежные экспедиции), методы подготовки и обработки химических и биологических проб, химические, биохимические анализы, лабораторные эксперименты, статистические методы обработки данных, анализ архивных данных, моделирование, спутниковые наблюдения, подводная видеосъемка.\nЦели работ по теме госзадания: выявление и анализ климатической и антропогенной изменчивости экосистем Арктического бассейна и морей России в современных условиях, оценка биоресурсного потенциала морских экосистем.\nВ ходе работы выполнялись следующие основные задачи: \nПолучение новых данных о региональных особенностях гидрохимического режима арктических морей, включая оценки компонентов карбонатной системы и ее роли в формировании потоков углекислого газа на границе верхний слой моря – атмосфера, и связи с различиями в ледовых условиях. Анализ данных и оценка с", "keywords": ["КАРСКОЕ МОРЕ", "АРКТИЧЕСКИЕ МОРЯ", "ЛЕДНИКИ", "БАЛТИЙСКОЕ МОРЕ", "КУРШСКИЙ ЗАЛИВ", "ВИСЛИНСКИЙ ЗАЛИВ", "ДЕЛЬТА ВОЛГИ", "БИОГЕОХИМИЧЕСКИЙ РЕЖИМ", "РАДИОХИМИЯ", "ПЕРВИЧНАЯ ПРОДУКЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "70.000", "finance_total": 91287.678, "publication_count": 19, "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "91287.678", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013004980-6", "nioktr": "124101500451-6", "name": "Долгопериодная эволюция океанской циркуляции и потоков на границе океан-атмосфера и роль океана в формировании климата", "abstract": "Объект исследования: Крупномасштабные, волновые и вихревые океанские процессы и роль океана в формировании климата. \nЦели работы: Достижение нового уровня понимания крупномасштабной динамики океана, а также роли синоптических и мезомасштабных вихрей в формировании океанской циркуляции и их влияния на изменчивость климата. \nМетод исследования: Методы диагностического анализа данных, математического анализа, математической физики и математической статистики; численное моделирование океанской циркуляции.\nОсновные результаты. \nПроведено исследование междекадной эволюции Мирового океана с учетом вынужденных и собственных мод изменчивости для реконструкции долгопериодных изменений теплосодержания Мирового океана и его уровня и учета роли процессов взаимодействия океана и атмосферы в этих изменениях, исследование параметров взаимодействия океана и атмосферы на временных масштабах от синоптического до климатического. Выполнено построение теоретических и численных моделей синоптической и мезомасштабной изменчивости в океане и разработка параметризаций этой изменчивости для учета в моделях долгопериодной эволюции океана, исследование роли волновых процессов в формировании долгопериодной изменчивости Мирового океана. Созданы модели волновых процессов и разработка параметризаций роли волновой динамики в формировании долгопериодной изменчивости океана, анализ откликов атмосферной динамики и континентального гидрологического цикла на океанские климатические сигналы на различных масштабах времени.\nПостроен консолидированный массив долгопериодной изменчивости теплосодержания и циркуляции Мирового океана за период с 1880 года до настоящего времени на основе данных наблюдений и характеристик обмена энергией океан-атмосфера. Созданы параметризации мелко-, мезо- и микромасштабных процессов в океане и обеспечено включение их в циркуляционные модели динамики океана, что позволило установить региональные механизмы формирования собственной изменчивости Мирового океана на масштабах от неско", "keywords": ["СУБПОЛЯРНАЯ СЕВЕРНАЯ АТЛАНТИКА", "ПОТОКИ ЭНЕРГИИ", "ИНТЕГРАЛЬНЫЕ БАЛАНСЫ ТЕПЛА И ПРЕСНОЙ ВОДЫ", "МЕРИДИОНАЛЬНЫЙ ПЕРЕНОС ТЕПЛА И МАСС", "ДОЛГОПЕРИОДНАЯ ИЗМЕНЧИВОСТЬ", "ЭКСТРЕМАЛЬНЫЕ ПОГОДНЫЕ ЯВЛЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "43.000", "finance_total": 88333.097, "publication_count": 30, "rubrics": [{"code": "37.25.15", "name": "Общая динамика океана и взаимодействие океана с атмосферой"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "88333.097", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013005242-4", "nioktr": "124101600525-3", "name": "Эволюция ключевых природных комплексов Атлантического океана и Балтийского моря: современное состояние и палеореконструкции", "abstract": "В 2024 году в АО ИО РАН выполнялись научно-исследовательские работы по теме госзадания ИО РАН № FMWE-2024-0025. Направления исследований соответствовали ожидаемым научным результатам. Отчет содержит аннотированные результаты работ, опубликованных в текущем году. Представлены новые данные по современному состоянию и палеореконструкциям ключевых природных комплексов Северной Атлантики и Балтийского региона. Дополнительно приведена информация об экспедиционных исследованиях, проведенных за отчетный период в Балтийском море и на его побережье.", "keywords": ["АНТРОПОГЕННОЕ ЗАГРЯЗНЕНИЕ", "ЗАТОКИ СЕВЕРОМОРСКИХ ВОД", "ПАЛЕОРЕКОНСТРУКЦИИ", "ДОННЫЕ ОСАДКИ", "РЕКА ПРЕГОЛЯ", "СЕДИМЕНТАЦИЯ", "КУРШСКИЙ И КАЛИНИНГРАДСКИЙ ЗАЛИВЫ", "БАЛТИЙСКОЕ МОРЕ", "АТЛАНТИЧЕСКИЙ ОКЕАН"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "55.000", "finance_total": 85684.867, "publication_count": 28, "rubrics": [{"code": "37.25.33", "name": "Региональная океанология"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "85684.867", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013105889-0", "nioktr": "124092000010-1", "name": "Гидрофизические процессы, формирующие экологическое состояние внутренних и окраинных морей и прибрежной зоны океана", "abstract": "Представлены результаты разработки и усовершенствования методов натурных оптических измерений, включающие разработку и модернизацию приборов, а также доработку программного обеспечения. Создан и испытан в натурных условиях макет малогабаритного спектрорадиометра для измерения спектрального коэффициента яркости моря. Реализована операторная методика решения уравнения переноса излучения. Методом Монте-Карло выполнено численное моделирование процессов неупругого рассеяния. Приведены результаты комплексных натурных исследований, выполненных как на ходу судна с использованием проточного измерительного комплекса и радиометрического лидара, так и на станциях зондирующими и лабораторными приборами в Черном, Баренцевом и Карском морях, а также в лагуне Патус. Разработаны сезонные региональные алгоритмы для оценки концентрации хлорофилла в Карском море. Обновлены и дополнены материалы Атласа биооптических характеристик Лаборатории оптики океана. Методами спутниковой радиолокации зарегистрированы новые антропогенные и природные источники загрязнений Черного, Балтийского и Азовского морей.\nТакже объектом исследования являлась динамика поля солености в Балтийском море. Исследовался процесс миграции галоклина в Финском заливе Балтики под действием ветра. Работа проводилась методами статистической обработки данных реанализов NEMO и ERA5, а также создания аналитической модели процесса.\nДве гипотезы, которые могут быть ответственны за ветровую миграцию языка солености в придонном слое Финского залива, проверяются на основе данных реанализов NEMO и ERA5. Первая гипотеза подразумевает, что ветер вдоль канала создает апвеллинговые/даунвеллинговые струйные течения в направлении ветра у противоположных боковых границ канала, а также компенсационное противотечение в глубинном слое (так называемая гипотеза прибрежных струй). Вторая гипотеза подразумевает, что ветер поперек канала создает экмановский перенос вдоль канала в верхнем слое и противотечение в глубинном слое (так называемая гипот", "keywords": ["КАСПИЙСКОЕ МОРЕ", "СРЕДНИЙ КАСПИЙ", "ШЕЛЬФ КАЗАХСТАНА", "ПРИБРЕЖНЫЕ ТЕЧЕНИЯ", "ИЗМЕНЧИВОСТЬ ТЕМПЕРАТУРЫ", "НАТУРНЫЕ ИЗМЕРЕНИЯ", "ВЕТРОВОЕ ВОЗДЕЙСТВИЕ", "БАЛТИЙСКОЕ МОРЕ", "ГАЛОКЛИН", "ВОЗДЕЙСТВИЕ ВЕТРА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "50.000", "finance_total": 75871.253, "publication_count": 28, "rubrics": [{"code": "37.25.02", "name": "Общие проблемы"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "75871.253", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225013004966-0", "nioktr": "124092000011-8", "name": "Разномасштабные гидрофизические процессы в Мировом океане и его пограничных слоях: их исследование методами оперативной океанографии, судовых наблюдений, дистанционного зондирования, теоретического, численного и лабораторного моделирования", "abstract": "В отчете содержатся некоторые результаты по теме госзадания FWME-2024-0016 в 2024 г.\nПервый раздел посвящен описанию динамики вод Южного океана по результатам экспедиционных исследований в проливе Брансфилда и море Уэдделла.\nВо втором разделе представлен обзор причин возникновения и распространения внутренних приливов, а также описаны основные районы Мирового океана, где наблюдаются особенно сильные внутренние приливы.\nВ разделе 3 представлены результаты натурных экспедиционных исследований плюма реки Амазонки в центральной Атлантике. Пересечение плюма в феврале показывает большую глубину проникновения распреснения и более высокую соленость в плюме, чем в сентябре. При помощи лагранжева моделирования оценено время распространения речных вод от дельты до места исследования, оно составило около трёх месяцев.\nВ разделах 4 – 5 даётся описание теории подобия мезомасштабных квазигеострофических вихрей на фоне крупномасштабных баротропных течений и в фоновых горизонтальных течениях с вертикальным сдвигом.\nРаздел 6 посвящен изучению влияния топографии дна на распространение антициколонических вихрей над континентальным склоном методом лабораторного моделирования\nВ разделе 7 представлены результаты лабораторного моделирования тонкой структуры в непрерывной водной среде при турбулентном перемешивании. Экспериментально подтверждено, что при большом градиенте плотности модуль потока массы/плотности является убывающей функцией градиента плотности, и при этом происходит образование ступенчатой структуры, а при небольшом градиенте плотности ступенчатая структура либо не образуется либо разрушается.\nРаздел 8 посвящен оценке теплозапаса деятельного слоя Чёрного моря по данным мониторинговых выходов в районе полигона Геленджик и сравнение полученных оценок с оценками теплозапаса, рассчитанного по данным реанализов. \nВ разделе 9 показана сезонная и межгодовая динамика численности мезозоопланктона, биоразнообразия, экологического состояния морской среды в связи с сопутствующей изменчив", "keywords": ["АБИОТИЧЕСКИЕ ФАКТОРЫ", "ВНУТРЕННИЕ ПРИЛИВЫ И ВОЛНЫ", "МЕЗОЗООПЛАНКТОН", "МЕЗОМАСШТАБНЫЕ ВИХРИ", "ПОДВОДНЫЕ ХРЕБТЫ И КАНАЛЫ", "ПОТЕНЦИАЛЬНАЯ ЗАВИХРЕННОСТЬ", "ТОНКАЯ СТРУКТУРА", "ТОПОГРАФИЧЕСКИЙ БЕТА-ЭФФЕКТ", "ТУРБУЛЕНТНОЕ ПЕРЕМЕШИВАНИЕ", "ЦИРКУЛЯЦИЯ ВОД"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "30.000", "finance_total": 75383.434, "publication_count": 29, "rubrics": [{"code": "37.25.15", "name": "Общая динамика океана и взаимодействие океана с атмосферой"}, {"code": "37.25.19", "name": "Течения. Горизонтальная и вертикальная циркуляция"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "75383.434", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013004993-6", "nioktr": "124101600526-0", "name": "Биологическое разнообразие фауны морей и океанов, её распределение и эволюция, фауна уникальных морских биотопов и ее сохранение", "abstract": "Объектом исследования являются следующие компоненты морских и океанических экосистем: донная фауна и сообщества морей российского Дальнего Востока и северо-западной части Тихого океана, ихтоцены и ихтиопланктон, мезопелагические рыбы, белухи соловецкого репродуктивного скопления, морские млекопитающие Атлантического океана. Основной целью работы является характеристика морского биоразнообразия и закономерностей его пространственного распределения в морях, омывающих Россию, и стратегически важных для РФ открытых районах океана.\nВ рамках программы в 2024 году проведен комплекс исследований по трем темам: 1) Оценка биоразнообразия, биогеографической структуры и адаптивных особенностей донной фауны в ключевых районах океана; 2) Характеристика ихтиофауны стратегически важных районов Мирового океана и 3) Актуальная оценка популяционных характеристик, выявление особенностей акустической коммуникации и поведения морских млекопитающих в разных районах обитания.\nОсновные результаты работы: \n1. Впервые на основе частичных последовательностей COI определено генетическое разнообразие пространственно изолированных популяций двустворчатого моллюска Calyptogena pacifica (Bivalvia, Vesicomyidae, Pliocardiinae) в Беринговом море. Это амфипацифический батиальный вид, облигатный хемосимбиотроф, обитающий в биотопах холодных метановых и гидротермальных выходов и затонувших китовых останков. Получено 129 последовательностей COI от моллюсков из биотопов метановых выходов Корякского склона и 36 из гидротермальных биотопов вулкана Пийпа. Также, использованы опубликованные в Генбанке 33 последовательности COI из 5 районов восточной Пацифики. Показано высокое генетическое сходство популяций из всех изученных районов и различие популяций по уровню генетического разнообразия. Более высокое генетическое разнообразие популяций восточной Пацифики, наличие общих гаплотипов с беринговоморскими популяциями и единственного уникального гаплотипа в Беринговом море может свидетельствовать о недавней коло", "keywords": ["БИОРАЗНООБРАЗИЕ", "ДОННАЯ ФАУНА", "СООБЩЕСТВА", "БИОГЕОГРАФИЯ", "ТИХИЙ ОКЕАН", "БЕРИНГОВО МОРЕ", "ИМПЕРАТОРСКИЕ ГОРЫ", "ХЕМОСИНТЕЗ,", "РАННИЕ СТАДИИ РАЗВИТИЯ", "МЕЗОПЕЛАГИЧЕСКИЕ РЫБЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "35.000", "finance_total": 72113.639, "publication_count": 18, "rubrics": [{"code": "34.35.33", "name": "Гидробиология"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "72113.639", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013004963-9", "nioktr": "124092000013-2", "name": "Геоморфология, геофизика и биогеохимия морского дна с учетом особенностей литосферы арктического бассейна, переходной зоны от Тихого океана к Евразии, отдельных районов Атлантического и Индийского океанов, морей России", "abstract": "В 2024 году в рамках темы государственного задания № FMWE-2024-0019 «Геоморфология, геофизика и биогеохимия морского дна с учетом особенностей литосферы арктического бассейна, переходной зоны от Тихого океана к Евразии, отдельных районов Атлантического и Индийского океанов, морей России» выполнены следующие исследования:\n1.\tПроведён анализ развития природных обстановок с целью определения изменений рельефа морского дна и верхней осадочной толщи, в том числе по трассе Северного морского пути и в арктических районах освоения нефтегазовых месторождений (этап 1).\n2.\tИзучено строение и условия формирования основных внутриплитных поднятий восточной части Индийского океана, океанической коры отдельных тектонических блоков в области внутриплитных тектонических деформаций в Центральной котловине Индийского океана и определены механизмы их образования (этап 1)\n3.\tИсследовано строение верхней осадочной толщи, а также процессы осадконакопления и тектоника в Атлантическом океане\n4.\tИзучены изменения осадконакопления, потоков, распределения и генезиса органического вещества в Арктике и отдельных районах Мирового океана с целью  их комплексной оценки в природной взаимосвязанной геосистеме «суша-шельф-океан» по  литологическим и геохимическим индикаторам, а также биогеохимическим маркерам (этап 1). \n5.\tВыполнен анализ геомагнитных данных и геолого-тектонических моделей для двух ключевых регионов Мирового океана: юго-восточной части трога Кинг в северо-восточной Атлантике и области внутриплитных деформаций в северо-восточной части Индийского океана. Исследован вклад глубинных слоев в аномальное поле в этих регионах.\n6.\tИзучены механизмы формирования аномалий метана в водной толще (этап 1).\nПо результатам исследований уточнена геоморфологическая карта-схема западной части Карского моря, разработана легенда карты и выделены структурные и структурно-скульптурные формы рельефа. Важным геоморфологическим элементом морского дна Карского моря служат подводные каньоны, они характеризуются р", "keywords": ["СЕЙСМОСТРАТИГРАФИЯ", "ГЕОМОРФОЛОГИЯ МОРСКОГО ДНА", "ПРОФИЛИРОВАНИЕ И КАРТИРОВАНИЕ МОРСКОГО ДНА", "БАТИМЕТРИЯ", "МАГНИТНОЕ ПОЛЕ", "ЭЛЕКТРОМАГНИТНОЕ ПОЛЕ", "АНОМАЛИИ ЭЛЕКТРОПРОВОДНОСТИ И МАГНИТНЫХ СВОЙСТВ", "ЗЕМНАЯ КОРА И ВЕРХНЯЯ МАНТИЯ", "ВЕРХНЯЯ ОСАДОЧНАЯ ТОЛЩА", "ОРГАНИЧЕСКИЙ УГЛЕРОД"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "37.000", "finance_total": 58441.277, "publication_count": 18, "rubrics": [{"code": "38.21.31", "name": "Геология дна морей и океанов"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "58441.277", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013105540-0", "nioktr": "124101500488-2", "name": "Комплексные исследования морских природных систем Черного и Азовского морей", "abstract": "Целью работы является исследования закономерностей развития гидрофизических, гидрохимических, биологических, береговых и литодинамических процессов Черного и Азовского морей.\nПо теме Госзадания № FMWE-2024-0027 “Комплексные исследования морских природных систем Черного и Азовского морей” за отчетный период получены данные о развитии гидродинамических, волновых процессов, структурно-функциональные характеристики прибрежных экосистем и гидрохимические параметры морской среды и донных отложений, данные о литодинамических процессах северо-восточной части Черного моря, отдельных участков Азовского моря. Проведен их комплексный анализ с учетом результатов, полученных за предшествующий период проведения научно-исследовательских работ в указанном регионе.\nВ плане работ на 2024 г были заявлены следующие задачи:\n- поддержание функционирования и дальнейшее развитие исследований на гидрофизическом Полигоне “Геленджик”.\n- исследования закономерностей пространственно-временной изменчивости параметров морской среды Черного и Азовского морей по результатам натурных и численных экспериментов.\n- сбор и анализ данных о внешних факторах, определяющих формирование гидрологической структуры вод, динамику гидрохимических, биологических параметров, экологических условий морей.\n- по результатам численных экспериментов исследования процессов формирования структуры течений прибрежной шельфовой зоны Черного моря, процессов вдольберегового и кросс шельфового переноса загрязняющих веществ.\n- исследования динамики берегов на тестовых участках Азовского и Черноморского побережий, исследования процессов вдольберегового потока наносов в береговой зоне и динамики пляжных отложений. Прогноз дальнейшего развития отдельных береговых геосистем Азово-Черноморского побережья с учетом изменений климата и антропогенных воздействий.\n- исследования динамики планктонных сообществ северо-восточной части Черного моря, их структурно-функциональная организация.\n- оценка межгодовой и сезонной изменчивости биогенных ", "keywords": ["ЗООПЛАНКТОН", "ФИТОПЛАНКТОН", "ПЛЯЖ", "ПОДВОДНЫЙ БЕРЕГОВОЙ СКЛОН", "ЗАГРЯЗНЕНИЯ", "ГИДРОЛОГИЯ", "ВОЛНЕНИЕ", "ТЕЧЕНИЯ", "ГИДРОФИЗИЧЕСКИЙ ПОЛИГОН", "ЧЕРНОЕ МОРЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "39.000", "finance_total": 58086.677, "publication_count": 19, "rubrics": [{"code": "37.25.33", "name": "Региональная океанология"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "58086.677", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013004998-1", "nioktr": "124101600524-6", "name": "Методы и средства океанологических наблюдений для исследования природных и техногенных подводных объектов и экологии в гидросфере: разработка технологий многопараметрического сканирования подводных сред и объектов автономными и привязными зондами и профилографами", "abstract": "Выполнение НИР предусматривает развитие технологий инструментальных океанологических наблюдений для исследования природных и антропогенных физических полей и подводных объектов в гидросфере. \nОбъектом исследования НИР являются физические поля – акустические, оптические, магнитные, а также поля гидродинамических возмущений в Мировом океане, в том числе в морях Российской Арктики и Черноморского региона России. Исследуются подводные ресурсоемкие объекты, а также техногенные и природные объекты, генерирующие явления, которые влияют на состояние окружающей среды, безопасность населения, а также на безопасность промышленной и оборонной инфраструктуры России.\nЦелью работы является получение новых данных о природе Мирового океана и создание для этого новых комплексных технологий океанологических наблюдений, технологий анализа и оперативного моделирования природных и техногенных процессов в гидросфере.\nВыполнение НИР предусматривает технологическое обеспечение текущих исследований и прикладных работ Института, а также разработку методов и технических средств многопараметрического сканирования водной толщи, дна и подводных объектов автономными и привязными зондами и профилографами. Так в отчете представлены основные результаты геоморфологических и сейсмоакустических исследований внешнего шельфа южного берега (м.Сарыч – м.Меганом) полуострова Крым (131 рейс НИС «Профессор Водяницкий»). Результаты исследований экосистем Российской Арктики (95 рейс НИС «Академик Мстислав Келдыш»), морфологии донных геологических структур Баренцева и Карского моря (96 рейс НИС «Академик Мстислав Келдыш»), также окружающей среды и подводных радиационно опасных объектов в регионах, отмеченных крупнейшими в России морскими захоронениями радиоактивных отходов (95 рейс НИС «Академик Мстислав Келдыш»). Результаты визуальных наблюдений с использованием БНПА «Видеомодуль», обобщают результаты отбора проб грунта и донных животных в исследуемых районах. Представлены результаты геоморфологических исследова", "keywords": ["РАДИАЦИЯ", "НОВАЯ ЗЕМЛЯ", "АРКТИКА", "КРЫМ", "ПРОФИЛИРОВАНИЕ", "ВИДЕОСЪЕМКА", "ГИДРОЛОКАЦИЯ", "АВТОНОМНЫЙ АППАРАТ", "ПОДВОДНЫЙ АППАРАТ", "ИССЛЕДОВАТЕЛЬСКОЕ СУДНО"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "14.000", "finance_total": 53096.038, "publication_count": 14, "rubrics": [{"code": "37.25.03", "name": "Океанологические наблюдения и обработка данных"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "53096.038", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013105527-1", "nioktr": "124091300004-0", "name": "Явления переноса, вихревые и волновые процессы, биогеохимические циклы и геофизические пограничные слои в Мировом океане: физико-математическое моделирование и экспериментальные исследования структурных и энергетических характеристик", "abstract": "В рамках государственного задания № FMWE-2024-0028 в 2024 г. СПбФ ИО РАН вел исследования в различных направлениях.\nОбъектом исследований являлись динамические и волновые процессы в глубине и на поверхности океана, вихревые явления от масштабов турбулентности до мезоструктур, процессы на границе «океан – дно» (стабильность газовых гидратов), а также оптическая аппаратура для дистанционного измерения характеристик морской среды.\nЦель – развитие представлений о формировании пограничных слоев, волновых и вихревых процессов, явлений переноса и биогеохимических циклов в морях и океанах на основе теоретических подходов, физико-математического моделирования, натурных экспериментальных работ и комплексирования разнородных данных наблюдений.\nРазработан метод расчета энергообмена между морскими волнами и ветром на основе известной формулировки Майлза для Фурье-мод волнового поля. Выполнен первый этап изучения приливных изменений регионального климата Восточно-Сибирского моря на основе высокоразрешающего моделирования. Исследован механизм обратной связи между вихрями синоптического масштаба и верхним слоем океана с помощью редуцированной модели, основанной на уравнении эволюции завихренности и уравнении Пуассона для функции потока. Предложена постановка и численная реализация модели гидростатической и негидростатической приливной динамики вод пролива Буссоль Курильской островной гряды, позволяющие избежать высоких вычислительных затрат. Выполнено исследование влияния климатических изменений стратификации океана на характеристики прибрежного апвеллинга в регионе Канарских островов и Пиренейского полуострова. С помощью разработанной региональной модели Карского моря высокого разрешения проведены численные эксперименты для изучения динамики, термодинамики и экологии Карского моря. Разработана трехмерная эко-гидродинамическая модель Ладожского озера. Продолжена работа по восстановлению репрезентативного ряда исторических наводнений реки Невы. Полученная информация занесена в элект", "keywords": ["РЕЧНОЙ СТОК", "НЕГИДРОСТАТИКА", "ДАПИКНИЧЕСКОЕ ПЕРЕМЕШИВАНИЕ", "АПВЕЛЛИНГ", "ВИХРИ", "ПРИЛИВЫ, ВЕТРОВЫЕ И ВНУТРЕННИЕ ВОЛНЫ", "ВОЛНОВОЙ ПОГРАНИЧНЫЙ СЛОЙ", "ВЗАИМОДЕЙСТВИЕ ОКЕАНА И АТМОСФЕРЫ", "КЛИМАТИЧЕСКИЕ ХАРАКТЕРИСТИКИ", "МАТЕМАТИЧЕСКОЕ МОДЕЛИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "32.000", "finance_total": 52699.592, "publication_count": 15, "rubrics": [{"code": "37.25.02", "name": "Общие проблемы"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "52699.592", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013105620-9", "nioktr": "123100300087-3", "name": "Исследование потоков климатически активных газов на карбоновом полигоне в Краснодарском крае", "abstract": "Целью работы является получение количественных характеристик потоков климатически активных газов на суше и в прибрежных водах северо-восточной части Чёрного моря, установление закономерностей их пространственно-временной изменчивости, а также роль биоты в трансформации углерода в водной толще.\nПо теме госзадания № FMWE-2023-0001 “Исследование потоков климатически активных газов на карбоновом полигоне в Краснодарском крае” в 2024 г. проведены следующие исследования:\n•\tОценка сезонной и годовой динамики потока климатически активных газов почв и разных подстилающих поверхностей в прибрежной зоне в районе г. Геленджик;\n•\tОценка динамики сообществ фитопланктона в Голубой бухте, оценка роли физических процессов на функционирование биологического углеродного насоса, а также экспериментальные и теоретические оценки роли органического вещества и макрофитов в балансе углерода в прибрежных водах;\n•\tВыявление особенностей пространственной и временной (внутригодовой) изменчивости параметров карбонатной системы и потока углекислого газа и метана в Голубой бухте и прибрежной зоне карбонового полигона «Геленджик», а также экспериментальные оценки потока климатически активных газов методом Eddy Covariance;\n•\tБыли продолжены работы по изучению структуры и динамики бентосных экосистем и оценке роли их основных компонентов в эмиссии и секвестировании СО2. Было выполнено описание современного состояния донных сообществ акватории карбонового полигона, а для массовых видов двустворчатых моллюсков проведены эксперименты по оценке скорости потребления кислорода и выделения диоксида углерода.", "keywords": ["ЧЁРНОЕ МОРЕ", "КАРБОНОВЫЙ ПОЛИГОН «ГЕЛЕНДЖИК»", "СУХОПУТНЫЕ ИССЛЕДОВАНИЯ", "ПРИБРЕЖНЫЕ ИССЛЕДОВАНИЯ", "КЛИМАТИЧЕСКИ АКТИВНЫЕ ГАЗЫ", "ПРОСТРАНСТВЕННО-ВРЕМЕННАЯ ИЗМЕНЧИВОСТЬ", "ЭКОСИСТЕМА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "24.000", "finance_total": 49999.9, "publication_count": 3, "rubrics": [{"code": "37.23.31", "name": "Моделирование климата. Прогноз климата"}, {"code": "37.25.15", "name": "Общая динамика океана и взаимодействие океана с атмосферой"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "49999.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013005002-4", "nioktr": "124101500491-2", "name": "Биоресурсы, биоразнообразие, и структура сообществ пелагиали Мирового океана, их пространственно-временная динамика", "abstract": "Изучено влияние гидродинамических процессов и климата на структуру фитопланктона в Чёрном море. Циклоны, поднимающие нутриклин, стимулируют развитие диатомей, тогда как усиление ветрового перемешивания снижает биомассу динофлагеллят. Исследование в Баренцевом море выявило роль Атлантического Пограничного Течения в стимуляции их продуктивности Моделирование показало, что климатические и антропогенные изменения расширяют ареалы гребневиков-вселенцев, влияя на экосистемы Чёрного и Каспийского морей. Анализ эуфаузиид показал различия в эволюционной истории и адаптации, описан новый вид Hansarsia einarssoni. Установлены механизмы диверсификации морфологических структур эукарид, включая ключевую роль копулятивных структур и переопод. Подтверждена самостоятельность семейства Hymenodoridae и выявлено молекулярное разнообразие, указывающее на криптическую специализацию. Описан новый вид Leptochela elevata.", "keywords": ["ЗООПЛАНКТОН", "ФИТОПЛАНКТОН", "ЗАПАСЫ ПЛАНКТОНА", "ВРЕДОНОСНЫЕ ЦВЕТЕНИЯ", "ХЛОРОФИЛЛ", "ВИДЫ-ВСЕЛЕНЦЫ", "ПЕЛАГИАЛЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 42606.223, "publication_count": 10, "rubrics": [{"code": "34.35.33", "name": "Гидробиология"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "42606.223", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013105448-9", "nioktr": "124092000012-5", "name": "Разработка новых технологий изучения состояния гидросферы и морского дна с помощью роботизированных систем, обитаемых и необитаемых телеуправляемых и автономных аппаратов с сетевой архитектурой", "abstract": "В отчете рассматриваются основные направления работ отдела по теме № FMWE-2024-0026 «Разработка новых технологий изучения состояния гидросферы и морского дна с помощью роботизированных систем, обитаемых и необитаемых телеуправляемых и автономных аппаратов с сетевой архитектурой» госзадания  ИОРАН на 2024г. и полученные результаты.\nРаботы Лаборатории научной эксплуатации глубоководных обитаемых аппаратов ИО РАН в 2024 г. велись по следующим направлениям: \nПроведение регламентных работ по поддержанию глубоководных обитаемых аппаратов (ГОА) «МИР-1» и «МИР-2» в рабочем состоянии;\nПодготовка работ по оценке технического состояния глубоководных обитаемых аппаратов (ГОА) «МИР-1» и «МИР-2» для ввода их в эксплуатацию в рамках Соглашения о сотрудничестве между АО «ЦКБ МТ «Рубин» и ФГБУ «Институтом океанологии им. П.П. Ширшова Российской академии наук».\nУчастие в разработке проекта Центра биогеохимических и информационных технологий при ИО РАН (ЦБИТ ИО РАН) рядом с основным зданием ИО РАН. Существенной частью Центра будет музейный комплекс на базе ГОА «МИР-2» и тренажера аппаратов «МИР», а также научных данных, полученных в многочисленных погружениях ГОА «МИР»;\nСоздание инженерно-технического комплекса виртуального погружения на базе тренажера ГОА «МИР» с разработка программного обеспечения и создания аппаратурных комплексов в Москве и Калининграде для обоих «Миров».\nВыполнение Госзадания по публикациям и популяризация знаний.\nПервое направление. Группа инженеров филиала Лаборатории во главе с И.В.Пономаревым (Отдел технического обеспечения ГОА) (АО ИО РАН), отслеживает состояние аппаратов «МИР», проводя регулярные проверки работы систем путем прозвонки электроцепей на выявление утечек и проверки работы клапанов, управляющих исполнительными механизмами. Акт о выполненных работах прилагается (Приложение 1).\nВторое направление. В августе 2024 года подписано Соглашение с ОАО ЦКБ МТ «Рубин» о научно-техническом сотрудничестве в области создания подводных технических средств, в до", "keywords": ["СЧИСЛЕНИЕ ПУТИ", "ПУТИ СЛЕДОВАНИЯ", "ДЫХАТЕЛЬНЫЙ АППАРАТ", "НАУЧНЫЙ ВОДОЛАЗ", "ЭФФЕКТИВНОСТЬ ВОДОЛАЗНЫХ ТЕХНОЛОГИЙ", "ПОДВОДНЫЕ НАУЧНЫЕ ИССЛЕДОВАНИЯ", "ПОДВОДНОЕ ВИДЕО", "ПОДВОДНЫЕ ИССЛЕДОВАНИЯ", "ПОДВОДНЫЙ РОБОТ", "ТЕЛЕУПРАВЛЯЕМЫЙ НЕОБИТАЕМЫЙ ПОДВОДНЫЙ АППАРАТ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "30.000", "finance_total": 38078.942, "publication_count": 6, "rubrics": [{"code": "37.25.03", "name": "Океанологические наблюдения и обработка данных"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "38078.942", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013005059-8", "nioktr": "124101500486-8", "name": "Гидрофизические исследования волновихревых и гидроакустических процессов в крупномасштабных лабораторных бассейнах", "abstract": "Исследования выполнялись в рамках государственного задания № FMWE-2024-0029 в 2024 г. Объектом исследований являлось физическое моделирование волновихревых, турбулентных и гидроакустических процессы в крупномаштабных лабораторных бассейнах.\nЦель – развитие представлений о формировании и эволюции волновых и турбулентных процессов, вихревых структур, гидроакустических полей на основе теоретических подходов, лабораторных экспериментальных работ и математического моделирования, с возможностью верификации моделей и их уточнения.\nВ ходе исследований определены допустимые масштабы воспроизводимости натурных гидрофизических процессов на основе теории подобия для гидрофизического термостратифицированного бассейна. Показано, что созданный гидрофизический бассейн занимает промежуточное место между лотками с солевой стратификацией и большим термостратифицированным бассейном Института прикладной физики РАН. При этом в совокупности с разработанной цифровой моделью бассейна появляется возможность воспроизводить гидрологические условия, охватывающие основные типы стратификации озер, морей и океанов, при оптимизации временных и функциональных параметров проведения экспериментов.\nВыполнены экспериментальные исследования по формированию и движению вихревых колец в условиях температурной стратификации среды и с разницей температур воды струи и бассейна. Результаты экспериментов удовлетворительно соответствуют расчетным данным.\nСозданы функционирующие макеты приемного и излучающего трактов аппаратуры гидроакустического бассейна. Разработана математическая модель бассейна на основе расчета гидроакустических полей методом мнимых источников. Оценено качество заглушенности бассейна, показавшее ее соответствие установленным критериям.", "keywords": ["ФИЗИЧЕСКОЕ МОДЕЛИРОВАНИЕ", "НЕСТАЦИОНАРНОЕ ДВИЖЕНИЕ", "ГИДРОФОН", "КРИТЕРИИ ПОДОБИЯ", "ВНУТРЕННИЕ ВОЛНЫ", "КОНВЕКЦИЯ", "ТЕМПЕРАТУРНАЯ СТРАТИФИКАЦИЯ", "МАТЕМАТИЧЕСКОЕ МОДЕЛИРОВАНИЕ", "ГИДРОАКУСТИЧЕСКИЙ БАССЕЙН", "ГИДРОФИЗИЧЕСКИЙ БАССЕЙН"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "14.000", "finance_total": 22733.157, "publication_count": 4, "rubrics": [{"code": "37.25.51", "name": "Прикладная океанология"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "22733.157", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225121720677-8", "nioktr": "122053000033-3", "name": "Отклик природной среды Балтийского моря на ключевые климатические события голоцена в Северной Атлантике", "abstract": "В 2020-2024 годах в АО ИО РАН выполнялись научно-исследовательские работы по проекту РНФ № 22-17-00170 «Отклик природной среды Балтийского моря на ключевые климатические события голоцена в Северной Атлантике». Направления исследований соответствовали ожидаемым научным результатам. Отчет содержит аннотированные результаты работ, полученные за время реализации проекта. Представлены новые данные по палеореконструкциям ключевых природных комплексов Северной Атлантики и Балтийского региона.", "keywords": ["ЗАТОКИ СЕВЕРОМОРСКИХ ВОД", "ПАЛЕОРЕКОНСТРУКЦИИ", "ДОННЫЕ ОСАДКИ", "ОСАДКОНАКОПЛЕНИЕ. ДОННЫЕ ОСАДКИ. ПАЛЕОРЕКОНСТРУКЦИИ. ЗАТОКИ СЕВЕРОМОРСКИХ ВО", "ЗАЛИВ", "БАЛТИЙСКОЕ МОРЕ", "ДРИФТ ГАРДАР", "АТЛАНТИЧЕСКИЙ ОКЕАН"], "report_type": "Заключительный", "stage_start_date": "2022-05-12", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "8.000", "finance_total": 21000.0, "publication_count": 9, "rubrics": [{"code": "39.19.29", "name": "Палеогеография"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "21000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-17"}, {"registration_number": "225013004754-3", "nioktr": "122103100034-1", "name": "Исследование мезомасштабных и синоптических процессов в приповерхностных слоях атмосферы и океана и их влияния на динамику верхнего слоя океана и морей России", "abstract": "Объект исследования: приводный слой атмосферы, ветровые волны в открытом океане, процессы взаимодействия океана и атмосферы, когеретные структуры, машинное обучение, Новоземельская бора, мезомасштабные вихри в океане\nЦели работы: установление механизмов изменчивости мезомасштабных и синоптических процессов в приповерхностных слоях океана и атмосферы на основе экспериментального изучения и моделирования и описание влияния синоптической изменчивости на характеристики поверхностного слоя океана.\nМетод исследования: методы математического анализа, математической физики и математической статистики; численное моделирование динамики океана и атмосферы; машинное обучение\nОсновные результаты: \n1. Успешная разработка и применение методов дистанционного зондирования морских волн с использованием радиолокационных данных. Показана высокая точность и надежность таких систем для мониторинга морских волн. Открываются перспективы для создания глобальной сети мониторинга. Результаты могут быть использованы для повышения безопасности морского судоходства, оптимизации морских операций и прогнозирования экстремальных явлений.\n2. Разработана методология оценки качества моделей прогнозирования в области исследований океана и атмосферы. Метрики позволяют объективно сравнивать различные модели, выявлять их сильные и слабые стороны, а также оценивать неопределенности прогнозов. Метрики могут быть использованы для улучшения качества прогнозов погоды, климатических изменений и других геофизических процессов.\n3. Разработан новый алгоритм для автоматической идентификации мезомасштабных вихрей в данных численного моделирования. Алгоритм позволяет эффективно анализировать большие объемы данных и выявлять закономерности в пространственно-временной изменчивости вихрей. Результаты могут быть использованы для изучения климатических изменений, оценки влияния вихрей на морскую экосистему и другие прикладные задачи.\n4. Разработана методология автоматической идентификации новоземельской боры на основе дан", "keywords": ["МОНИТОРИНГ СОСТОЯНИЯ МОРСКОЙ ПОВЕРХНОСТИ", "ВЗАИМОДЕЙСТВИЕ ОКЕАНА И АТМОСФЕРЫ", "ПРИВОДНЫЙ СЛОЙ АТМОСФЕРЫ", "СОЛНЕЧНАЯ РАДИАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "18.000", "finance_total": 17294.6, "publication_count": 12, "rubrics": [{"code": "37.25.03", "name": "Океанологические наблюдения и обработка данных"}, {"code": "37.23.31", "name": "Моделирование климата. Прогноз климата"}, {"code": "37.25.15", "name": "Общая динамика океана и взаимодействие океана с атмосферой"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}, {"code": "1.5.10", "name": "Климатические исследования"}], "budgets": [{"funds": "17294.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225071117629-7", "nioktr": "122110300021-7", "name": "РОЛЬ РАДИАЦИОННЫХ ПОТОКОВ И ОБЛАЧНОСТИ В ДОЛГОПЕРИОДНОЙ КЛИМАТИЧЕСКОЙ ИЗМЕНЧИВОСТИ АТЛАНТИКИ", "abstract": "Отчет посвящен работам, выполненным в рамках реализации проекта «Роль радиационных потоков и облачности в долгопериодной климатической изменчивости Атлантики» по Соглашению от 09 декабря 2021г. № 075-15-2022-1398 (Мероприятие 4.3.2 Проведение исследований в рамках международного многостороннего и двустороннего сотрудничества, в том числе в рамках Европейского союза).\nОсновная цель проекта – исследование роли облаков и радиационных потоков в изменчивости климата над Атлантикой и прилегающими континентами на основании высокоточных временных рядов характеристик облачности и потоков радиации за последние 150 лет и моделирования роли радиационных процессов в климатических изменениях.\nВ ходе выполнения проекта создан сеточный массив характеристик облачности с разным разрешением (1880-2021 гг.) с оценками всех видов неопределенностей. Разработаны методы и алгоритмы контроля качества исходной информации об облачности и дальности видимости и расчета погрешностей. Разработаны методы расчета погрешностей индивидуальных наблюдений и количественной оценки неопределенностей осредненных параметров, включаемых в сеточные массивы. Разработана новая параметризация коротковолновых потоков приходящей солнечной радиации на основе логарифмической зависимости радиации чистого неба от высоты солнца, которая работает значительно точнее других параметризаций. Разработана методика расчета радиационных потоков по мгновенным параметризациям применительно к данным наблюдений с судов. Исследованы долговременные климатические тенденции поверхностных радиационных потоков и проведен анализ потоков радиации в исторических модельных экспериментах.\nРеконструированы долгосрочные (за период 1880-2021) временные ряды характеристик облачности и радиационных потоков, что обеспечивает новое видение роли потоков радиации в долговременных изменениях теплового баланса океана и оценки его влияния на климатические изменения на континентах.\nБразильскими коллегами разработаны новые поколения параметризаций радиацио", "keywords": ["ВЗАИМОДЕЙСТВИЕ ОКЕАНА И АТМОСФЕРЫ", "ОБЛАЧНОСТЬ", "РАДИАЦИОННЫЕ ПОТОКИ", "ТЕПЛОВОЙ БАЛАНС ОКЕАНА", "ПАРАМЕТРИЗАЦИИ", "КЛИМАТИЧЕСКАЯ ИЗМЕНЧИВОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "16.000", "finance_total": 14000.0, "publication_count": 2, "rubrics": [{"code": "37.21.17", "name": "Радиация в атмосфере"}, {"code": "37.23.03", "name": "Климатообразование"}, {"code": "37.23.31", "name": "Моделирование климата. Прогноз климата"}], "oesrs": [{"code": "1.5.9", "name": "Метеорология и науки об атмосфере"}], "budgets": [{"funds": "14000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-10"}, {"registration_number": "225030312642-6", "nioktr": "121112500166-8", "name": "Отчет о научных исследованиях. Комплексные исследования экологического состояния вод прибрежной зоны северо-восточного шельфа Черного моря в рамках участия в международном проекте DOORS (заключительный, этап 3). Соглашение № 075-15-2021-941 от 30.09.2021 г.", "abstract": "Цель проекта: Комплексные мониторинговые исследования процессов, формирующих экологическое состояние морской среды в прибрежной зоне российского сектора Чёрного моря.\nМетод и методология проведения исследования: натурные экспедиционные измерения, численное моделирование, мониторинг, социально-ориентированные исследования.\nОсновные (наиболее значимые) результаты проекта:\nРазработаны модифицированные модели: гидродинамическая BSAS12 с повышенным пространственным разрешением и адаптированная биогеохимическая BROM. Проведены исследования влияния изменений климата в черноморском регионе на развитие прибрежного туризма, определены потенциально влияющие на развитие отрасли климатические факторы, такие как общее повышение температуры воды в летний сезон и увеличение продолжительности апвеллингов. Мониторинговые исследования показали повышенный уровень загрязнения вод Геленджикской и Голубой бухт нефтепродуктами, фенолом, железом и марганцем. Превышения допустимых концентраций в донных отложениях установлены для нефтепродуктов и пестицидов, причем содержание углеводородов зависит от их гранулометрического типа. Концентрации АУВ и ПАУ у северо-восточного побережья Черного моря значительно превосходят фоновые величины. Состав ПАУ, как более устойчивого углеводородного класса, во взвеси и особенно в донных осадках указывает на смешанных генезис полиаренов: нефтяной и пирогенный. В результате численного моделирования: показано отсутствие значительной сезонной изменчивости потока растворенных загрязняющих веществ через Керченский пролив в Черное море, установлены условия образования речного плюма с загрязняющими веществами вдоль побережья, параметризировано ускорение погружения частиц взвеси при осаждении окисленного марганца, рассмотрены сценарии распространения взвеси при различных гидометеорологических условиях. Создана и протестирована онлайн-платформа System of Systems, которая будет собирать, интегрировать, предоставлять свои данные и наблюдения и предлагать специализирован", "keywords": ["ЧЕРНОЕ МОРЕ", "ЧИСЛЕННОЕ МОДЕЛИРОВАНИЕ", "ГИДРОФИЗИЧЕСКИЙ РЕЖИМ", "ЭКОЛОГИЧЕСКОЕ СОСТОЯНИЕ", "АНТРОПОГЕННЫЕ ЗАГРЯЗНЕНИЯ", "ИЗМЕНЕНИЯ КЛИМАТА"], "report_type": "Заключительный", "stage_start_date": "2023-01-09", "stage_end_date": "2023-12-29", "status": "Завершен", "stage_number": 3, "workers_total": "21.000", "finance_total": 10000.0, "publication_count": 6, "rubrics": [{"code": "37.27.15", "name": "Гидрометрия и обработка данных"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-09-10"}, {"registration_number": "225030312641-9", "nioktr": "121112600158-2", "name": "Отчет о научных исследованиях. Анализ и прогноз вспышек развития желетелого планктона в Черном море для восстановления устойчивого функционирования его экосистемы (заключительный, этап 3). Соглашение № 075-15-2021-946 от 28.09.2021 г.", "abstract": "Объект исследования – экосистема Черного моря и экологические и биологические процессы, на нее влияющие. \nЦель проекта: Исследование специфики формирования и функционирования сообщества желетелых видов (как вселенцев гребневиков Mnemiopsis leidyi и Beroe ovata, так и аборигенных видов медуз Aurelia aurita и Rhisostoma pulmo) и их влияния на экосистему Черного моря в районах различной трофности. На основе экспедиционных и лабораторных исследований и математического моделирования разработать инновационные алгоритмы прогноза развития желетелых видов, связанного с вариациями природных и антропогенных факторов. \nМетод и методология проведения исследования: натурные экспедиционные измерения, численное моделирование, мониторинг, социально-ориентированные исследования. \nВ течение третьего года были продолжены экспедиционные исследования в северо- восточной части Черного моря вдоль разреза от Голубой бухты до внешнего шельфа (до района над глубиной 500 и в ряде экспедиций над глубиной 1000 м) и отдельно детальные исследования в Голубой и Геленджикской бухтах. Продолжались изучение популяций представителей желетелого планктона, как гребневиков вселенцев Mnemiopsis leidyi и Beroe ovata, так и аборигенных видов гребневика Pleurobrachia pileus и медуз Aurelia sp. и Rhisostoma pulmo.", "keywords": ["математическое моделирование", "генетический анализ", "желетелый планктон", "вспышки развития", "вселенцы", "Черное море"], "report_type": "Заключительный", "stage_start_date": "2023-01-09", "stage_end_date": "2023-12-29", "status": "Завершен", "stage_number": 3, "workers_total": "16.000", "finance_total": 10000.0, "publication_count": 3, "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}, {"code": "34.35.33", "name": "Гидробиология"}], "oesrs": [{"code": "1.6.19", "name": "Экология"}, {"code": "1.6.16", "name": "Биология моря"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-09-10"}, {"registration_number": "225013105625-4", "nioktr": "124101600527-7", "name": "ВЛИЯНИЕ АНТРОПОГЕННЫХ ФАКТОРОВ НА ЖИЗНЕДЕЯТЕЛЬНОСТЬ БЕЛУХ В РАЙОНЕ СОЛОВЕЦКОГО АРХИПЕЛАГА (БЕЛОЕ МОРЕ)", "abstract": "Объектом исследования являются беломорские белухи (Delphinapterus leucas), обитающие в водах Соловецкого архипелага и подвергающиеся воздействию различных антропогенных факторов.\nОсновной целью работы являлось получение опорных, фоновых данных, характеризующих состояние соловецких белух и звуковых ландшафтов их местообитаний до начала планируемого строительства технологического причала в п. Соловецкий на Большом Соловецком острове в Белом море. \nВ рамках программы в 2024 году проведен комплекс исследований по следующим темам: 1) обзор литературных данных о влиянии антропогенных, в частности, – сваебойных, шумов на морских млекопитающих, 2) предварительное численное моделирование распространения шума вибропогружения свай по акватории Соловецкого залива, 3) комплексное исследование летнего соловецкого  репродуктивного скопления белух 4) изучение встречаемости белух в акватории Соловецкого залива и прилегающих водах , а также 5) оценка текущего состояния звуковых ландшафтов Соловецкого залива в потенциальных зонах влияния на белух подводного строительного шума.\nОсновные результаты работы, следующие: 1) описана на основе литературных данных специфика влияния строительных шумов на морских млекопитающих, проанализированы возможные реакции белух на антропогенный шум, 2) проведено предварительное моделирование распространения шумов вибропогружения свай в грунт по акватории Соловецкого залива; показана возможность распространения шума, превышающего по акустическому воздействию (SEL) уровень поведенческих реакций в 120 дБ, на участки обитания соловецких белух,  3) получены актуальные данные о текущем состоянии соловецкого репродуктивного скоплении (РС) беломорской белухи в летнем сезоне 2024 г.; выявлено сходство общей картины функционирования и структуры скопления летом 2024 г. с таковой в предыдущие годы исследований. Подчеркивается, что из-за неконтролируемого экотуризма и усиления морского трафика соловецкое РС белух, являясь критическим местообитанием и зоной высокой пло", "keywords": ["БЕЛУХА", "DELPHINAPTERUS LEUCAS", "БЕЛОЕ МОРЕ", "СОЛОВЕЦКОЕ РЕПРОДУКТИВНОЕ СКОПЛЕНИЕ", "СТРОИТЕЛЬНЫЙ ШУМ", "ПОГРУЖЕНИЕ СВАЙ", "ЧИСЛЕННОЕ МОДЕЛИРОВАНИЕ", "ЗОНЫ ВОЗДЕЙСТВИЯ", "ШУМЫ СУДОХОДСТВА", "ЗВУКОВЫЕ ЛАНДШАФТЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 6999.9, "publication_count": 1, "rubrics": [{"code": "34.35.51", "name": "Антропогенные воздействия на экосистемы"}], "oesrs": [{"code": "1.5.11", "name": "Океанография"}], "budgets": [{"funds": "6999.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225022111398-0", "nioktr": "122122000048-0", "name": "БРИКС прогнозирует океан: создание методики валидации моделей, взаимных сравнении приложений для устойчивого управления прибрежными водами океана. А BRICSPredicted ocAan: RoadmAp and Demonstration of model validations, Intercomparisons, and applications for sustainable manaGeMent of the coastal oceans(PARADIGM)", "abstract": "Отчет посвящен работам третьего этапа проекта «БРИКС прогнозирует океан: создание методики валидации моделей, взаимных сравнений и приложений для устойчивого управления прибрежными водами океана» по Соглашению №075-12-2022-1233 от 11.10.2022.\nЦель данного научного проекта заключается в разработке и внедрении методов успешного прогнозирования океанических процессов, особенно в прибрежных зонах, а также в содействии развитию оперативной океанографии в странах БРИКС. Это необходимо для обеспечения безопасного и эффективного использования мирового океана и его ресурсов.\nМетодология работы включала проведение натурных измерений в Баренцевом и Карском морях в рамках научных экспедиций, организуемых ИОРАН. Измерения проводились в ключевых районах этих морей. На судах ПАО «Норильский Никель», осуществляющих рейсы по маршруту Мурманск – Дудинка, были установлены измерители солёности, что позволило выполнять попутные измерения в поверхностном слое воды. \nВ ходе выполнения третьего этапа проекта были проведены работы по качественному сравнению систем прогнозирования, включая собственную систему прогнозирования BARKA, разработанную в рамках данного проекта. На базе выбранных партнерами по БРИКС метрик были проведены количественные сравнения и оценки систем прогнозирования. \nВ рамках работ по проекту был разработан региональный алгоритм восстановления солености поверхности океана по спутниковым данным SMOS для Карского и Баренцева морей с применением методов машинного обучения. Это позволило существенно уточнить имеющиеся данные по спутниковой солености и в дальнейшем использовать их для проведения взаимного сравнения рассматриваемых систем прогнозирования.\nРезультаты проекта имеют широкую область применения, включая улучшенное прогнозирование прибрежных процессов и развитие оперативной океанографии в странах БРИКС, что в целом способствует более эффективному использованию ресурсов мирового океана.", "keywords": ["прибрежные опасности", "предотвращение стихийных бедствий", "загрязнение морской среды", "системы наблюдения", "изменение климата", "валидация данных моделирования", "моделирование с высоким разрешением", "Система прогнозирования и анализа океана", "Оперативная океанография"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "9.000", "finance_total": 5000.0, "publication_count": 3, "rubrics": [{"code": "37.25.15", "name": "Общая динамика океана и взаимодействие океана с атмосферой"}], "oesrs": [{"code": "1.5.10", "name": "Климатические исследования"}, {"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225021911072-4", "nioktr": "122122000048-0", "name": "БРИКС прогнозирует океан: создание методики валидации моделей, взаимных сравнении приложений для устойчивого управления прибрежными водами океана.\nА BRICSPredicted ocAan: RoadmAp and Demonstration of model validations, Intercomparisons, and applications for sustainable manaGeMent of the coastal oceans (PARADIGM)", "abstract": "Отчет посвящен работам второго этапа проекта «БРИКС прогнозирует океан: создание методики валидации моделей, взаимных сравнений и приложений для устойчивого управления прибрежными водами океана» по Соглашению №075-12-2022-1233 от 11.10.2022.\nЦель проекта - успешное прогнозирование океана, в частности прибрежных процессов и развитие оперативной океанографии в странах БРИКС для безопасного и эффективного использования мирового океана и его ресурсов. Методы проведения работ включают выполнение натурных измерений в Баренцевом и Карском морях в рамках научных рейсов проводимыми ИОРАН в ключевых районах Баренцева и Карского морей, установка измерителей солености для выполнения попутных измерений в поверхностном слое на судах ПАО «Норильский Никель», выполняющих рейсы по маршрутам Мурманск – Дудинка.\nВ ходе выполнения работ была создана база глобальных реанализов океана. Была проведена валидация данных реанализов в исследуемом регионе на натурных данных, как собранных в рамках проекта, так и ранее доступных. Была создана база известных натурных данных. Вместе с иностранными партнерами по проекту были определены специфичные метрики для проведения взаимного сравнения исследуемых реанализов. \nДля собственной реализации численной модели Баренцева и Карского морей высокого разрешения проведена валидация результатов численного моделирования на полученных в ходе проекта натурных данных, а также данных уже имеющихся у коллектива исполнителей. Была проведена оптимизация численной модели Баренцева и Карского морей NEMO и модели ледового покрова SI3 с целью улучшения точности прогнозов состояния и характеристик морского льда с помощью стохастической байесовской оптимизация для автоматической настройки модели.\nОбласть применения полученных результатов – улучшенное прогнозирование прибрежных процессов и развитие оперативной океанографии в странах БРИКС.", "keywords": ["прибрежные опасности", "предотвращение стихийных бедствий", "загрязнение морской среды", "системы наблюдения", "изменение климата", "валидация данных моделирования", "Система прогнозирования и анализа океана, моделирование с высоким разрешением", "Оперативная океанография"], "report_type": "Промежуточный", "stage_start_date": "2023-01-01", "stage_end_date": "2023-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "7.000", "finance_total": 5000.0, "publication_count": 2, "rubrics": [{"code": "37.25.15", "name": "Общая динамика океана и взаимодействие океана с атмосферой"}], "oesrs": [{"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}, {"code": "1.5.10", "name": "Климатические исследования"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-08-14"}, {"registration_number": "225082518549-9", "nioktr": "123090700015-6", "name": "Морфодинамические процессы в котловинах выдувания как источник эколого-геоморфологических опасностей", "abstract": "В отчете представлены результаты исследования развития элемента дюнного комплекса на Вислинской косе Балтийского моря и обобщены результаты серии экспериментальных работ по контролируемым спускам людей по естественным склонам прибрежных дюн. Объект исследования представляет собой интенсивно развивающуюся в ходе антропогенного воздействия котловину выдувания. Оценка развития форм рельефа во времени осуществлялось посредством определения геоморфологических изменений при использовании ЦМР. Выявлено, что скорость опустынивания зависит от структуры растительных сообществ и поддерживается за счет импульсного поступления песка по сети каналов. Наибольшей активностью котловина обладает при соединении с пляжем, которая снижается по достижении ею критической ширины, когда эффект Вентури перестает быть эффективным в условиях имеющегося ветрового климата.\nМорфодинамический эффект спуска человека зависит от исходной влажности песка и глубины просушенного слоя, который истекает струями оплывов до достижения естественного склона и приводит к локальному изменению влажности за счет моментального перемешивания. Морфодинамический эффект множества последовательных спусков человека состоит в формировании ложбины перетурбированных песков, в пределах которой происходит постепенный отток увлажненного песка, перемещаемого медленным смещением.", "keywords": ["АНТРОПОГЕННОЕ ВОЗДЕЙСТВИЕ", "МОРФОДИНАМИКА", "ПОТОК ОБЪЕМА", "ЭКОЛОГО-ГЕОМОРФОЛОГИЧЕСКИЕ ОПАСНОСТИ", "АНАЛИЗ ЦМР", "ПРИБРЕЖНАЯ ДЮНА", "ПРИМОРСКАЯ ДЮНА"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 12, "workers_total": "1.000", "finance_total": 3000.0, "publication_count": 2, "rubrics": [{"code": "39.19.31", "name": "Ландшафтоведение"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-08-15"}, {"registration_number": "225041815035-4", "nioktr": "123020400036-1", "name": "Исследование мелкомасштабных процессов конвективной природы в поверхностном слое прибрежной зоны моря", "abstract": "Хорошо известно, что из-за минимального значения альбедо поверхности вод Мировой океан (МО) представляет лучший на Земле поглотитель солнечной энергии, одновременно участвуя в глобальных по своим масштабам процессах газообмена (кислород, азот, окись углерода, углекислый газ и др.) и широтном теплообмене за счет динамики своих вод. Понятно, что процессы, проходящие в поверхностном слое вод океана, оказывают прямое воздействие на потоки тепла/холода и, тем самым, на формирование термохалинной структуры океана. Появление новых компонент вод МО в виде широко распространенных пленок ПАВ-средств и разного вида пластика способно оказать определенное воздействие на мелкомасштабные детали взаимодействий на границе вода-воздух в системе Солнце-Атмосфера-Океан.\nПолнота представлений о мелкомасштабных процессах конвективной природы может помочь в расчетах интегральных оценок при анализе существующего понимания процессов теплообмена на поверхности океана и в корректных методах их параметризации для моделей динамики атмосферы и океана. Все приведенные обстоятельства делают очевидной актуальность изучения мелкомасштабных процессов, происходящих в тонком поверхностном слое вод Мирового океана.\nПроект посвящен изучению мелкомасштабной динамики и процессов перемешивания, возникающих в условиях осенне-зимнего выхолаживания или ранневесеннего прогрева в поверхностном слое прибрежных вод моря. Очевидно, что сформулированное направление исследований является частью более широкого круга задач изучения происходящих в контактной зоне атмосфера-океан процессов.\nКак известно, при осенне-зимнем выхолаживании воды с поверхности (или ранее весеннем прогреве) в приповерхностном слое воды образуется тонкий пограничный слой с температурой ниже подстилающих вод. Именно этот слой является начальным этапом формирования потока отрицательной плавучести в подстилающие воды моря. Проникновение более холодных, а значит и с большей плотностью, вод может происходить в различных формах. Основной целью проекта", "keywords": ["СВОБОДНАЯ КОНВЕКЦИЯ", "ОТРИЦАТЕЛЬНАЯ ПЛАВУЧЕСТЬ", "ПРИУРЕЗОВЫЕ ВОДЫ", "ПРИСКЛОНОВАЯ ДИНАМИКА ВОД", "ОСЕННЕ-ЗИМНЕЕ ВЫХОЛАЖИВАНИЕ С ПОВЕРХНОСТИ", "ПРОЦЕССЫ ПЕРЕМЕШИВАНИЯ", "МЕЛКОМАСШТАБНАЯ ДИНАМИКА ВОД, НЕСТАЦИОНАРНОСТЬ", "ЛАБОРАТОРНЫЙ ЭКСПЕРИМЕНТ", "ВДОЛЬСКЛОНОВОЕ ТЕЧЕНИЕ", "ЧИСЛЕННАЯ МОДЕЛЬ"], "report_type": "Заключительный", "stage_start_date": "2023-01-13", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "3.000", "finance_total": 3000.0, "publication_count": 5, "rubrics": [{"code": "29.17.19", "name": "Жидкости"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-18"}, {"registration_number": "225041614853-7", "nioktr": "122092200057-6", "name": "Перенос и ускоренная седиментация взвешенного осадочного вещества в российском секторе Юго- Восточной Балтики", "abstract": "В отчете представлен анализ распределения и транспорта взвешенного вещества в российском секторе Юго-Восточной Балтики. Проанализированы осредненные скорости и направления течений по данным реанализа, концентрация взвеси в поверхностном слое по спутниковым данным, а также пространственное и вертикальное распределение взвеси в районе исследований. Рассчитаны потоки взвешенного вещества.", "keywords": ["БАЛЛАСТИНГ", "УГЛЕРОД", "ПОТОКИ", "ВЗВЕШЕННОЕ ВЕЩЕСТВО", "МОНИТОРИНГ", "БАЛТИЙСКОЕ МОРЕ"], "report_type": "Заключительный", "stage_start_date": "2023-07-01", "stage_end_date": "2024-06-30", "status": "Завершен", "stage_number": 2, "workers_total": "2.000", "finance_total": 1500.0, "publication_count": 2, "rubrics": [{"code": "87.19.21", "name": "Проблемы эвтрофирования и самоочищения вод"}], "oesrs": [{"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-02"}, {"registration_number": "225073018183-8", "nioktr": "124122000067-9", "name": "Отчет за первый год выполнения проекта \"Роль инвазивных видов диатомовых водорослей в осадочном веществе и донных отложениях Баренцева и Норвежского морей и их значение для палеогеографических реконструкций\"", "abstract": "Отчет 25 стр., 1 кн., 7 рис., 2 табл., 37 источ.\nДИАТОМОВЫЕ ВОДОРОСЛИ, ПАЛЕООКЕАНОЛОГИЯ, АРКТИКА, ПОТЕПЛЕНИЕ КЛИМАТА, МИКРОПАЛЕОНТОЛОГИЯ, ИНВАЗИВНЫЕ ВИДЫ\nОбъектом исследования являются рассеянное осадочное вещество, донные осадки и микрофоссилии в Норвежском и Баренцевом морях.\nЦель работы — анализ и решение проблемы появления инвазивных видов в диатомовых ассоциациях осадочного вещества и донных отложениях в высокоширотном океане в связи с климатическими изменениями в недавнем геологическом прошлом и возможностью их применения в качестве палео-индикаторов.\n Для решения данной проблемы в поверхностных донных отложениях и осадочном веществе выделены инвазивные виды диатомовых водорослей и определены условия их проникновения в Норвежское и Баренцево море, выявлены связи их появления вне нативных районов с абиотическими факторами, а также дана оценка возможности их применения в качестве индикаторных для палеоокеанологических реконструкций. \nВозможные реконструкции климата и природной среды с помощью инвазивных потенциально выделенных индикаторных видов диатомовых водорослей в субарктической Атлантике и прилегающих частей Арктики позволяют прийти к прогнозированию природных условий будущего. Последнее является одной из приоритетных научных проблем, поскольку знание о развитии природных экосистем в будущем способствует устойчивому развитию общества.\n\nВпервые выполненное детальное исследование и многомерный анализ состава и потоков инвазивных видов диатомовых водорослей в осадочном веществе Лофотенской котловины Норвежского моря показал, что изменчивость состава ассоциаций диатомовых водорослей наиболее достоверно взаимосвязана с содержанием N, Р, Сорг и отношением Si/Al в осадочном веществе. Установлено, что северотихоокеанский планктонный вид Neodenticula seminae поступает в Лофотенскую котловину под воздействием переноса водных масс в северо-восточном направлении из более южных частей Северной Атлантики вместе с теплыми водами мощного Северо-Атлантического течения, куд", "keywords": ["инвазивные виды", "микропалеонтология", "потепление климата", "Арктика", "палеоокеанология", "диатомовые водоросли"], "report_type": "Промежуточный", "stage_start_date": "2024-07-31", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 1, "workers_total": "1.000", "finance_total": 1500.0, "publication_count": 1, "rubrics": [{"code": "38.31.15", "name": "Палеоэкология"}], "oesrs": [{"code": "1.5.3", "name": "Палеонтология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-05-14"}], "lat": 55.770043444857436, "lon": 37.531646141616505, "total_funding": 1336177.7379999997, "geocode_method": "approximate"}