{"ogrn": "1037739348822", "name": "ФОНД \"ИНСТИТУТ ЭКОНОМИЧЕСКОЙ ПОЛИТИКИ ИМЕНИ Е.Т.ГАЙДАРА\"", "short_name": "", "supervisor": "ПРИХОДЬКО СЕРГЕЙ ВАДИМОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Фонды", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "государственный бюджет", "count": 1}, {"keyword": "денежно-кредитная политика", "count": 1}, {"keyword": "экспорт", "count": 1}, {"keyword": "импорт", "count": 1}, {"keyword": "сбережения", "count": 1}, {"keyword": "институты", "count": 1}, {"keyword": "ввп", "count": 1}, {"keyword": "экономический рост", "count": 1}, {"keyword": "китай", "count": 1}, {"keyword": "эффективность", "count": 1}, {"keyword": "эффект", "count": 1}, {"keyword": "поддержка", "count": 1}, {"keyword": "«яндекс»", "count": 1}, {"keyword": "интернет-реклама", "count": 1}, {"keyword": "мсп", "count": 1}], "rubrics": [{"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}, {"code": "06.75.02", "name": "Общие проблемы"}, {"code": "06.61.33", "name": "Региональная экономика"}, {"code": "06.75.61", "name": "Экономическая эффективность производства, фондоотдача"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225103019665-2", "nioktr": "125071608598-4", "name": "Эволюция институциональной системы в Китае: роль происходящих трансформаций в экономическом развитии страны и противостоянии внешним и внутренним вызовам.", "abstract": "Отчет: 118 страниц, 1 книга, 6 таблиц, 48 рисунков, 31 источник, 4 приложения.\nКИТАЙ, ЭКОНОМИЧЕСКИЙ РОСТ, ВВП, ИНСТИТУТЫ, СБЕРЕЖЕНИЯ, ИМПОРТ, ЭКСПОРТ, ДЕНЕЖНО-КРЕДИТНАЯ ПОЛИТИКА, ГОСУДАРСТВЕННЫЙ БЮДЖЕТ.\nОбъект исследования: экономика Китая и ключевые экономические институты в Китае.\nПредмет исследования: развитие системы экономических институтов в Китае, их ключевые особенности и роль в противостоянии внешним и внутренним вызовам в прошлом и на сегодняшний день.\nЦель работы – выявление ключевых особенностей развития китайской экономики с точки зрения эволюции институциональной системы и возможностей существующей системы противостоять внутренним и внешним вызовам.\nВ соответствии с поставленной целью и выполненными задачами, получены следующие результаты:\n- Выявлены основные внутренние и внешние факторы и риски развития экономики Китая на протяжении последних лет и на современном этапе;\n- Определена роль ключевых экономических институтов КНР, проведена оценка принятых стратегических решений с целью нивелирования выявленных в рамках данного исследования рисков и вызовов;\n- Построена экономико-математическая модель, описывающая сценарии развития экономики КНР в условиях внутренних и внешних вызовов;\n- Проведено сценарное моделирование развития экономики Китая с учетом развития ключевых воздействующих групп факторов и рисков;\n- Сформированы выводы на основе проведенного анализа.", "keywords": ["Государственный бюджет", "Денежно-кредитная политика", "Экспорт", "Импорт", "Сбережения", "Институты", "ВВП", "Экономический рост", "Китай"], "report_type": "Заключительный", "stage_start_date": "2025-07-03", "stage_end_date": "2025-10-01", "status": "В работе", "stage_number": 1, "workers_total": "1.000", "finance_total": 9968.0, "publication_count": 0, "rubrics": [{"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "9968.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-10-23"}, {"registration_number": "225071517755-9", "nioktr": "125052706456-7", "name": "Анализ эффективности интернет-рекламы для малых и средних предприятий.", "abstract": "Отчет 479 с., 1 кн., 75 рис., 7 табл., 22 источника, 8 прил.\nМСП, ИНТЕРНЕТ-РЕКЛАМА, «ЯНДЕКС», ПОДДЕРЖКА, ЭФФЕКТ, ЭФФЕКТИВНОСТЬ\nОбъект исследования — эффекты использования рекламных площадок «Яндекса» и получения государственной поддержки среди организаций — субъектов малого и среднего предпринимательства (далее — МСП).\nЦель научно-исследовательской работы (далее — НИР) — анализ и оценка относительной эффективности интернет-рекламы для субъектов малого и среднего предпринимательства. При этом контекст для оценок эффекта рекламы на площадках «Яндекса» задают оценки эффекта зафиксированных в едином реестре субъектов МСП — получателей поддержки случаев помощи субъектам МСП от государственных органов, органов местного самоуправления и организаций инфраструктуры поддержки.\nМетодологию работы определили сочетание методов непараметрической статистики с подходами к определению и идентификации эффекта из науки о причинных выводах (англ. causal inference). Конкретнее для определения искомого эффекта была использована система возможных исходов (англ. possible outcomes) Неймана — Рубина; для идентификации этого эффекта — метод разности разностей. Для оценивания полученных в результате идентификации величин использованы построенные с помощью эффективных функций влияния и разделению данных асимптотически линейные оценки. Для оценивания мешающих параметров таких асимптотически линейных оценок был применен метод обобщенного случайного леса, который имеет гарантии состоятельности и скорости сходимости данных достаточной, чтобы полученные оценки эффекта были √n-состоятельными, эффективными (в смысле локальной асимптотически минимаксной оценки) и имели известное (нормальное) асимптотическое распределение.\nРезультатами работы стали оценки среднего и суммарного эффекта среди организаций — субъектов малого и среднего предпринимательства, использовавших в 2019–2023 гг. следующие инструменты: \nрекламу на площадках карт или поиска «Яндекса», поиска партнеров «Яндекса», рекламной сети «Яндекс", "keywords": ["ЭФФЕКТИВНОСТЬ", "ЭФФЕКТ", "ПОДДЕРЖКА", "«ЯНДЕКС»", "ИНТЕРНЕТ-РЕКЛАМА", "МСП"], "report_type": "Заключительный", "stage_start_date": "2025-04-07", "stage_end_date": "2025-07-07", "status": "В работе", "stage_number": 1, "workers_total": "1.000", "finance_total": 2900.0, "publication_count": 0, "rubrics": [{"code": "06.75.02", "name": "Общие проблемы"}, {"code": "06.61.33", "name": "Региональная экономика"}, {"code": "06.75.61", "name": "Экономическая эффективность производства, фондоотдача"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2900.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-07-09"}], "lat": 55.80431340101813, "lon": 37.60634579747207, "total_funding": 12868.0, "geocode_method": "approximate"}