{"ogrn": "1037739757868", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ТЕОРИИ ПРОГНОЗА ЗЕМЛЕТРЯСЕНИЙ И МАТЕМАТИЧЕСКОЙ ГЕОФИЗИКИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИТПЗ РАН", "supervisor": "ШЕБАЛИН ПЕТР НИКОЛАЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 2, "project_count": 4, "rid_types": {"Программа для ЭВМ": 2}, "top_keywords": [{"keyword": "геодинамический мониторинг", "count": 2}, {"keyword": "спутниковая геодезия", "count": 2}, {"keyword": "гнсс", "count": 2}, {"keyword": "пространственно-временные данные", "count": 1}, {"keyword": "метод ближайшего соседа", "count": 1}, {"keyword": "каталогов землетрясений", "count": 1}, {"keyword": "отсчетная основа геодинамического назначения", "count": 1}, {"keyword": "современные движения земной коры", "count": 1}, {"keyword": "сейсмическая и вулканическая опасность", "count": 1}, {"keyword": "камчатка", "count": 1}, {"keyword": "спутниковые технологии", "count": 1}, {"keyword": "генерация магнитного поля", "count": 1}, {"keyword": "палеомагнитные данные", "count": 1}, {"keyword": "методы теории упругости", "count": 1}, {"keyword": "моделирование природных систем", "count": 1}, {"keyword": "магнитогидродинамика", "count": 1}, {"keyword": "морфоструктурное районирование", "count": 1}, {"keyword": "вулканическая сейсмичность", "count": 1}, {"keyword": "алгоритмы прогноза землетрясений", "count": 1}, {"keyword": "закон продуктивности землетрясений", "count": 1}, {"keyword": "афтершоки", "count": 1}, {"keyword": "верификация моделей сейсмического режима", "count": 1}, {"keyword": "модели сейсмичности", "count": 1}, {"keyword": "сейсмический режим", "count": 1}, {"keyword": "максимальная возможная магнитуда", "count": 1}, {"keyword": "сейсмический риск", "count": 1}, {"keyword": "оценка сейсмической опасности", "count": 1}, {"keyword": "механизм очага землетрясения", "count": 1}, {"keyword": "магнитуда", "count": 1}, {"keyword": "спектральные характеристики землетрясения", "count": 1}, {"keyword": "распределенное акустическое зондирование", "count": 1}, {"keyword": "преобразование фурье", "count": 1}, {"keyword": "модели самоорганизующейся критичности", "count": 1}, {"keyword": "оценка опасности цунами", "count": 1}], "rubrics": [{"code": "37.31.19", "name": "Сейсмология"}, {"code": "37.31.31", "name": "Современные движения земной коры"}, {"code": "38.19.17", "name": "Землетрясения и сейсмотектоника"}, {"code": "38.19.19", "name": "Строение земной коры и верхней мантии по геофизическим данным"}, {"code": "38.37.25", "name": "Вулканология"}, {"code": "37.31.15", "name": "Физика недр Земли"}], "scientific_domains": [{"code": "1.5.5", "name": "Геохимия и геофизика"}, {"code": "1.5.4", "name": "Геохимия и геофизика"}], "rids": [{"registration_number": "625112500020-4", "name": "Программа автоматического объединения каталогов землетрясений с идентификацией дублей", "abstract": "Программа предназначена для автоматического объединения двух каталогов событий с использованием модифицированного метода ближайшего соседа с последующей идентификацией и обработкой дублирующихся записей. Работа программы предполагает два режима: полное объединение с сохранением уникальных событий или очистку каталога от дублей. Программа находит применение в научных исследованиях, связанных с анализом пространственно-временных данных в сейсмологических исследованиях. Её функционал ориентирован на решение задач интеграции разнородных каталогов событий, включая обработку сейсмических событий различных агентств и служб.", "keywords": ["пространственно-временные данные", "метод ближайшего соседа", "каталогов землетрясений"], "rid_type": "Программа для ЭВМ", "using_ways": "Обработка сейсмических событий различных агентств и служб.", "rubrics": [{"code": "37.31.19", "name": "Сейсмология"}], "oesrs": [{"code": "1.5.5", "name": "Геохимия и геофизика"}], "authors": [{"name": "Малютин Павел Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Воробьева Инесса Анатольевна", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": "0000-0002-1993-2433", "scopus_id": "6602295466"}], "created_date": "2025-11-25", "nioktr": "124020900038-9", "usage": [], "protections": []}, {"registration_number": "625112500021-1", "name": "Мониторинг и геодинамика (МИГ)", "abstract": "Программа для ЭВМ «Мониторинг и геодинамика (МИГ)» (далее - МИГ) представляет собой компьютерную программу для персонального компьютера (ПК), предназначенную для обработки ГНСС-данных и высокоточного вычисления по методу наименьших квадратов (с использованием фильтра Калмана) геоцентрических координат и скоростей определяемых ГНСС-станций относительно координат опорных ГНСС-станций с целью изучения фундаментальных геодинамических процессов, а также обеспечения использования высокоточных координат определяемых ГНСС-станций для решения широкого спектра прикладных задач. МИГ включает собственные модули и программное обеспечение (ПО) GAMIT/GLOBK. GAMIT/GLOBK является ПО с открытым исходным текстом, разработанным и поддерживаемым Массачу сетским технологическим институтом.", "keywords": ["геодинамический мониторинг", "спутниковая геодезия", "ГНСС", "отсчетная основа геодинамического назначения"], "rid_type": "Программа для ЭВМ", "using_ways": "Решение фундаментальных научных задач геодинамики, геофизики, сейсмологии;  решение навигационных задач внутри России и за ее пределами; геотехнический мониторинг на нефтегазоконденсатных месторождениях.", "rubrics": [{"code": "37.31.31", "name": "Современные движения земной коры"}], "oesrs": [{"code": "1.5.5", "name": "Геохимия и геофизика"}], "authors": [{"name": "Рублев Андрей Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "", "scopus_id": null}, {"name": "Вдовин Владимир Степанович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Стеблов Григорий Михайлович", "degree": "Доктор физико-математических наук", "rank": "Профессор", "orcid": "0000-0002-9157-8099", "scopus_id": "6603285600"}], "created_date": "2025-11-25", "nioktr": "124093000045-0", "usage": [], "protections": []}], "projects": [{"registration_number": "225020206831-5", "nioktr": "124020900028-0", "name": "Развитие методов моделирования геодинамических процессов и решение задач математической геофизики", "abstract": "Исследования, проводимые по теме, направлены на изучение математическими методами строения и процессов в трех оболочках Земли: коре, мантии и ядре. Морфоструктурное районирование позволяет изучать блоковое строение земной коры и его связи с сейсмичностью и оруденением. Исследования по моделированию геодинамики включают моделирование динамики блоков земной коры и мантийных процессов. В исследованиях по магнитогидродинамике рассматриваются вопросы генерации магнитного поля, обуславливаемого процессами в земном ядре. \nВ 2024 г. проведено морфоструктурное районирование и определение мест возможного возникновения землетрясений в горных системах Южной Сибири. По этим результатам создана ГИС база геоданных сейсмогенных узлов в регионе Южная Сибирь. Завершено изучение пространственной связи полиметаллического оруденения с морфоструктурными узлами   Алтай-Саянского региона. \nПутем моделирования объяснено происхождение глубочайших континентальных впадин на Земле. Показан механизм их образования и доказано существование рифтовых систем в Восточной Антарктиде. Получена  оценка скорости стекания ледовой массы по коренному ложу в океан на основе двумерной модели движения покровного ледника вдоль профиля от гор Элсуэрт до границы ледника Туэйтс в Антарктиде.\nДля определения зон сейсмической генерации с помощью компьютерного геодинамического моделирования на основе спутниковых данных (ГНСС) выявлены области с повышенными значениями сжимающих напряжений на Большом Кавказе и Сахалине.\nВ исследованиях по магнитогидродинамике изучались: асимптотика ветвления семейств наименее устойчивых магнитных мод блоховского типа; устойчивость конвективных валов в плоском слое, вращающемся относительно наклонной оси; инверсии магнитного поля в задаче галактического динамо; формирование магнитного поля на больших расстояниях от центра галактики.\nВ области теории упругости получены точные решения краевой задачи теории упругости для тонкой прямоугольной плиты при разных условиях ее деформирования.", "keywords": ["СПУТНИКОВЫЕ ТЕХНОЛОГИИ", "ГЕНЕРАЦИЯ МАГНИТНОГО ПОЛЯ", "ПАЛЕОМАГНИТНЫЕ ДАННЫЕ", "МЕТОДЫ ТЕОРИИ УПРУГОСТИ", "МОДЕЛИРОВАНИЕ ПРИРОДНЫХ СИСТЕМ", "МАГНИТОГИДРОДИНАМИКА", "МОРФОСТРУКТУРНОЕ РАЙОНИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "20.000", "finance_total": 20762.657, "publication_count": 12, "rubrics": [{"code": "37.31.19", "name": "Сейсмология"}, {"code": "37.31.15", "name": "Физика недр Земли"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "20762.657", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}, {"registration_number": "225020206829-2", "nioktr": "124020900038-9", "name": "Разработка и апробация методов оценки сейсмической опасности и прогноза землетрясений", "abstract": "Исследования по теме НИР в 2024 году проводись по следующим основным направлениям: разработка новых подходов к оценке сейсмической опасности и риска; учет фактора времени в задачах оценки сейсмической опасности; сейсмичность в разных пространственных масштабах и в разных физических условиях; анализ общепринятых и вновь возникающих допущений и предположений в отношении к геофизическим процессам. В рамках работ по оценке сейсмической опасности и риска рассматривались задачи параметризации и моделирования сейсмического режима, определения мест будущих сильных землетрясений и оценки максимальной возможной магнитуды, проведен анализ мировых тенденций в оценке сейсмической опасности, анализ вероятностного, детерминистского подходов и их комбинации к оценке сейсмической опасности. В рамках анализа сейсмической опасности в зависимости от времени продолжен эксперимент по среднесрочному прогнозу землетрясений с использованием алгоритма M8, мониторинг афтершоковой активности на основе автоматизированной системы AFCAST, проведено исследование продуктивности в моделях эпидемического типа ETAS. По третьему направлению исследовалась сейсмичность в области сильных землетрясений, вулканическая сейсмичность и изменения сейсмического процесса с глубиной. В рамках исследования общепринятых и вновь возникающих допущений и предположений в отношении к геофизическим процессам проведен анализ соответствия карт общего сейсмического районирования (ОСР) реальному воздействию от землетрясений, которые произошли после публикации карт ОСР, анализ соответствия оценок сейсмической опасности в рамках международной программы GEM реальному эффекту от землетрясений, вызвавших с 2000 г. наибольшее число жертв.", "keywords": ["ВУЛКАНИЧЕСКАЯ СЕЙСМИЧНОСТЬ", "АЛГОРИТМЫ ПРОГНОЗА ЗЕМЛЕТРЯСЕНИЙ", "ЗАКОН ПРОДУКТИВНОСТИ ЗЕМЛЕТРЯСЕНИЙ", "АФТЕРШОКИ", "ВЕРИФИКАЦИЯ МОДЕЛЕЙ СЕЙСМИЧЕСКОГО РЕЖИМА", "МОДЕЛИ СЕЙСМИЧНОСТИ", "СЕЙСМИЧЕСКИЙ РЕЖИМ", "МАКСИМАЛЬНАЯ ВОЗМОЖНАЯ МАГНИТУДА", "СЕЙСМИЧЕСКИЙ РИСК", "ОЦЕНКА СЕЙСМИЧЕСКОЙ ОПАСНОСТИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "29.000", "finance_total": 20762.657, "publication_count": 10, "rubrics": [{"code": "37.31.19", "name": "Сейсмология"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "20762.657", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}, {"registration_number": "225020206828-5", "nioktr": "124020900029-7", "name": "Развитие методов анализа и регистрации сейсмических данных в целях изучения очага и строения среды", "abstract": "В 2024 году исследования по теме велись по трем основным направлениям: моделирование очаговых параметров землетрясений и процессов их подготовки; развитие методов сейсмометрии, сбора и систематизации геофизических данных; оценка цунамиопасности побережий Камчатки. В рамках первого направления с использованием различных методик, в том числе разработанных в ИТПЗ РАН, были определены очаговые параметры значимых землетрясений основных сейсмоактивных регионов РФ (Кавказа, Прибайкалья, Камчатки); детально проанализирована сейсмотектоническая позиция очагов отдельных сейсмических событий; для Кавказа и Камчатки определены межмагнитудные соотношения; предложены теоретические и численные методы нахождения функции с компактным носителем по абсолютному значению ее преобразования Фурье; проведены теоретические исследования самоорганизующейся критичности и осцилляционных систем. В рамках второго направления особое внимание было уделено новому направлению сейсмометрии – распределенному акустическому зондированию; предложена методика тестирования качества работы систем сбора сейсмологической информации в полевых условиях; проанализирована база данных очагов землетрясений Восточной Арктики. В рамках третьего направления были проведены оценки параметров возможных цунами на побережьях Камчатки: участка побережья Авачинского залива акватории Тихого океана от устья р. Халактырка до оз. Котельного и Октябрьской косы.", "keywords": ["МЕХАНИЗМ ОЧАГА ЗЕМЛЕТРЯСЕНИЯ", "МАГНИТУДА", "СПЕКТРАЛЬНЫЕ ХАРАКТЕРИСТИКИ ЗЕМЛЕТРЯСЕНИЯ", "РАСПРЕДЕЛЕННОЕ АКУСТИЧЕСКОЕ ЗОНДИРОВАНИЕ", "ПРЕОБРАЗОВАНИЕ ФУРЬЕ", "МОДЕЛИ САМООРГАНИЗУЮЩЕЙСЯ КРИТИЧНОСТИ", "ОЦЕНКА ОПАСНОСТИ ЦУНАМИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "16.000", "finance_total": 17593.471, "publication_count": 13, "rubrics": [{"code": "37.31.19", "name": "Сейсмология"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "17593.471", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225020206813-1", "nioktr": "124093000045-0", "name": "Создание системы разномасштабного геодинамического мониторинга на Камчатке", "abstract": "Исследования по теме НИР выполняются в рамках Комплексной межведомственной программы по изучению и развитию уникальной территории Камчатского края «Третья Камчатская экспедиция» по направлению «Вулканология и сейсмология Камчатки» в сотрудничестве с Камчатским филиалом Федерального Исследовательского центра «Единая геофизическая служба Российской академии наук» и с Институтом вулканологии и сейсмологии Дальневосточного отделения Российской академии наук. Исследования, проводимые по теме в 2024 г., включали: разработку теоретических основ изучения тектонической активности подвижных регионов Северной Евразии на различных масштабных уровнях на основе комплексной интерпретации спутниковых геодезических данных Камчатской региональной наблюдательной сети и развиваемой в настоящее время высокоточной континентальной опорной сети ГНСС; решение методических и практических вопросов развития Камчатского регионального наблюдательного полигона на основе спутниковых геодезических систем. В рамках разработки теоретических вопросов анализировалась взаимосвязь глобальных, континентальных и региональных геодинамических процессов и их проявлений при моделировании движений земной поверхности в региональном масштабе для выявления закономерностей движений в межплитовой контактной зоне и для разделения эффектов от процессов различных масштабов в наблюдаемых поверхностных движениях. В рамках проработки методических и практических вопросов рассматривалось формирование высокоточной отсчетной основы для обработки исходных измерений Камчатской региональной сети ГНСС с оценкой достижимости точности координатных определений, приемлемой для последующей геодинамической интерпретации, а также вопросы развития и сгущения существующей наблюдательной сети на Камчатке и организации системы регулярной обработки исходных измерений ГНСС.", "keywords": ["ГНСС", "СОВРЕМЕННЫЕ ДВИЖЕНИЯ ЗЕМНОЙ КОРЫ", "СПУТНИКОВАЯ ГЕОДЕЗИЯ", "СЕЙСМИЧЕСКАЯ И ВУЛКАНИЧЕСКАЯ ОПАСНОСТЬ", "КАМЧАТКА", "ГЕОДИНАМИЧЕСКИЙ МОНИТОРИНГ"], "report_type": "Промежуточный", "stage_start_date": "2024-07-12", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 6000.0, "publication_count": 1, "rubrics": [{"code": "38.19.17", "name": "Землетрясения и сейсмотектоника"}, {"code": "38.19.19", "name": "Строение земной коры и верхней мантии по геофизическим данным"}, {"code": "38.37.25", "name": "Вулканология"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "6000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}], "lat": 55.82444003224601, "lon": 37.548691904301016, "total_funding": 65118.785, "geocode_method": "approximate"}