{"ogrn": "1037739599468", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"НАЦИОНАЛЬНЫЙ МЕДИЦИНСКИЙ ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР ТРАНСПЛАНТОЛОГИИ И ИСКУССТВЕННЫХ ОРГАНОВ ИМЕНИ АКАДЕМИКА В.И. ШУМАКОВА\" МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "short_name": "ФГБУ \"НМИЦ ТИО ИМ. АК. В.И. ШУМАКОВА\" МИНЗДРАВА РОССИИ", "supervisor": "ГОТЬЕ СЕРГЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Министерство здравоохранения Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 9, "project_count": 4, "rid_types": {"Изобретение": 6, "База данных": 2, "Полезная модель": 1}, "top_keywords": [{"keyword": "центробежный насос", "count": 3}, {"keyword": "гемолизные испытания", "count": 2}, {"keyword": "экмо", "count": 2}, {"keyword": "реципиенты сердца", "count": 2}, {"keyword": "регенеративная медицина", "count": 2}, {"keyword": "трансплантация легких", "count": 2}, {"keyword": "3-х мерные математические модели", "count": 1}, {"keyword": "лабораторные биомаркеры  атеросклероза", "count": 1}, {"keyword": "лабораторные биомаркеры  активности воспаления", "count": 1}, {"keyword": "лабораторные биомаркеры активации иммунитета", "count": 1}, {"keyword": "функциональные показатели", "count": 1}, {"keyword": "педиатрическая трансплантация", "count": 1}, {"keyword": "компартмент-синдром", "count": 1}, {"keyword": "вакуумная терапия", "count": 1}, {"keyword": "трансплантация почки", "count": 1}, {"keyword": "сосудистая хирургия", "count": 1}, {"keyword": "скаффолд", "count": 1}, {"keyword": "донорская печень", "count": 1}, {"keyword": "трансплантация печени", "count": 1}, {"keyword": "прекондиционирование", "count": 1}, {"keyword": "бронхиальный анастомоз", "count": 1}, {"keyword": "молекулярно-генетические исследования", "count": 1}, {"keyword": "реципиенты легких", "count": 1}, {"keyword": "реципиенты комплекса сердце-легкие", "count": 1}, {"keyword": "поджелудочная железа", "count": 1}, {"keyword": "изолированные островки лангерганса", "count": 1}, {"keyword": "сахарный диабет i типа", "count": 1}, {"keyword": "трансплантация сердца", "count": 1}, {"keyword": "гуморальное отторжение", "count": 1}, {"keyword": "дисфункция трансплантата", "count": 1}, {"keyword": "прогноз", "count": 1}, {"keyword": "анти-hla антитела", "count": 1}, {"keyword": "гидродинамический стенд", "count": 1}, {"keyword": "трехмерные математические модели", "count": 1}, {"keyword": "биодеградируемые изделия", "count": 1}, {"keyword": "натуральный шелк", "count": 1}, {"keyword": "раневые поверхности", "count": 1}, {"keyword": "дефекты ткани", "count": 1}, {"keyword": "осевой насос", "count": 1}, {"keyword": "имплантируемая ситема вспомогательного кровообращения", "count": 1}, {"keyword": "перфузионные канюли", "count": 1}, {"keyword": "перфузия легких", "count": 1}, {"keyword": "органная камера", "count": 1}, {"keyword": "ex vivo перфузия", "count": 1}, {"keyword": "раствор для перфузии", "count": 1}], "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}, {"code": "76.29.37", "name": "Эндокринология медицинская. Расстройства питания и нарушения обмена веществ"}, {"code": "76.03.29", "name": "Медицинская биофизика"}], "scientific_domains": [{"code": "3.2.13", "name": "Трансплантология"}, {"code": "3.4.2", "name": "Технологии, связанные с манипуляцией клетками, тканями, органами или всем организмом (вспомогательная репродукция)"}, {"code": "3.2.18", "name": "Эндокринология и обмен веществ (в том числе сахарный диабет, гормоны)"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "rids": [{"registration_number": "625073100127-8", "name": "Центробежный насос для экстракорпоральной мембранной оксигенации", "abstract": "Изобретение относится к медицинской технике, а именно к экстракорпоральным устройствам для механической поддержки кровообращения. Предложен центробежный насос для системы экстракорпоральной мембранной оксигенации,  содержащий корпус, состоящий из верхней  и  нижней деталей, входной патрубок, расположенный в осевом направлении в верхней детали корпуса, и выходной патрубок, расположенный в тангенциальном направлении в нижней части корпуса; размещенное в корпусе рабочее колесо (РК), содержащее ротор с крыльчаткой, образованной лопастями, и привод рабочего колеса с постоянными магнитами, установленные на  шарнирной опоре, размещенной в полости нижней детали корпуса, обеспечивающий левитирующее магнитное взаимодействие рабочего колеса с внешним электродвигателем. При этом крыльчатка образована первой и второй лопастями,  наклоненными  в одну и ту же сторону и чередующимися между собой. Протяженность второй лопасти составляет 0,3-0,5 от протяженности первой лопасти. РК с упомянутой крыльчаткой  скреплено посредством посадочной пластины с основанием, представляющим собой кольцевую камеру с углублением под объединенные замыкающим кольцом радиально размещенные постоянные магниты. При этом в центральном отверстии кольцевой камеры установлен сферический наконечник для взаимодействия с шарнирной опорой, размещенной в полости нижней детали корпуса. Посадочная пластина присоединена к стенкам упомянутой кольцевой камеры герметично. Медико-технический результат заключается в снижении гемолиза, вероятности образования тромбоза в устройствах центробежного типа для перекачивания крови при заданных параметрах расхода крови за счет уменьшения  скорости вращения РК и изменения структуры лопастей. 3 з.п. ф-лы, 13 фиг.", "keywords": ["гемолизные испытания", "3-х мерные математические модели", "ЭКМО", "Центробежный насос"], "rid_type": "Изобретение", "using_ways": "При проведении процедур ЭКМО и перфузии органов", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "authors": [{"name": "Богданов Владимир Константинович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0009-0008-8405-1716", "scopus_id": "57222405642"}, {"name": "Готье Сергей Владимирович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": null, "scopus_id": "6701401494"}, {"name": "Бучнев Александр Сергеевич", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0002-9258-321X", "scopus_id": "57211518214"}, {"name": "Еленкин Валерий Аверкиевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Грудинин Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-1100-9513", "scopus_id": "57219433719"}, {"name": "Кулешов Аркадий Павлович", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "57132396800"}], "created_date": "2025-07-31", "nioktr": "124081400015-6", "usage": [], "protections": []}, {"registration_number": "625121100204-4", "name": "Клинические данные, результаты исследований функциональных показателей и лабораторных биомаркеров активации иммунитета, активности воспаления и атеросклероза у реципиентов сердца", "abstract": "База данных предназначена для накопления, систематизации и анализа медицинской информации о реципиентах сердца до и в различные сроки после трансплантации. База содержит информацию о демографических, клинических, функциональных и лабораторных данных не менее 200 реципиентов: пол, возраст, исходный диагноз, дата и условия трансплантации; развитии осложнений различного генеза; результатах биопсии трансплантата; данные об особенностях терапии, результаты лабораторных исследований уровней биомаркеров активации иммунитета, активности воспаления и атеросклероза в образцах плазмы крови.", "keywords": ["реципиенты сердца", "лабораторные биомаркеры  атеросклероза", "лабораторные биомаркеры  активности воспаления", "лабораторные биомаркеры активации иммунитета", "функциональные показатели"], "rid_type": "База данных", "using_ways": "База может применяться для малоинвазивной диагностики и прогноза осложнений, подбора схемы иммуносупрессивной терапии; валидации новых функциональных и лабораторных тестов.", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "authors": [{"name": "Готье Сергей Владимирович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": null, "scopus_id": "6701401494"}, {"name": "Шевченко Ольга Павловна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0001-6964-6465", "scopus_id": "7103114290"}, {"name": "Олефиренко Галина Александровна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Стаханова Екатерина Анатольевна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0002-7697-2979", "scopus_id": "57192167065"}, {"name": "Великий Дмитрий Алексеевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "36613688200"}, {"name": "Колоскова Надежда Николаевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57194004016"}, {"name": "Миронков Борис Леонтьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Курабекова Ривада Мусабековна", "degree": "Доктор биологических наук", "rank": "Отсутствует", "orcid": "0000-0001-8369-1086", "scopus_id": "6602135024"}, {"name": "Шарапченко Софья Олеговна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0001-995-9136", "scopus_id": "57210316804"}, {"name": "Тюняева Ирина Юрьевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Шевченко Алексей Олегович", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": "-", "scopus_id": "14065642200"}], "created_date": "2025-12-11", "nioktr": "124022200080-9", "usage": [], "protections": [{"date": "2025-12-08", "rid_type": "База данных", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625123000380-0", "name": "Способ интраоперационной профилактики компартмент-синдрома у детей с массой тела менее 10 кг при трансплантации почки от взрослого донора", "abstract": "Изобретение относится к медицине, а именно к трансплантации органов, хирургии и детской хирургии. После трансплантации почки оставляют края лапаротомной раны разведёнными. Устанавливают в брюшную полость и на края лапаротомной раны систему вакуумной терапии. При этом размещают антиадгезивную сетку над имплантированной почкой. Затем формируют из гидрофобной полиуретановой губки фрагмент шириной 6 см, длиной равной длине лапаротомной раны. Фиксируют края губки к коже по периметру лапаротомной раны. Герметизируют лапаротомную рану адгезивной пленкой, соединенной с дренажным портом, который соединяют с устройством для создания постоянного отрицательного давления и емкостью для сбора экссудата. Затем в брюшной полости создают постоянное отрицательное давление величиной 50 мм ртутного столба. На четвертые и седьмые сутки после операции производят замену фрагмента полиуретановой губки на аналогичный по форме фрагмент с уменьшением его ширины на 2 см.  На десятые сутки после операции удаляют систему вакуумной терапии и производят сведение краев лапаротомной раны. Технический результат заключается в создании условий для оптимальной перфузии трансплантата; гарантированном предупреждении компартмент-синдрома трансплантированной почки; отсутствии необходимости использования синтетических материалов для закрытия послеоперационной раны; беспрепятственном доступе для ультразвукового контроля показателей кровотока, проведения малоинвазивных вмешательств, пункционной биопсии трансплантата; исключении риска инфекционных осложнений.", "keywords": ["педиатрическая трансплантация", "компартмент-синдром", "вакуумная терапия", "трансплантация почки"], "rid_type": "Изобретение", "using_ways": "Предложенный способ поэтапного закрытия лапаротомной раны с применением вакуумной терапии обеспечивает эффективную профилактику компартмент-синдрома, что создает оптимальные условия для удовлетворительной функции трансплантата от взрослого донора в организме ребенка.", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "authors": [{"name": "Сайдулаев Джабраил Азизович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "57212509424"}, {"name": "Шарапченко Софья Олеговна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0001-995-9136", "scopus_id": "57210316804"}, {"name": "Стаханова Екатерина Анатольевна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0002-7697-2979", "scopus_id": "57192167065"}, {"name": "Готье Сергей Владимирович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": null, "scopus_id": "6701401494"}, {"name": "Жариков Андрей Андреевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Карапитьян Артём Ромэнович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гаджиева Патимат Магомедовна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Садовников Станислав Вячеславович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Малахов Алексей Геннадьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Карташев Александр Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-12-30", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625122900494-8", "name": "Скаффолд для протезирования трубчатого органа", "abstract": "Предлагаемая полезная модель относится к медицине, в частности к регенеративной медицине, тканевой инженерии и сосудистой хирургии. Предложен скаффолд для протезирования трубчатого органа в виде трубки, стенка которой выполнена по меньшей мере  из двух слоев ткани натурального шелка предварительно обработанной водно-спиртовым раствором хлорида кальция при молярном соотношении хлорида кальция, этилового спирта 1:2:8 при температуре 46 °C в течение 0,5–7 часов. Причем слои ткани прилегают друг к другу без зазоров и фиксированы между собой. Скаффолд может иметь внутренний диаметр 2-9 мм и длину от 0,5 до 2 см. Трубчатым органом, для протезирования которого предназначен предлагаемый скаффолд может быть кровеносный сосуд. Техническим результатом, достигаемым при использовании полезной модели, является обеспечение механической стабильности конструкции при длительном функционировании в условиях кровотока за счет сохранения нативной волокнистой структуры натурального шелка, улучшения воспроизводимости геометрических параметров изделия, а также упрощение технологии изготовления. 2 з.п. ф-лы, 1 пр., 3 фиг.", "keywords": ["сосудистая хирургия", "регенеративная медицина", "скаффолд"], "rid_type": "Полезная модель", "using_ways": "Использование заявленного трубчатого скаффолда (например, протеза сосуда) обеспечивает возможность его применения для восстановления и протезирования трубчатых тканей и органов, в том числе сосудов малого диаметра, за счет сочетания сохраненной нативной волокнистой структуры натурального шелка и воспроизводимых геометрических параметров.", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "authors": [{"name": "Подболотова Екатерина Игоревна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Ефимов Антон Евгеньевич", "degree": "Доктор биологических наук", "rank": "Отсутствует", "orcid": "0000-0002-0769-301X", "scopus_id": "13309393200"}, {"name": "Агапов Игорь Иванович", "degree": "Доктор биологических наук", "rank": "Профессор", "orcid": "0000-0002-0273-4601", "scopus_id": "7006145482"}], "created_date": "2025-12-29", "nioktr": "124022300125-6", "usage": [], "protections": []}, {"registration_number": "625070900036-4", "name": "Система и способ прекондиционирования донорской печени", "abstract": "Предложена система для прекондиционирования донорской печени, содержащая охлаждаемый резервуар для размещения трансплантата печени, магистрали перфузии печеночной артерии и воротной вены, возвратную магистраль, снабженные первым и вторым роликовыми насосами, оксигенатор, датчики инвазивного измерения давления перфузионного раствора (далее раствора). Система дополнительно содержит третий и четвертый роликовые насосы, и кардиотомный резервуар, первый порт крышки которого соединен с системой быстрого заполнения, а второй порт крышки через первый роликовый насос - с возвратной магистралью. Причем выходной порт кардиотомного резервуара соединен через второй роликовый насос с входным портом оксигенатора, который связан магистралью рециркуляции с третьим портом крышки кардиотомного резервуара. Выходной порт оксигенатора через тройник-разветвитель подключен к входам третьего и четвертого роликовых насосов, выходы которых через прямые коннекторы подключены к магистралям перфузии печеночной артерии и воротной вены, снабженных канюлями для подключения печеночной артерии и воротной вены соответственно. Выходной порт оксигенатора также подключен к магистрали с портом для отбора проб, соединенной с выходом первого роликового насоса через прямой коннектор с луер-портом При этом датчики инвазивного измерения давления раствора установлены через прямые коннекторы с луер-портами на выходах третьего и четвертого роликовых насосов.   \nТакже предложен способ прекондиционирования донорской печени, путем проведения ее гипотермической оксигенированной перфузии через единый перфузионный контур с использованием указанной выше системы. В качестве перфузионного раствора может быть использован раствор, включающий кустодиола 4000 мл, альбумина человеческого 25% 400 мл и ацетилцистеина 2100 мг. При этом сначала через систему быстрого заполнения вводят раствор в кардиотомный резервуар, затем подключают второй роликовый насос, обеспечивая подачу раствора из кардиотомного резервуара в оксигенатор и  последующий его возврат в кардиотомный резервуар по магистрали рециркуляции после насыщения кислородом  и охлаждения. Затем подключают третий и четвертый роликовые насосы и перемещают 1000 мл раствора из кардиотомного резервуара по магистралям перфузии воротной вены и печеночной артерии в охлаждаемый резервуар. После чего третий и четвертый роликовые насосы останавливают; в охлаждаемый резервуар помещают донорскую печень. В печеночную артерию донорской печени устанавливают канюлю для подключения печеночной артерии, а в воротную вену донорской печени устанавливают канюлю для подключения воротной вены. Заполняют магистраль перфузии воротной вены путем подключения третьего роликового насоса, после чего его останавливают. Затем заполняют магистраль перфузии печеночной артерии путем подключения четвертого роликового насоса. После чего его останавливают. Далее подают раствор в канюлю для подключения воротной вены через магистраль перфузии воротной вены,  подключая третий роликовый насос. Затем подают раствор в канюлю для подключения печеночной артерии  через магистраль перфузии печеночной артерии, подключая четвертый роликовый насос. После чего производят возврат раствора, изливающегося из полой вены донорской печени в охлаждаемый резервуар через возвратную магистраль в кардиотомный резервуар, подключая первый роликовый насос. Устанавливают при этом скорость его работы таким образом, чтобы она была равна сумме скоростей третьего и четвертого роликовых насосов. На протяжении перфузии  проводят мониторинг показателей раствора после оксигенатора и оттекающего от донорской печени  перфузата через порт для отбора проб раствора, определяя концентрации кислорода,  глюкозы и лактата.", "keywords": ["донорская печень", "трансплантация печени", "прекондиционирование"], "rid_type": "Изобретение", "using_ways": "Ex vivo перфузия, гипотермическое прекондиционирование, трансплантация, донорство", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "authors": [{"name": "Болдырев Михаил Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Круглов Дмитрий Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-2693-6531", "scopus_id": null}, {"name": "Зубенко Степан Игоревич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Минина Марина Геннадьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "24067367900"}, {"name": "Готье Сергей Владимирович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": null, "scopus_id": "6701401494"}, {"name": "Цирульникова Ольга Мартеновна", "degree": "Доктор медицинских наук", "rank": "Доцент", "orcid": "0000-0003-3965-5277", "scopus_id": "57191828810"}, {"name": "Бондаренко Денис Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Пашков Иван Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57207857835"}, {"name": "Монахов Артем Рашидович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-3537-6601", "scopus_id": "57192160237"}, {"name": "Грудинин Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-1100-9513", "scopus_id": "57219433719"}, {"name": "Богданов Владимир Константинович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0009-0008-8405-1716", "scopus_id": "57222405642"}], "created_date": "2025-07-09", "nioktr": "123020600065-9", "usage": [], "protections": []}, {"registration_number": "625092600039-0", "name": "Способ наложения бронхиального анастомоза при трансплантации легких", "abstract": "Изобретение относится к медицине, а именно к торакальной и трансплантационной хирургии. Сначала накладывают непрерывный обвивной шов через все слои с шагом 2-3 мм на мембранозные части бронхов. Первый вкол иглы первого стяжка шва выполняют снаружи внутрь на бронхе большего диаметра, отступя 2,5 мм от края мембранозной части бронха в области одного из ее переходов на хрящевую часть бронха. Аналогичным образом выполняют второй вкол в мембранозную часть бронха меньшего диаметра. Два вкола последнего стежка обвивного непрерывного шва выполняют изнутри наружу. Затем накладывают по одному Z-образному шву через все слои в области каждой границы хрящевой и мембранозной частей сшиваемых бронхов с захватом хрящевого полукольца каждого из анастомозируемых отделов главных бронхов. Один конец нити каждого Z-образного шва связывают с прилежащим концом нити наложенного непрерывного обвивного шва. После чего накладывают непрерывный обвивной шов на хрящевые части бронхов через все слои с шагом 2-3 мм, выполняя стежки поочередно во встречном направлении друг к другу, начиная от области Z-образного шва. При этом используют вторые концы нитей Z-образных швов, таким образом, чтобы концы нитей после наложения последнего стежка каждой половины непрерывного обвивного шва располагались с противоположных от линии анастомоза сторон. Медико-технический результат заключается в снижении риска несостоятельности анастомоза за счет герметичности соединения сшиваемых отделов путем распределения натяжения по линии шва; контроле сопоставления дистального и проксимального диаметров анастомоза за счет определенной последовательности и вида швов.", "keywords": ["трансплантация легких", "бронхиальный анастомоз"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при выполнении трансплантации легких, требующей наложения бронхиального анастомоза.", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "authors": [{"name": "Якунин Ян Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Готье Сергей Владимирович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": null, "scopus_id": "6701401494"}, {"name": "Шилкин Дмитрий Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-5270-6820", "scopus_id": "57193133759"}, {"name": "Богданов Владимир Константинович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0009-0008-8405-1716", "scopus_id": "57222405642"}, {"name": "Грудинин Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-1100-9513", "scopus_id": "57219433719"}, {"name": "Пашков Иван Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57207857835"}], "created_date": "2025-09-26", "nioktr": "123020600065-9", "usage": [], "protections": []}, {"registration_number": "625121100414-7", "name": "Клинические данные и результаты молекулярно-генетических исследований реципиентов сердца, легких, комплекса сердце-легкие", "abstract": "База данных предназначена для накопления, систематизации и анализа медицинской информации о реципиентах сердца, легких, комплекса сердце-легкие до и в различные сроки после трансплантации. База содержит информацию о демографических, клинических и лабораторных данных не менее 500 реципиентов: пол, возраст, исходный диагноз, вид и условия трансплантации; развитии осложнений различного генеза; результатах биопсии трансплантата; а также данные об особенностях терапии, результаты молекулярно-генетических исследований уровней протеомных биомаркеров и молекул микроРНК в образцах плазмы крови. База может применяться для малоинвазивной диагностики и прогноза осложнений, подбора схемы иммуносупрессивной терапии; валидации новых лабораторных тестов.", "keywords": ["реципиенты сердца", "молекулярно-генетические исследования", "реципиенты легких", "реципиенты комплекса сердце-легкие"], "rid_type": "База данных", "using_ways": "База может применяться для малоинвазивной диагностики и прогноза осложнений, подбора схемы иммуносупрессивной терапии; валидации новых лабораторных тестов", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "authors": [{"name": "Цирульникова Ольга Мартеновна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0003-3965-5277", "scopus_id": "57191828810"}, {"name": "Готье Сергей Владимирович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": null, "scopus_id": "6701401494"}, {"name": "Пашков Иван Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57207857835"}, {"name": "Колоскова Надежда Николаевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57194004016"}, {"name": "Захаревич Вячеслав Мефодьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-1090-6901", "scopus_id": "6507355229"}, {"name": "Гичкун Ольга Евгеньевна", "degree": "Кандидат медицинских наук", "rank": "Доцент", "orcid": "0000-0002-3475-3161", "scopus_id": "57192154138"}, {"name": "Курабекова Ривада Мусабековна", "degree": "Доктор биологических наук", "rank": "Отсутствует", "orcid": "0000-0001-8369-1086", "scopus_id": "6602135024"}, {"name": "Великий Дмитрий Алексеевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "36613688200"}, {"name": "Шарапченко Софья Олеговна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0001-995-9136", "scopus_id": "57210316804"}, {"name": "Шевченко Алексей Олегович", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": "-", "scopus_id": "14065642200"}, {"name": "Шевченко Ольга Павловна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0001-6964-6465", "scopus_id": "7103114290"}], "created_date": "2025-12-11", "nioktr": "124022200080-9", "usage": [], "protections": [{"date": "2025-11-18", "rid_type": "База данных", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625073100076-9", "name": "Способ выделения островков Лангерганса из поджелудочной железы для регенеративной медицины и тканевой инженерии", "abstract": "Сущность изобретения заключается в разработке способа выделения жизнеспособных островков Лангерганса, которые могут быть использованы при лечении сахарного диабета I типа, а также в качестве модели для фундаментальных и прикладных исследований или тест-системы в доклинических испытаниях лекарственных/фармацевтических препаратов для лечения сахарного диабета I типа.\nПреимуществом изобретения является повышение выхода островков Лангерганса из поджелудочной железы в результате оптимизации стадии очистки с сохранением их жизнеспособности и инсулинпродуцирующей функции.\nКоличество опытных образцов – 87 выделений островков Лангерганса из поджелудочной железы млекопитающих.", "keywords": ["поджелудочная железа", "регенеративная медицина", "изолированные островки Лангерганса", "сахарный диабет I типа"], "rid_type": "Изобретение", "using_ways": "Использование в работе при лечении сахарного диабета I типа, а также разработке экспериментальных подходов к формированию тканеинженерных конструкции поджелудочной железы.", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}, {"code": "76.29.37", "name": "Эндокринология медицинская. Расстройства питания и нарушения обмена веществ"}], "oesrs": [{"code": "3.4.2", "name": "Технологии, связанные с манипуляцией клетками, тканями, органами или всем организмом (вспомогательная репродукция)"}, {"code": "3.2.13", "name": "Трансплантология"}, {"code": "3.2.18", "name": "Эндокринология и обмен веществ (в том числе сахарный диабет, гормоны)"}], "authors": [{"name": "Пономарева Анна Сергеевна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "56117664600"}, {"name": "Севастьянов Виктор Иванович", "degree": "Доктор биологических наук", "rank": "Профессор", "orcid": null, "scopus_id": "7004969754"}, {"name": "Баранова Наталья Владимировна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0003-4022-0772", "scopus_id": "57191854492"}, {"name": "Готье Сергей Владимирович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": null, "scopus_id": "6701401494"}, {"name": "Басок Юлия Борисовна", "degree": "Доктор биологических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "56806734500"}], "created_date": "2025-07-31", "nioktr": "121021600138-9", "usage": [], "protections": [{"date": "2025-12-17", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625090300080-1", "name": "Способ прогнозирования антителоопосредованного отторжения трансплантированного сердца с неблагоприятным отдаленным исходом", "abstract": "Изобретение относится к медицине, а именно к трансплантации органов и лабораторной диагностике. Для прогнозирования у взрослого реципиента сердца антителоопосредованного отторжения трансплантата с неблагоприятным отдаленным исходом в венозной крови реципиента, начиная со второго месяца после трансплантации, определяют среднюю интенсивность флуоресценции анти-HLA антител II класса. При ее значении выше 6500 прогнозируют развитие антителоопосредованного отторжения трансплантата с показанием к ретрансплантации в течение ближайших четырех лет с момента исследования. Технический результат заключается в возможности малоинвазивного прогнозирования развития антителоопосредованного отторжения трансплантата с неблагоприятным отдаленным исходом путем вынесения суждения с учетом показателей, отражающих состояние организма пациента, что в свою очередь способствует расширению подходов к оценке эффективности проводимого лечения реципиентов сердца; оптимизации решений о необходимости коррекции иммуносупрессивной терапии; оптимизации решений о проведении внеплановой эндомиокардиальной биопсии; расширению персонифицированных подходов к тактике посттрансплантационного ведения реципиентов сердца; оптимизации и повышению эффективности лечебных стратегий у пациентов высокого риска; развитию технологий оценки состояния сосудистой системы у пациентов после трансплантации сердца; улучшению долгосрочных результатов трансплантации сердца. 3 пр.", "keywords": ["трансплантация сердца", "гуморальное отторжение", "дисфункция трансплантата", "прогноз", "анти-HLA антитела"], "rid_type": "Изобретение", "using_ways": "в клинической работе трансплантологических центров при обследовании реципиентов трансплантированного сердца", "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "authors": [{"name": "Готье Сергей Владимирович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": null, "scopus_id": "6701401494"}, {"name": "Шарапченко Софья Олеговна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "0000-0001-995-9136", "scopus_id": "57210316804"}, {"name": "Гичкун Ольга Евгеньевна", "degree": "Кандидат медицинских наук", "rank": "Доцент", "orcid": "0000-0002-3475-3161", "scopus_id": "57192154138"}, {"name": "Шевченко Алексей Олегович", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": "-", "scopus_id": "14065642200"}, {"name": "Колоскова Надежда Николаевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57194004016"}, {"name": "Гончарова Анна Юрьевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Шевченко Ольга Павловна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0001-6964-6465", "scopus_id": "7103114290"}], "created_date": "2025-09-03", "nioktr": "124022200080-9", "usage": [], "protections": []}], "projects": [{"registration_number": "225013004947-9", "nioktr": "124022200080-9", "name": "Разработка имплантируемой системы вспомогательного кровообращения для длительной механической поддержки функции сердца на базе осевого насоса для пациентов с малыми антропометрическими показателями", "abstract": "Объект исследования: роторные насосы для вспомогательного кровообращения.\nЦель работы: разработка конструкторской документации, экспериментальных образцов имплантируемых систем вспомогательного кровообращения для пациентов с малыми антропометрическими показателями.\nОсновные методы исследования: математический расчет гидродинамических параметров насосов; параметрическое трехмерное моделирование для синтеза и оптимизации конструкций насоса; программное моделирование гидродинамики; 3D-печать экспериментальных макетов насосов из биосовместимых материалов.\nВ ходе выполнения госзадания получены результаты: \nНа основании анализа научно-технической литературы и проведенного математического расчета основных параметров осевого и центробежного насосов были спроектированы и смоделированы основные компоненты устройства вспомогательного кровообращения.\nС помощью компьютерного моделирования были достигнуты расчетные расходно-напорные характеристики разрабатываемых моделей насосов, которые соответствуют заданным медико-техническим требованиям.\nРазработано оригинальное крепление манжеты и центробежного насоса, элементы которого содержат следующие конструктивные решения: вращающееся рабочее тело в виде колеса-импеллера, удлиненную выходную канюлю и фланец соединения. Фланец манжеты имеет кольцевой элемент трапецеидальной конфигурации и соединяется соосно (на одной оси ординат, параллельно друг другу) с фланцем такой же формы сопрягаемого устройства при помощи кольцевого разъемного соединителя, который в закрытом состоянии охватывает вершины кольцевых элементов обоих фланцев.\nВ результате предварительных исследований построены трехмерные модели осевого и центробежного насосов, на основании которых проведены печать и сборка образцов из биосовместимого фотополимера с шероховатостью поверхности 25 мкм.\nОбласть применения: Результаты математического моделирования элементов проточной части осевого насоса будут использованы для дальнейшей разработки и создания эскизного образца для стендовы", "keywords": ["ЦЕНТРОБЕЖНЫЙ НАСОС", "ОСЕВОЙ НАСОС", "ИМПЛАНТИРУЕМАЯ СИТЕМА ВСПОМОГАТЕЛЬНОГО КРОВООБРАЩЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "15.000", "finance_total": 43200.0, "publication_count": 10, "rubrics": [{"code": "76.03.29", "name": "Медицинская биофизика"}, {"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "43200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-26"}, {"registration_number": "225012803380-0", "nioktr": "124022300125-6", "name": "Разработка биодеградируемых изделий из натурального шелка для лечения раневых поверхностей и замещения дефектов ткани", "abstract": "Объект исследования: натуральные шелковые ткани — газ-шифон с плотностью 15 г/м² и двусторонний атлас с плотностью 155 г/м².\nЦель исследования: разработка биодеградируемых медицинских изделий из натурального шелка с контролируемой биодеградацией, исследование их механических свойств и биосовместимости, а также подготовка методической документации по результатам проведенных исследований. \nВ ходе выполнения госзадания получены результаты: \nИзготовлены экспериментальные образцы с контролируемой скоростью биодеградации из газ-шифона и двустороннего атласа, протестированы in vitro и in vivo. Исследования показали, что материалы обладают хорошей биодеградируемостью, а время деградации может варьировать в зависимости от степени обработки и плотности ткани.\nОценка механических свойств образцов проводилась с использованием разрывной машины, что позволило определить прочностные характеристики изделий. Проведена оценка биосовместимости в живых организмах (крысы породы Вистар), показавшая низкую токсичность и хорошую интеграцию с тканями. Полученные данные создают основу для разработки новых биодеградируемых медицинских изделий.", "keywords": ["БИОДЕГРАДИРУЕМЫЕ ИЗДЕЛИЯ", "НАТУРАЛЬНЫЙ ШЕЛК", "РАНЕВЫЕ ПОВЕРХНОСТИ", "ДЕФЕКТЫ ТКАНИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 34200.0, "publication_count": 15, "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "34200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225013106058-9", "nioktr": "123020600065-9", "name": "Разработка систем консервации, ex-vivo перфузии и реабилитации донорских органов", "abstract": "Объект исследования: скомпрометированные донорские легкие.\nЦель исследования: разработка методов и устройств для проведения процедуры нормотермической ex vivo перфузии донорских легких с целью оценки и повышения функциональных возможностей трансплантата.\nВ ходе выполнения госзадания получены результаты: \nРазработан оригинальный отечественный перфузионный раствор, оптимизирован состав на основе декстрана-40. Разработана программа испытаний и в серии экспериментов на крупных и мелких лабораторных животных оценена эффективность раствора на основе декстрана-40 при нормотермической машинной перфузии донорских легких ex vivo: определено безопасное время хранения трансплантата легких с использованием разработанного раствора в сравнении с зарубежным аналогом Perfadex Plus®; исследовано качество опытного раствора как перфузионного агента в сравнении с зарубежным аналогом Steen Solution®.\nРазработана технология ортотопической трансплантации левого легкого после фармако-холодовой консервации и перфузии ex vivo с использованием разработанного раствора на модели крысы и кролика.\nВыполнена ортотопическая трансплантация донорского левого легкого после предварительной нормотермической перфузии ex vivo в контрольной (Steen Solution®) и экспериментальной группах (опытный раствор). Получены результаты, свидетельствующие об эффективности и безопасности опытного раствора в с равнении с зарубежными аналогами. \nОпределены функциональные и эксплуатационные особенности опытного образца камеры органной для нормотермической перфузии донорских легких ex vivo в условиях замкнутого контура на животной модели барана. \nПодготовлена техническая и эксплуатационная документация  (регистрационное досье) для медицинского изделия «Камера органная EX VIVO».Область применения: Результаты исследования эффективности применения опытного раствора на основе декстрана-40 будут использованы в клинической практике. Результаты исследования рекомендовано внедрить в программу трансплантации легких для расширения пул", "keywords": ["ПЕРФУЗИОННЫЕ КАНЮЛИ", "ПЕРФУЗИЯ ЛЕГКИХ", "ТРАНСПЛАНТАЦИЯ ЛЕГКИХ", "ОРГАННАЯ КАМЕРА", "EX VIVO ПЕРФУЗИЯ", "РАСТВОР ДЛЯ ПЕРФУЗИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "11.000", "finance_total": 22500.0, "publication_count": 14, "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "budgets": [{"funds": "22500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225013004653-9", "nioktr": "124081400015-6", "name": "Разработка центробежного насоса для систем экстракорпоральной механической поддержки кровообращения, дополненного мембранной оксигенацией", "abstract": "Объект исследования: центробежные насосы для экстракорпоральной мембранной оксигенации.\nЦель работы: разработать экспериментальные образцы центробежных насосов для процедуры экстракорпоральной мембранной оксигенации с учетом исследований гидродинамических показателей, биологической совместимости с улучшенными характеристиками, разработка первичной конструкторской документации.\nОсновные методы исследования: математический расчет гидродинамических параметров насосов, параметрическое 3х–мерное моделирование конструкций насоса, программное моделирование гидродинамики и расчетов параметров травматизации форменных элементов крови для последующего создания серии экспериментальных макетов. \nРезультаты: На основе анализа научно-технической литературы и программного 3D-моделирования разработаны и оптимизированы образцы двух вариантов моделей центробежных насосов для систем экстракорпоральной механической поддержки кровообращения. Математическое моделирование проточных частей насоса позволило установить минимальные значения касательных напряжений, зон стагнаций и рециркуляции потока.\nСпроектированы и разработаны первые экспериментальные образцы центробежных насосов.\nПроведена первая серия испытаний на гидродинамических стендах с определением диапазона функциональных параметров системы и ее производительности.\nОбласть применения: разработанные модели центробежных насосов могут быть использованы в клинических системах ЭКМО.", "keywords": ["ЭКМО", "ГЕМОЛИЗНЫЕ ИСПЫТАНИЯ", "ГИДРОДИНАМИЧЕСКИЙ СТЕНД", "ТРЕХМЕРНЫЕ МАТЕМАТИЧЕСКИЕ МОДЕЛИ", "ЦЕНТРОБЕЖНЫЙ НАСОС"], "report_type": "Промежуточный", "stage_start_date": "2024-08-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 18572.2, "publication_count": 7, "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}, {"code": "76.03.29", "name": "Медицинская биофизика"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "18572.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-26"}], "lat": 55.70209738885267, "lon": 37.62616761213178, "total_funding": 118472.2, "geocode_method": "approximate"}