{"ogrn": "1037739466423", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ФЕДЕРАЛЬНЫЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР РАЗВИТИЯ ОХОТНИЧЬЕГО ХОЗЯЙСТВА\"", "short_name": "", "supervisor": "МОРГУНОВ НИКОЛАЙ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Министерство природных ресурсов и экологии Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 2, "project_count": 2, "rid_types": {"База данных": 2}, "top_keywords": [{"keyword": "мониторинг", "count": 3}, {"keyword": "учет животных", "count": 2}, {"keyword": "сохранение биологического разнообразия", "count": 2}, {"keyword": "охотничье хозяйство", "count": 2}, {"keyword": "снежный баран", "count": 1}, {"keyword": "мечение животных", "count": 1}, {"keyword": "сезонные миграции", "count": 1}, {"keyword": "пространственное размещение", "count": 1}, {"keyword": "заяц-беляк", "count": 1}, {"keyword": "восстановление популяций", "count": 1}, {"keyword": "охотничьи ресурсы", "count": 1}, {"keyword": "реинтродукция", "count": 1}, {"keyword": "заяц-русак", "count": 1}], "rubrics": [{"code": "68.45.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "1.6.20", "name": "Сохранение биологического разнообразия"}], "rids": [{"registration_number": "625111400044-4", "name": "База учета копытных животных в местах искусственных концентраций отдельного охотничьего угодья", "abstract": "«База учета копытных животных в местах искусственных концентраций отдельного охотничьего угодья» предназначена для сохранения и обработки результатов учета и получения отчетных документов по отдельному охотничьему угодью.\nФункциональные возможности данной базы позволяют получить удобные экранные формы для ввода результатов учета, производить расчет численности конкретного вида животных на подкормочных площадках охотничьего угодья по двум предусмотренным вариантам с выбором из них максимального результата, обеспечивают вывод приложений, согласно утвержденной методике в MS Excel, предоставляют необходимые справочные материалы, используют встроенную систему «Слияние баз данных».\nСистемные требования:\n1.\tОперационная система Microsoft Windows 2000 или более поздние версии.\n2.\tMS Access 2003 или старше.\n3.\tMS Excel 2003 или старше.\nЯзык программирования: Visual Basic for Applications (VBA).\nБаза функционирует под СУБД MS Access.\nОбъем регистрируемой версии базы данных - 13368 Кб.", "keywords": ["учет животных", "сохранение биологического разнообразия", "охотничье хозяйство", "мониторинг"], "rid_type": "База данных", "using_ways": "в охотничьих хозяйствах Российской Федерации, в научных исследованиях", "rubrics": [{"code": "68.45.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.6.20", "name": "Сохранение биологического разнообразия"}], "authors": [{"name": "Цыганков Виктор Андреевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-11-14", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625110600160-2", "name": "Сводная база данных МШП", "abstract": "«Сводная база данных МШП» предназначен для сохранения и обработки результатов учета численности охотничьих ресурсов методом шумового прогона одного субъекта РФ и входящих в него охотничьих угодий, а так же получения отчетных документов.\nФункциональные возможности данной базы позволяют производить автоматизированные настройки параметров охотничьих угодий с учетом  трехуровневой настройки площадей, расчет их процента обследования, численности, с возможностью группировки по районам, статистической ошибки и обеспечивает вывод форм в MS Excel, предоставляют необходимые справочные материалы, используют встроенную трехуровневую систему «Слияние баз данных».\nСистемные требования:\n1.\tОперационная система Microsoft Windows 2000 или более поздние версии.\n2.\tMS Access 2003 или старше.\n3.\tMS Excel 2003 или старше.\nЯзык программирования: Visual Basic for Applications (VBA).\nБаза функционирует под СУБД MS Access.\nОбъем регистрируемой версии базы данных — 16760 Кб.", "keywords": ["мониторинг", "охотничье хозяйство", "сохранение биологического разнообразия", "учет животных"], "rid_type": "База данных", "using_ways": "в охотничьих хозяйствах Российской Федерации, в научных исследованиях", "rubrics": [{"code": "68.45.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.6.20", "name": "Сохранение биологического разнообразия"}], "authors": [{"name": "Цыганков Виктор Андреевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-11-06", "nioktr": null, "usage": [], "protections": []}], "projects": [{"registration_number": "225020709059-5", "nioktr": "125020301245-5", "name": "НАУЧНО-ПРАКТИЧЕСКОЕ ОБОСНОВАНИЕ КОМПЛЕКСА МЕР ПО ВОССТАНОВЛЕНИЮ И СТАБИЛИЗАЦИИ РЕСУРСОВ ЗАЙЦЕОБРАЗНЫХ, ЭКОЛОГИЧЕСКИ ОТВЕТСТВЕННОГО ИХ ИСПОЛЬЗОВАНИЯ, И СОЗДАНИЕ КАДАСТРА ИЗУЧАЕМЫХ ВИДОВ ДЛЯ СОВЕРШЕНСТВОВАНИЯ СИСТЕМЫ МОНИТОРИНГА НА ТЕРРИТОРИИ РФ", "abstract": "Цель работы: предложить и обосновать ряд мер по некоторым ключевым аспектам в деле восстановления и стабилизации ресурсов зайцеобразных, экологически ответственного их использования, и создания кадастра вида на территории РФ.\nМетоды - учеты зимний маршрутный учет (ЗМУ), молекулярно-генетический анализ, включающий выделение ДНК, ПЦР-амплификацию и секвенирование наиболее изменчивого участка митохондриальной ДНК - контрольного региона мтДНК. При обработке результатов использованы современные методы статистического анализа.\nНастоящие исследования проведены в ходе выполнения государственного задания в ФГБУ «Федеральный научно-исследовательский центр развития охотничьего хозяйства» № 1023030200006-7-1.6.20-1.6.20   на тему «Научно-практическое обоснование комплекса мер по восстановлению и стабилизации ресурсов зайцеобразных, экологически ответственного их использования, и создание кадастра изучаемых видов для совершенствования системы мониторинга на территории РФ»; в свете Стратегии развития охотничьего хозяйства в Российской Федерации до 2030 года; в свете Конвенция о биологическом разнообразии, открытой для подписания на Саммите Земли в Рио-де-Жанейро 5 июня 1992 года и вступившая в силу 29 декабря 1993 года, которую Российская Федерация ратифицировала.\nВ отчёте приведен литературный обзор по изучаемым вопросам; выполнен анализ состояния ресурсов зайца-беляка и зайца-русака в РФ и в регионах: Тверской, Костромской, Орловской, Липецкой областях; дана оценка этих ресурсов в натуральном и стоимостном выражении; выполнен модельный эксперимент и по его результатам составлен прогноз о состоянии региональных группировок на перспективу; изучены некоторые морфологические и краниологические признаки зайца-беляка как устойчивые информативные показатели для оценки стабильности генома и составления кадастра вида, приведена сравнительная оценка значений и характера изменчивости экстерьерных и краниологических признаков тверской и костромской группировок зайца-беляка; проработаны клю", "keywords": ["заяц-беляк", "восстановление популяций", "охотничьи ресурсы", "Мониторинг", "реинтродукция", "заяц-русак"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-27", "status": "Завершен", "stage_number": 1, "workers_total": "3.000", "finance_total": 7005.082, "publication_count": 0, "rubrics": [{"code": "68.45.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.6.20", "name": "Сохранение биологического разнообразия"}], "budgets": [{"funds": "7005.082", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225011400640-5", "nioktr": "124122500065-0", "name": "Отчёт по выполнению научно-исследовательской работы по теме «Изучение миграционных процессов в популяции снежного барана на территории Хараулахского хребта (Республика Саха (Якутия) по результатам полевых исследований с отработкой методов отлова и мечения животных»", "abstract": "В отчёте представлены результаты исследования снежного барана Хараулахского хребта, полученные при проведении полевых работ в августе 2024 г. Приведено описание работ по отлову и мечению животных.", "keywords": ["снежный баран", "мечение животных", "сезонные миграции", "пространственное размещение"], "report_type": "Заключительный", "stage_start_date": "2024-06-05", "stage_end_date": "2024-11-28", "status": "Завершен", "stage_number": 1, "workers_total": "2.000", "finance_total": 1170.5, "publication_count": 0, "rubrics": [{"code": "68.45.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.6.20", "name": "Сохранение биологического разнообразия"}], "budgets": [{"funds": "1170.500", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-09"}], "lat": 55.73523857661719, "lon": 37.65449819888825, "total_funding": 8175.582, "geocode_method": "approximate"}