{"ogrn": "1037739007998", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"НАЦИОНАЛЬНЫЙ МЕДИЦИНСКИЙ ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР ТРАВМАТОЛОГИИ И ОРТОПЕДИИ ИМЕНИ Н.Н. ПРИОРОВА\" МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "short_name": "", "supervisor": "НАЗАРЕНКО АНТОН ГЕРАСИМОВИЧ", "org_type": "Организация", "okogu": "Министерство здравоохранения Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 19, "project_count": 7, "rid_types": {"Изобретение": 19}, "top_keywords": [{"keyword": "хирургическое лечение", "count": 7}, {"keyword": "сколиотическая деформация", "count": 4}, {"keyword": "эндопротез", "count": 4}, {"keyword": "позвоночник", "count": 3}, {"keyword": "злокачественные новообразования", "count": 3}, {"keyword": "диссеминация", "count": 3}, {"keyword": "коленный сустав", "count": 3}, {"keyword": "синовиальный хондроматоз", "count": 3}, {"keyword": "коррекция основной дуги", "count": 2}, {"keyword": "бедренная кость", "count": 2}, {"keyword": "гонартроз", "count": 2}, {"keyword": "хирургическая коррекция", "count": 2}, {"keyword": "деформация позвоночника", "count": 2}, {"keyword": "стопа", "count": 2}, {"keyword": "травматология и ортопедия", "count": 2}, {"keyword": "хирургия", "count": 2}, {"keyword": "застарелые повреждения", "count": 2}, {"keyword": "опухоль", "count": 2}, {"keyword": "поясничный отдел", "count": 1}, {"keyword": "динамическая стабилизация", "count": 1}, {"keyword": "бесцементная фиксация", "count": 1}, {"keyword": "коллатеральные связки", "count": 1}, {"keyword": "грудной отдел", "count": 1}, {"keyword": "вентральная динамическая коррекция", "count": 1}, {"keyword": "онкологический эндопротез", "count": 1}, {"keyword": "плечевая кость", "count": 1}, {"keyword": "укорочение ножки эндопротеза", "count": 1}, {"keyword": "бесцементная фиксациея", "count": 1}, {"keyword": "лечение", "count": 1}, {"keyword": "3d-печать", "count": 1}, {"keyword": "индивидуальная трехмерная модель", "count": 1}, {"keyword": "оценка деформации", "count": 1}, {"keyword": "оценка взаимодействия костных и невральных структур позвоночника", "count": 1}, {"keyword": "малоберцовый нерв", "count": 1}, {"keyword": "хроническая невропатия", "count": 1}, {"keyword": "сухожильно-мышечная транспозиция", "count": 1}, {"keyword": "торсионная деформация", "count": 1}, {"keyword": "дети", "count": 1}, {"keyword": "трубчатые кости", "count": 1}, {"keyword": "угол коррекции", "count": 1}, {"keyword": "ахиллово сухожилие", "count": 1}, {"keyword": "застарелые разрывы", "count": 1}, {"keyword": "пяточный бугор", "count": 1}, {"keyword": "длинный сгибатель большого пальца", "count": 1}, {"keyword": "транспозиция сухожилия", "count": 1}, {"keyword": "артроскопия", "count": 1}, {"keyword": "демпферное вытяжение", "count": 1}, {"keyword": "тазобедренный сустав", "count": 1}, {"keyword": "цементная фиксация", "count": 1}, {"keyword": "поясничный отдел позвоночника", "count": 1}], "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}, {"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.49", "name": "Онкология"}, {"code": "76.09.99", "name": "Прочие материалы медицинского назначения"}, {"code": "76.09.29", "name": "Стоматологические материалы"}, {"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}, {"code": "76.03.35", "name": "Медицинская гистология"}, {"code": "76.09.35", "name": "Протезно-ортопедические изделия"}, {"code": "76.09.41", "name": "Полимерные материалы медицинского назначения и изделия из них"}, {"code": "76.29.40", "name": "Болезни костно-мышечной системы"}, {"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "34.03.23", "name": "Математическая биология и теоретическое моделирование биологических процессов. Биоинформатика"}, {"code": "76.09.43", "name": "Металлы и сплавы медицинского назначения"}], "scientific_domains": [{"code": "3.2.10", "name": "Ортопедия"}, {"code": "3.2.11", "name": "Хирургия"}, {"code": "3.4.1", "name": "Биотехнология, связанная со здоровьем"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}, {"code": "2.6.2", "name": "Медицинские лабораторные технологии (включая анализ лабораторных образцов; диагностические технологии) (Биоматериалы относятся к разделу 2.9)"}, {"code": "3.1.9", "name": "Патология"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625120900176-9", "name": "Способ хирургической коррекции основной дуги сколиотической деформации поясничного отдела позвоночника при вентральной динамической стабилизации", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для хирургической коррекции основной дуги сколиотической деформации поясничного отдела позвоночника при вентральной динамической коррекции. При положении пациента на боку выпуклой стороной деформации позвоночника кверху устанавливают уровни позвонков для определения доступа в передне-заднем и боковом положениях. Выполняют пальпацию 12-го ребра. Выполняют тораколюмбарный разрез кожного покрова и подкожно-жировой клетчатки с визуализацией поясничного отдела пораженного позвоночника пациента с продлением разреза в направлении наружной косой мышцы живота на 3-5 см спереди с рассечением париетальной плевры по всей длине планируемой фиксации. Скелетируют переднебоковую часть тел позвонков. Идентифицируют сегментарные сосуды. Коагулируют и рассекают с сохранением коллатерального кровообращения между сегментарными артериями в межпозвонковом отверстии, с расширением доступа каудально в направлении мышечных волокон наружной косой мышцы живота с мобилизацией брюшины от квадратной поясничной и подвздошной мышц, отделением брюшины от задней и боковой брюшной стенки и диафрагмы с последующим пересечением внутренней косой и поперечной мышц с использованием электрокоагуляции, рассечение диафрагмы на расстоянии 0,8-1 см от места ее прикрепления. К латеральным поверхностям тел позвонков деформированного поясничного отдела позвоночника и межпозвонковым дискам. Осуществляют мобилизацию позвоночно-двигательных сегментов выполнением на каждом диске деформированного поясничного отдела позвоночника на протяжении 1-1.5 см с последующим удалением пульпозного ядра на выпуклой стороне деформации позвоночника. На поверхности каждого позвонка устанавливают пластины так, чтобы края пластины не выходили за пределы поверхности позвонка. Пластина имеет по одной диагонали на концевых участках шипы, направленные в сторону позвонков, а по другой диагонали - два сквозных отверстия на концевых участках, расположенных с противоположных сторон пластины для фиксирующих винтов. Нарезают метчиком резьбу в каждом позвонке и через сквозные отверстия в пластине в позвонок вкручивают два фиксирующих винта с затупленными концами, проходящих через оба кортикальных слоя, так, чтобы они перекрещивались в теле позвонка вдоль продольной оси, а концы винтов выходили наружу позвонка. Используют моноаксиальные фиксирующие винты с открытой головкой камертонного типа с внутренней резьбой, у которых головка фиксирующего типа представляет собой единое целое с цилиндрической частью и с наружной винтовой поверхностью. В головки винтов вводят гибкий корд-шнур, начиная с пластины верхнего позвонка поясничного отдела позвоночника, и продолжают вдоль одной боковой стороны платин до пластины нижнего позвонка поясничного отдела позвоночника. Выполняют коррекцию позвоночника натяжением гибкого корд-шнура вдоль позвонков, начиная с пластины верхнего позвонка поочередно. После достижения коррекции и устранения деформации позвоночника фиксируют гибкий корд-шнур путем затягивания его поочередно стопорными винтами в открытых головках фиксирующих винтов поясничного отдела позвоночника. Этот же гибкий корд-шнур продолжают вводить, начиная с пластины нижнего позвонка поясничного отдела позвоночника, и продолжают вдоль противоположной боковой стороны до пластины верхнего позвонка поясничного отдела позвоночника. Выполняют коррекцию позвоночника натяжением гибкого корд-шнура вдоль позвонков, начиная с пластины нижнего позвонка, поочередно с противоположной сторон пластин. После достижения коррекции и устранения деформации позвоночника фиксируют гибкий корд-шнур путем затягивания его поочередно стопорными винтами в открытых головках фиксирующих винтов в верхней части поясничного отдела позвоночника. После выполнения окончательной фиксации стопорных винтов в головках фиксирующих винтов обрезают концы гибкого корда-шнура, оставляя 2,0-2,4 см на обоих его концах. Устанавливают плевральный дренаж. Орошают физиологическим раствором плевральную полость, раздувают легкие, рану послойно ушивают. Способ обеспечивает коррекцию основной дуги сколиотической деформации позвоночника при вентральной динамической коррекции, анатомическое восстановление фронтального и сагиттального баланса при мобильности позвоночно-двигательных сегментов, выполнение адекватной деротации сколиотической дуги деформированного позвоночника за счет особенностей фиксации и проведения шнура-корда. 2 з.п. ф-лы, 4 ил., 3 пр.", "keywords": ["коррекция основной дуги", "сколиотическая деформация", "поясничный отдел", "позвоночник", "динамическая стабилизация"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении пациентов со сколиотическими деформациями позвоночника в условиях травматологических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Колесов Сергей Васильевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0001-9657-8584", "scopus_id": "57204112376"}, {"name": "Переверзев Владимир Сергеевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-6895-8288", "scopus_id": "5720384375"}, {"name": "Казьмин Аркадий Иванович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-2330-0172", "scopus_id": "57188866207"}], "created_date": "2025-12-09", "nioktr": "123022800080-4", "usage": [], "protections": []}, {"registration_number": "625121500326-9", "name": "Способ хирургического лечения злокачественных новообразований бедренной кости с применением эндопротеза с укороченной ножкой бесцементной фиксации", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для хирургического лечения злокачественных новообразований бедренной кости с применением эндопротеза с индивидуальным укороченным сегментом бесцементной фиксации. Перед выполнением хирургического лечения определяют пространственную визуализацию пораженной новообразованием бедренной кости, оценивают состояние окружающих мягких тканей, сосудистых и нервных структур. Пациенту на спине производят разрез кожи и подкожно-жировой клетчатки по передне-латеральной поверхности средней трети бедра до проекции мыщелков бедренной кости, рассекают широкую фасцию бедра, разделяют прямую мышцу бедра и латеральную широкую мышцу бедра. Осуществляют доступ к сегменту бедренной кости со злокачественным новообразованием. Выполняют остеотомию бедренной кости проксимальнее и дистальнее злокачественного новообразования на 3 см. Удаляют резецированную часть кости. При помощи индивидуального импактора в губчатую кость оставшегося дистального отдела бедренной кости забивают индивидуальную полую укороченную бесцементную ножку эндопротеза. При помощи направителя выполняют блокирование полой укороченной ножки 1-2 винтами. Разрабатывают костномозговой канал проксимальной части бедренной кости риммерами и рашпилем до необходимого размера. Имплантируют стандартную бесцементную ножку в проксимальную часть бедренной кости и собирают эндопротез необходимой длины реконструкции. Рану промывают, устанавливают силиконовый дренаж и послойно ушивают рану. Способ обеспечивает надежное восстановление функциональных и двигательных возможностей пациента при злокачественных новообразованиях бедренной кости, обеспечение условий сохранения анатомического положения бедренных костей после хирургического лечения, а также повышение качества жизни пациента за счет особенностей выполнения способа. 3 пр.", "keywords": ["бесцементная фиксация", "эндопротез", "хирургическое лечение", "бедренная кость", "злокачественные новообразования"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при хирургическом лечении пациентов с новообразованиями бедренных костей в условиях онкологических и других хирургических стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Карпенко Вадим Юрьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "24767658800"}, {"name": "Колондаев Александр Федорович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-4216-8800", "scopus_id": "6503913001"}, {"name": "Карасев Анатолий Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Любезнов Никита Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Антонов Кирилл Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Глушко Елизавета Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-12-15", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625120900233-9", "name": "Способ лечения прогрессирующих и опухолевидных форм синовиального хондроматоза с наличием гонартроза при диссеминированном поражении с вовлечением в процесс коллатеральных связок коленного сустава пациента", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для лечения прогрессирующих и опухолевидных форм синовиального хондроматоза с наличием гонартроза при диссеминированном поражении с вовлечением в процесс коллатеральных связок коленного сустава пациента. В положении пациента на животе производят разрез кожи и подкожно-жировой клетчатки из заднего доступа к коленному суставу по Trickey, при помощи Z-образного разреза рассекают кожу и слой подкожно-жировой клетчатки. Рассекают фасцию, визуализируют, выделяют и берут на держалку общий малоберцовый нерв, затем большеберцовый нерв. Визуализируют подколенный сосудистый пучок, который выделяют и отводят в латеральную или в медиальную сторону. Осуществляют доступ к задней капсуле сустава и производят иссечение задней капсулы вместе с свободнолежащими или спаянными с окружающими тканями с новообразованием. Производят иссечение синовиальной оболочки, резецируют коллатеральные связки, резецируют мениски, заднюю и переднюю крестообразные связки, головки икроножной мышцы, камбаловидную мышцу. Рану промывают раствором антисептика, выполняют гемостаз, устанавливают силиконовый дренаж, рану послойно ушивают, накладывают асептическую повязку. Выполняют эластичную компрессию. Конечность фиксируют в ортезе. Пациента вертикализируют на вторые сутки. В течение 1-1,5 месяцев пациент носит ортез на пораженном коленном суставе, передвижение при помощи костылей. Проводят курс реабилитации с восстановлением объема движений в пораженном коленном суставе до сгибания 60°, разгибания 180°. Через 2 месяца выполняют второй этап хирургического лечения. В положении пациента на спине под спинальной анестезией выполняют разрез кожи длиной 14-15 см. Рассекают подкожно-жировую клетчатку, фасцию, мышцы и капсулу сустава. Выполняют переднюю синовкапсулэктомию с удалением хондромных тел, резецируют мениски, переднюю крестообразную связку, коллатеральные связки, резецируют жировое тело. Операционную рану промывают. Обрабатывают суставные концы и костно-мозговые каналы бедренной и большеберцовой костей. Выполняют эндопротезирование коленного сустава ревизионным связанным эндопротезом. Устанавливают силиконовый дренаж. Рану послойно ушивают, накладывают асептическую повязку. Конечность фиксируют. Начало реабилитационных мероприятий на 1-2 сутки после операции. В течение 1-1,5 месяцев пациент носит ортез на пораженном коленном суставе, передвигается при помощи костылей. В позднем послеоперационном периоде пациенту показано проведение курса реабилитации с восстановлением объема движений в пораженном коленном суставе. Способ обеспечивает восстановления функциональных и двигательных возможностей, увеличение реабилитационного потенциала, а также повышение качества жизни за счёт сохранения анатомического положения коленного сустава пациента после хирургического лечения. 1 з.п. ф-лы, 3 пр.", "keywords": ["диссеминация", "коллатеральные связки", "коленный сустав", "гонартроз", "синовиальный хондроматоз"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при хирургическом лечении пациентов с новообразованиями коленного сустава в условиях онкологических и других хирургических стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Стрелка Татьяна Викторовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Глушко Елизавета Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Антонов Кирилл Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Любезнов Никита Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Карасев Анатолий Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Колондаев Александр Федорович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-4216-8800", "scopus_id": "6503913001"}, {"name": "Карпенко Вадим Юрьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "24767658800"}], "created_date": "2025-12-09", "nioktr": null, "usage": [], "protections": [{"date": "2025-05-28", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120900178-3", "name": "Способ хирургической коррекции основной дуги сколиотической деформации грудного отдела позвоночника при вентральной динамической коррекции", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для хирургической коррекции основной дуги сколиотической деформации грудного отдела позвоночника при вентральной динамической коррекции. После выполнения анестезиологического пособия при положении пациента на боку выпуклой стороной деформации позвоночника кверху устанавливают уровни позвонков для определения доступа в переднезаднем и боковом положениях. Выполняют пальпацию 12-го ребра. Выполняют торакотомный разрез кожного покрова и подкожно-жировой клетчатки с визуализацией грудного отдела пораженного позвоночника пациента с продлением разреза в направлении наружной косой мышцы живота на 3-5 см спереди с рассечением париетальной плевры по всей длине планируемой фиксации. Скелетируют переднебоковую часть тел позвонков. Коагулируют и рассекают с сохранением коллатерального кровообращения между сегментарными артериями в межпозвонковом отверстии. Осуществляют мобилизацию позвоночно-двигательных сегментов выполнением на каждом диске деформированного грудного отдела позвоночника с использованием скальпеля рассечения фиброзного кольца диска на протяжении 1-1,5 см с последующим удалением пульпозного ядра на выпуклой стороне деформации позвоночника. На поверхности каждого позвонка устанавливают пластины так, чтобы края пластины не выходили за пределы поверхности позвонка. Пластина имеет по одной диагонали на концевых участках шипы, направленные в сторону позвонков, а по другой диагонали - два сквозных отверстия на концевых участках, расположенных с противоположных сторон пластины для фиксирующих винтов. Идентифицируют верхнюю и нижнюю замыкательные пластины, передний край тела и передний край позвоночного канала каждого позвонка. Нарезают метчиком резьбу в каждом позвонке и через сквозные отверстия в пластине через направитель в позвонок вкручивают два фиксирующих винта с затупленными концами, проходящих через оба кортикальных слоя так, чтобы они перекрещивались в теле позвонка вдоль продольной оси, а концы винтов выходили наружу позвонка. Используют моноаксиальные фиксирующие винты с открытой головкой камертонного типа с внутренней резьбой, у которых головка фиксирующего типа представляет собой единое целое с цилиндрической частью и с наружной винтовой поверхностью. В головки винтов вводят гибкий корд-шнур, начиная с пластины верхнего позвонка грудного отдела позвоночника, и продолжают вдоль одной боковой стороны платин до пластины нижнего позвонка грудного отдела позвоночника, при этом выполняют коррекцию позвоночника натяжением гибкого корд-шнура вдоль позвонков, начиная с пластины верхнего позвонка поочередно, при этом контролируют степень натяжения и после достижения коррекции и устранения деформации позвоночника фиксируют гибкий корд-шнур путем затягивания его поочередно стопорными винтами в открытых головках фиксирующих винтов грудного отдела позвоночника. Затем этот же гибкий корд-шнур продолжают вводить, начиная с пластины нижнего позвонка грудного отдела позвоночника, и продолжают вдоль противоположной боковой стороны до пластины верхнего позвонка грудного отдела позвоночника. Выполняют коррекцию позвоночника натяжением гибкого корд-шнура вдоль позвонков, начиная с пластины нижнего позвонка, поочередно с противоположной сторон пластин. Степень натяжения контролируют и после достижения коррекции и устранения деформации позвоночника фиксируют гибкий корд-шнур путем затягивания его поочередно стопорными винтами в открытых головках фиксирующих винтов в верхней части грудного отдела позвоночника, а после выполнения окончательной фиксации стопорных винтов в головках фиксирующих винтов проводят флюровизуализацию позвоночника в переднезадней и в боковой проекциях для подтверждения устранения деформации позвоночника пациента. Обрезают концы гибкого корда-шнура, оставляя 2,0-2,4 см на обоих его концах. Устанавливают плевральный дренаж. Орошают физиологическим раствором плевральную полость. Раздувают легкие, проводят аэро- и гемостаз, рану послойно ушивают. Способ обеспечивает коррекцию основной дуги сколиотической деформации позвоночника при вентральной динамической коррекции, анатомическое восстановление фронтального и сагиттального баланса при мобильности позвоночно-двигательных сегментов, выполнение адекватной деротации сколиотической дуги деформированного позвоночника, за счет особенностей фиксации и проведения шнура-корда. 2 з.п. ф-лы, 4 ил., 3 пр.", "keywords": ["хирургическая коррекция", "сколиотическая деформация", "грудной отдел", "вентральная динамическая коррекция", "позвоночник"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении пациентов со сколиотическими деформациями позвоночника в условиях травматологических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Колесов Сергей Васильевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0001-9657-8584", "scopus_id": "57204112376"}, {"name": "Переверзев Владимир Сергеевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-6895-8288", "scopus_id": "5720384375"}, {"name": "Казьмин Аркадий Иванович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-2330-0172", "scopus_id": "57188866207"}], "created_date": "2025-12-09", "nioktr": "123022800080-4", "usage": [], "protections": []}, {"registration_number": "625121500324-5", "name": "Способ хирургического лечения асептической нестабильности модульного онкологического эндопротеза плечевой кости с индивидуальным укорочением ножки эндопротеза и с бесцементной фиксацией", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для лечения асептической нестабильности модульного онкологического эндопротеза плечевой кости с применением эпдопротеза с индивидуальным укороченным сегментом бесцементной фиксации. Перед выполнением хирургического лечения выполняют пространственную визуализацию асептически нестабильного онкологического эндопротеза плечевой кости, оценивают состояние окружающих мягких тканей, сосудистых и нервных структур. После выполнения анестезиологического пособия и обработки операционного поля раствором антисептика в положении пациента на спине производят разрез кожи и подкожно-жировой клетчатки по передне-латеральной поверхности плеча с иссечением старого послеоперационного рубца, затем рассекают фасцию, отодвигают двуглавую мышцу плеча и осуществляют доступ к капсуле эндопротеза. Вскрывают капсулу эндопротеза и визуализируют нестабильный онкологический эндопротез плечевой кости. Онкологический эндопротез плечевой кости разбирают и удаляют нестабильную внутрикостную ножку онкологического эндопротеза. Выполняют ререзекцию до размера, определенного по результату многослойной спиральной компьютерной томографии. Канал плечевой кости очищают от соединительной ткани и костного цемента. Риммерами разрабатывают канал плечевой кости под необходимый размер. Имплантируют индивидуальную короткую ножку эндопротеза с пресс-фит фиксацией. При помощи индивидуального направителя выполняют блокирование ножки 2-3 винтами. Собирают эндопротез необходимой длины реконструкции и соединяют его со стабильной частью. Устанавливают силиконовый дренаж с активной аспирацией, послойно ушивают рану. Способ обеспечивает восстановление функциональных и двигательных возможностей пациента и условия для сохранения анатомического положения органов плечевой кости, а также повышение качества жизни пациента за счет особенностей выполнения. 3 пр.", "keywords": ["онкологический эндопротез", "плечевая кость", "укорочение ножки эндопротеза", "бесцементная фиксациея", "хирургическое лечение"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при хирургическом лечении пациентов в условиях онкологических и других хирургических стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Карпенко Вадим Юрьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "24767658800"}, {"name": "Карасев Анатолий Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Любезнов Никита Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Антонов Кирилл Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Глушко Елизавета Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Колондаев Александр Федорович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-4216-8800", "scopus_id": "6503913001"}], "created_date": "2025-12-15", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625120900181-3", "name": "Способ планирования лечения при деформациях переходных зон позвоночника с использованием оценки взаимодействия костных, миелоредикулярных и сосудистых структур", "abstract": "Изобретение относится к медицине, а именно к травматологии, ортопедии и нейрохирургии, и может быть использовано при лечении тяжелых деформаций переходных зон позвоночника. Создают виртуальную трехмерную модель, включающую костные структуры и спинной мозг, по технологии CAD/CAM на основании данных, полученных с помощью компьютерной томографии деформированных областей позвоночника совместно с миелографией. В натуральную величину методом 3D-печати изготавливают комбинированную индивидуальную трехмерную модель деформированных областей позвоночника, состоящую из двух частей и разборной в сагиттальной или фронтальной плоскости. Выполняют исследование полученной трехмерной модели, на основании которого вводят в план лечения по меньшей мере один из параметров: формы и размера металлоконструкции; протяженности фиксации металлоконструкцией; траектории введения опорных элементов металлоконструкции; зоны резекции костных структур; места и объема декомпрессии спинного мозга; необходимой зоны для остеотомии, и степени требуемой коррекции. Способ обеспечивает получение более полной оценки характера деформации, дополнительной пространственной информации, оценки взаимодействия костных и невральных структур позвоночника в данной области, что, в свою очередь, позволяет создать более точный и эффективный план лечения для восстановления формы и функции позвоночника и миелоредикулярных структур, разрешения крайне тяжелых ситуаций у пациентов с деформациями позвоночника, в том числе на фоне врожденных аномалий, опухолей позвоночника и посттравматических дефектов за счет создания комбинированной индивидуальной разборной трехмерной модели деформированных областей позвоночника, включающей костные структуры и спинной мозг. 1 з.п. ф-лы, 8 ил., 2 пр.", "keywords": ["лечение", "3D-печать", "индивидуальная трехмерная модель", "деформация позвоночника", "оценка деформации", "оценка взаимодействия костных и невральных структур позвоночника"], "rid_type": "Изобретение", "using_ways": "Изобретение может быть использовано при лечении тяжелых деформаций переходных зон позвоночника  в условиях травматологических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Милица Игорь Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "59385537200"}, {"name": "Шаров Владислав Андреевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-0801-0639", "scopus_id": "58522767700"}, {"name": "Кокорев Алексей Иванович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-5829-6372", "scopus_id": "57209688408"}, {"name": "Лисянский Игорь Николаевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-2479-4381", "scopus_id": "57196043963"}, {"name": "Макаров Сергей Николаевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-0406-1997", "scopus_id": "57210254673"}, {"name": "Ветрилэ Марчел Степанович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0001-6689-5220", "scopus_id": "25623935400"}, {"name": "Кулешов Александр Алексеевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-9526-8274", "scopus_id": "15846040800"}, {"name": "Назаренко Антон Герасимович", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": "0000-0003-1314-2887", "scopus_id": "7102029429"}], "created_date": "2025-12-09", "nioktr": "124040100045-3", "usage": [], "protections": []}, {"registration_number": "625121500323-8", "name": "Способ сухожильно-мышечной транспозиции при застарелых повреждениях или хронической невропатии малоберцового нерва", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для сухожильно-мышечной транспозиции при застарелых повреждениях или хронической невропатии малоберцового нерва. В положении пациента на спине и с наложенной пневматической манжетой выполняют первый разрез по внутренней поверхности стопы в проекции медиальной клиновидной кости. Тупо и остро выделяют сухожилие задней большеберцовой мышцы, прошивают нерассасывающейся полифиламентной нитью толщиной 0, используемой в качестве держалки, и отсекают сухожилие. Выделяют сухожилие длинного сгибателя II-V пальцев стопы. Прошивают удерживающей нитью и отсекают. Осуществляют второй разрез кожного покрова по внутренней поверхности голени на уровне средней трети, рассекают наружную фасцию и выполняют доступ к мышцам, сухожилия которых отсечены на стопе. Выделяют их в проксимальном направлении и выводят концы сухожилий в рану. В межкостной мембране формируют канал на уровне дистальной трети голени и осуществляют третий разрез кожного покрова на передненаружной поверхности дистальной трети голени для переведения отсеченных сухожилий. Осуществляют четвертый волнообразный разрез кожного покрова по тыльной поверхности стопы, через который выделяют сухожилия длинного разгибателя I пальца и сухожилия длинного разгибателя пальцев стопы. Из раны передненаружной поверхности дистальной трети голени концы сухожилий проводят в рану тыльной поверхности стопы подкожно при помощи корнцанга. В ране на тыле стопы выделяют сухожилие передней большеберцовой мышцы, отсекают и через рану по передненаружной поверхности дистальной трети голени выводят отсеченное сухожилие передней большеберцовой мышцы и отсекают на уровне сухожильно-мышечного перехода длиной 14-15 см, на уровне средней трети III плюсневой кости. Тупым способом формируют канал вокруг кости и при помощи иглы Дешана и лигатурной петли проводят трансплантат сухожилия передней большеберцовой мышцы вокруг средней трети плюсневой кости. Выполняют шов дистального конца сухожилий задней большеберцовой мышцы с концами «петли» трансплантата передней большеберцовой мышцы в положении разгибания стопы в голеностопном суставе 90°-80° и выполняют поочередный шов дистального конца сухожилия длинного сгибателя пальцев стопы с сухожилиями денервированных длинного разгибателя I пальца и длинного разгибателя II-V пальцев стопы по Пульвертафту. Послойные швы на раны стопы и голени с оставлением пассивных дренажей. Выполняют иммобилизацию конечности в задней гипсовой лонгете в положении разгибания стопы в голеностопном суставе 90° от дистальных фаланг пальцев до проксимальной трети голени. На 3-4 день пациента вертикализируют с опорой на костыли. На 5-7 день с момента операции начинают изометрические напряжения транспонированных мышц. Иммобилизация конечности на 8 недель. Способ обеспечивает восстановление активного разгибания стопы и пальцев, коррекцию варусной деформации стопы, централизацию оси стопы во время фиксации за III плюсневую кость, а также повышение качества жизни пациента за счет использования и особенностей проведения трансплантата сухожилия. 3 пр.", "keywords": ["стопа", "травматология и ортопедия", "хирургия", "малоберцовый нерв", "хроническая невропатия", "сухожильно-мышечная транспозиция", "застарелые повреждения"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при хирургическом лечении пациентов условиях травматолого-ортопедических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Меркулов Максим Владимирович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0009-0004-9362-3449", "scopus_id": "25623450100"}, {"name": "Голубев Игорь Олегович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-2568-7307", "scopus_id": "7006260723"}, {"name": "Бушуев Олег Михайлович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0009-0002-0051-2666", "scopus_id": "56626532400"}, {"name": "Кутепов Илья Александрович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "54408811000"}, {"name": "Балюра Григорий Григорьевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "58557284300"}, {"name": "Кузнецов Василий Дмитриевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-1745-8010", "scopus_id": "58778670100"}], "created_date": "2025-12-15", "nioktr": null, "usage": [], "protections": []}, {"registration_number": "625120500218-0", "name": "Устройство для измерения угла коррекции при интраоперационной коррекции торсионной деформации длинных трубчатых костей у детей и способ коррекции с его использованием", "abstract": "Группа изобретений относится к области ортопедии, а именно к хирургическому лечению торсионной деформации длинных трубчатых костей у детей, более конкретно к устройству для точного измерения угла коррекции, а также к способу интраоперационной коррекции с использованием данного устройства. Устройство для измерения угла коррекции при интраоперационной коррекции торсионной деформации длинных трубчатых костей у детей, предназначенное для совместного использования с двумя ориентировочными спицами с метрическими метками с шагом 5 мм, с началом отсчета от кончика спицы, включает: измерительный флажок, представляющий собой дугу с внутренним радиусом 5 см, с угломерной шкалой, выполненной на передней и задней поверхностях флажка с шагом 2°, с вертикальным отверстием на уровне метки 0°, заполненным втулкой из резинового столбика с продольным отверстием диаметром 2 мм для фиксации ориентировочной спицы, и горизонтальным резьбовым отверстием на уровне метки 0° для установки фиксирующего спицу винта; бегунок с планкой, по передней и задней поверхностям которого выполнены окошки с стрельчатой меткой для измерения градуса коррекции, и прорези для свободного движения в области метки 0° относительного фиксирующего спицу винта, сверху, на внешнем радиусе бегунка выполнено резьбовое отверстие для фиксирующего бегунок винта, ниже прорези на передней и задней поверхностях бегунка выполнены вертикальные пазы для фиксации планки. Также раскрывается способ интраоперационной коррекции торсионной деформации длинных трубчатых костей у детей с измерением угла коррекции с использованием данного устройства. Группа изобретений обеспечивает более точное измерение угла коррекции при интраоперационной коррекции торсионной деформации длинных трубчатых костей у детей, с уменьшением травматичности при проведении измерения. 2 н. и 2 з.п. ф-лы, 4 ил., 2 пр.", "keywords": ["торсионная деформация", "хирургическое лечение", "дети", "трубчатые кости", "угол коррекции"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении детей с торсионной деформацией длинных трубчатых костей в условиях травматологических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Шуле Елизавета Феликсовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сосин Антон Игоревич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Кожевников Олег Всеволодович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-3929-6294", "scopus_id": "6603605151"}], "created_date": "2025-12-05", "nioktr": null, "usage": [], "protections": [{"date": "2025-09-24", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120900228-5", "name": "Способ эндоскопической транспозиции сухожилия длинного сгибателя большого пальца стопы на пяточный бугор при застарелых разрывах ахиллова сухожилия", "abstract": "Изобретение относится к медицине, а именно к травматологии, ортопедии и нейрохирургии, и может быть использовано для эндоскопической транспозиции сухожилия длинного сгибателя большого пальца стопы на пяточный бугор при застарелых разрывах ахиллова сухожилия. Перед выполнением хирургического лечения определяют методом МРТ пространственную визуализацию застарелых разрывов ахиллова сухожилия, наличие диастеза между концами поврежденного сухожилия, оценивают состояние окружающих мягких тканей, сосудистых и нервных структур. При положении пациента на животе производят постеролатеральный, затем постеромедиальный доступ к голеностопному суставу. Выполняют вертикальный параахиллярный доступ с рассечением только кожного покрова, тупую сепаровку мягких тканей. Троакар и шахту для артроскопа вводят параллельно плоскости подошвы и по направлению на головку второй плюсневой кости до упора в кость. Выполняют постеромедиальный параахиллярный доступ и шейвер вводят под ахиллово сухожилие до визуализации камерой канала сухожилия длинного сгибателя большого пальца стопы и ахиллово сухожилия. Выполняют рассечение поперечной межлодыжечной связки и мобилизацию сухожилия длинного сгибателя большого пальца стопы. Выполняют фиксацию сухожилия длинного сгибателя большого пальца стопы. Выполняют максимальное натяжение и пересекают. Выполняют выведение сухожилия длинного сгибателя большого пальца стопы в постеромедиальный порт и прошивание на длину 20 мм. Определяют диаметр сухожилия длинного сгибателя большого пальца стопы для последующего формирования канала на 10-15 мм глубже, чем прошитое сухожилие длинного сгибателя большого пальца стопы, и выполняют формирование канала через постеромедиальный порт с добавлением параахиллярного порта для обеспечения точного позиционирования канала. Выполняют установку спицы для определения вектора проведения канала, при этом канал в пяточной кости формируют соответственно определенного диаметра сухожилия длинного сгибателя большого пальца стопы. Выполняют проведение сухожилия длинного сгибателя большого пальца стопы в сформированный канал на необходимую глубину в положении стопы в 10° подошвенного сгибания, при этом сухожилие длинного сгибателя большого пальца стопы должно быть натянутым. Выполняют фиксацию сухожилия длинного сгибателя большого пальца стопы при помощи биодеградируемого тенодезного винта. Промывают и ушивают рану с наложением асептических повязок. Выполняют иммобилизацию голеностопного сустава на 6 недель, после чего начинают пассивную и дозированную разработку движений с постепенным выведением стопы в нейтральное положение, после чего пациенту разрешается опора на оперированную конечность с постоянным ношением шарнирного ортеза в течение 2 недель. Способ обеспечивает снижение хирургической агрессии и уменьшение риска инфекционных осложнений со стороны мягких тканей, снижение травматизации сосудистых и невральных структур, исключение вероятности механического прорезывания сухожилия при фиксации сухожилия в канале пяточной кости, исключение вероятности перелома задней стенки канала пяточной кости при его формировании за счет особенностей выполнения способа. 3 пр.", "keywords": ["ахиллово сухожилие", "застарелые разрывы", "пяточный бугор", "стопа", "длинный сгибатель большого пальца", "транспозиция сухожилия"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении пациентов при застарелых разрывах ахиллова сухожилия в условиях травматологических, ортопедических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Магомедгаджиев Руслан Магомедгаджиевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Торгашин Александр Николаевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-2789-6172", "scopus_id": "57215528827"}, {"name": "Мурсалов Анатолий Камалович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-3829-5524", "scopus_id": "57225936521"}, {"name": "Иванов Константин Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Дзюба Алексей Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "58500062800"}], "created_date": "2025-12-09", "nioktr": null, "usage": [], "protections": [{"date": "2025-03-13", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120900230-8", "name": "Способ демпферного вытяжения тазобедренного сустава при выполнении артроскопических операций", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для демпферного мобильного вытяжения тазобедренного сустава при выполнении артроскопических операций. В положении пациента на здоровом боку под наркозом выполняют фиксацию туловища и здоровой нижней конечности к операционному столу лентами-фиксаторами. Выполняют два разреза кожи и подкожно-жировой клетчатки в проекции проксимального отдела бедренной кости 20-24 см друг от друга и длиной 4-5 мм, через которые, раздвигая мышцы до бедренной кости, устанавливают троакар с обтуратором. Обтуратор троакара убирают и через втулку троакара просверливают два сквозных канала в бедренной кости, проникающих в подвертельную зону через два кортикальных слоя. Параллельно оси шейки бедренной кости в ее проксимальный отдел вкручивают два резьбовых стержня диаметром 5 мм, которые соединяют между собой металлической планкой длиной 78-80 мм, шириной 12-13 мм и толщиной 4,0-4,2 мм с 5 отверстиями диаметром 7 мм, планка соединена с фиксатором телескопической двухрычажной системы пружинным демпфером диаметром 23 мм и длиной 40 мм, закрепленным к штатному креплению операционного стола. После пункции тазобедренного сустава в его полость вводят 0,9% раствора натрия хлорида в количестве 20-22 мл. Осуществляют тягу тазобедренного сустава за планку со стержнями, используя телескопическую двухрычажную систему вытяжения, растягивают тазобедренный сустав и проводят введение артроскопа в различные отделы тазобедренного сустава. По завершении операции систему вытяжения разбирают, резьбовые стержни выкручивают из бедренной кости и кожные разрезы ушивают. Способ обеспечивает выполнение низведения головки бедренной кости относительно вертлужной впадины по направлению оси шейки бедренной кости, создание условий для введения артроскопической оптики и инструментов в полость тазобедренного состава, возможность обзора всех отделов бедренного сустава и значительное повышение качества проведения артроскопических операцийза счет особенностей выполнения. 3 пр.", "keywords": ["артроскопия", "хирургия", "травматология и ортопедия", "демпферное вытяжение", "тазобедренный сустав"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении пациентов в условиях травматологических, ортопедических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Малахова Светлана Олеговна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Иванов Ярослав Александрович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-6352-2784", "scopus_id": "58926906800"}, {"name": "Гущина Дарья Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-1877-3557", "scopus_id": "58884636100"}, {"name": "Мининков Дмитрий Сергеевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-9490-6932", "scopus_id": "25947651500"}, {"name": "Ельцин Александр Геннадьевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-7736-9493", "scopus_id": "57203013569"}], "created_date": "2025-12-09", "nioktr": null, "usage": [], "protections": [{"date": "2025-03-24", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120900195-0", "name": "Способ лечения прогрессирующих и опухолевидных форм синовиального хондроматоза с наличием гонартроза при диссеминированном поражении коленного сустава пациента", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии и может быть использовано для лечения прогрессирующих и опухолевидных форм синовиального хондроматоза с наличием гонартроза при диссеминированном поражении коленного сустава пациента. Из заднего доступа к коленному суставу по Trickey, при помощи Z-образного разреза рассекают кожу и слой подкожно-жировой клетчатки, затем фасцию. Визуализируют, выделяют и берут на держалку общий малоберцовый нерв, затем большеберцовый нерв, визуализируют подколенный сосудистый пучок, который выделяют и отводят в латеральную или в медиальную сторону. Осуществляют доступ к задней капсуле сустава и производят иссечение новообразования вместе со свободнолежащими или спаянными с окружающими тканями. Производят иссечение синовиальной оболочки, резецируют мениски. Иссекают заднюю и переднюю крестообразные связки, головки икроножной мышцы, камбаловидную мышцу. Ррану промывают, выполняют гемостаз, устанавливают силиконовый дренаж и послойно ушивают. Конечность фиксируют в ортезе. Проводят курс реабилитации с восстановлением объема движений в пораженном коленном суставе до сгибания на 60°, разгибания на 180°. Через 2 месяца выполняют второй этап хирургического лечения, в положении пациента на спине под спинальной анестезией выполняют разрез кожи длиной 14-15 см. Рассекают подкожно-жировую клетчатку, фасцию, мышцы и капсулу сустава. Выполняют переднюю синовкапсулэктомию с удалением хондромных тел, резецируют мениски и переднюю крестообразную связку, резецируют жировое тело, производят гемостаз. Рану послойно ушивают, накладывают асептическую повязку. Конечность фиксируют. Начало реабилитационных мероприятий на 1-2 сутки после операции. В течение 1-1,5 месяцев пациент носит ортез на пораженном коленном суставе. Передвижение при помощи костылей, в позднем послеоперационном периоде пациенту показано проведение курса реабилитации с восстановлением объема движений в пораженном коленном суставе. Способ обеспечивает восстановления функциональных и двигательных возможностей, увеличение реабилитационного потенциала, а также обеспечение повышение качества жизни пациента за счёт сохранения анатомического положения коленного сустава пациента после хирургического лечения. 1 з.п. ф-лы, 3 пр.", "keywords": ["опухоль", "Коленный сустав", "диссеминация", "гонартроз", "синовиальный хондроматоз"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при хирургическом лечении пациентов с новообразованиями бедренных костей в условиях онкологических и других хирургических стационаров.", "rubrics": [{"code": "76.29.49", "name": "Онкология"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Стрелка Татьяна Викторовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Глушко Елизавета Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Антонов Кирилл Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Любезнов Никита Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Карасев Анатолий Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Колондаев Александр Федорович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-4216-8800", "scopus_id": "6503913001"}, {"name": "Карпенко Вадим Юрьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "24767658800"}], "created_date": "2025-12-09", "nioktr": null, "usage": [], "protections": [{"date": "2025-05-28", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120500219-7", "name": "Способ хирургического лечения злокачественных новообразований бедренной кости с применением эндопротеза с укороченной ножкой цементной фиксацией", "abstract": "Изобретение относится к области медицины, а именно к травматологии и ортопедии, к способу хирургического лечения злокачественных новообразований бедренной кости с применением эндопротеза с индивидуальным укороченным сегментом цементной фиксацией и может быть использовано при хирургическом лечении пациентов с новообразованиями бедренных костей в условиях онкологических и других хирургических стационаров. Задачей изобретения является создание способа хирургического лечения злокачественных новообразований бедренной кости с применением эндопротеза с индивидуальным укороченным сегментом цементной фиксацией, техническим результатом при использовании которого является надежное обеспечение восстановления функциональных и двигательных возможностей пациента при лечения злокачественных новообразований бедренной кости, обеспечение условий сохранения анатомического положения после хирургического лечения, связанного с резецированием блока бедренных костей со злокачественным новообразованием, а также повышение качества жизни пациента. Технический результат достигается тем, что предложен способ хирургического лечения злокачественных новообразований бедренной кости с применением эндопротеза с индивидуальным укороченным сегментом цементной фиксацией, характеризующийся тем, что перед выполнением хирургического лечения определяют методом многослойной спиральной компьютерной томографии пространственную визуализацию пораженной новообразованием бедренной кости, методом магнитно-резонансной томографии оценивают состояние окружающих мягких тканей, сосудистых и нервных структур, не визуализируемых при выполнении многослойной спиральной компьютерной томографии, после выполнения анестезиологического пособия и трехкратной обработки операционного поля раствором антисептика в положении пациента на спине производят разрез кожи и подкожно-жировой клетчатки по передне-латеральной поверхности средней трети бедра до проекции мыщелков бедренной кости, рассекают широкую фасцию бедра, разделяют прямую мышцу бедра и латеральную широкую мышцу бедра, далее рассекают промежуточную широкую мышцу бедра, осуществляют доступ к сегменту бедренной кости со злокачественным новообразованием, затем под контролем ЭОП осциллирующей пилой выполняют остеотомию бедренной кости проксимальнее и дистальнее злокачественного новообразования на 3 см, удаляют резецированную часть кости, которую направляют на морфологическое исследование, далее костномозговой канал оставшейся дистальной части бедренной кости разрабатывают риммерами до необходимого размера, далее производят имплантацию индивидуальной короткой ножки с цементной фиксацией, затем при помощи индивидуального направителя выполняют блокирование укороченной ножки 1-2 винтами, далее разрабатывают костномозговой канал проксимальной части бедренной кости риммерами и рашпилем до необходимого размера, затем имплантируют стандартную бесцементную ножку в проксимальную часть бедренной кости, далее собирают эндопротез необходимой длины реконструкции, промывают рану растворами антисептиков, устанавливают силиконовый дренаж с активной аспирацией, послойно ушивают рану. При этом выполняют морфологическое исследование препарата удаленного новообразования.", "keywords": ["хирургическое лечение", "цементная фиксация", "эндопротез", "злокачественные новообразования", "бедренная кость"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при хирургическом лечении пациентов с новообразованиями бедренных костей в условиях онкологических и других хирургических стационаров.", "rubrics": [{"code": "76.29.49", "name": "Онкология"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Стрелка Татьяна Викторовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Карпенко Вадим Юрьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "24767658800"}, {"name": "Глушко Елизавета Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Антонов Кирилл Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Любезнов Никита Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Карасев Анатолий Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Колондаев Александр Федорович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-4216-8800", "scopus_id": "6503913001"}], "created_date": "2025-12-05", "nioktr": null, "usage": [], "protections": [{"date": "2025-07-08", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120900190-5", "name": "Способ лечения прогрессирующих и опухолевидных форм синовиального хондроматоза при диссеминированном поражении коленного сустава пациента", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для лечения прогрессирующих и опухолевидных форм синовиального хондроматоза при диссеминированном поражении коленного сустава пациента. Производят разрез кожи и подкожно-жировой клетчатки из заднего доступа к коленному суставу по Trickey. При помощи Z-образного разреза рассекают кожу и слой подкожно-жировой клетчатки. Рассекают фасцию. Визуализируют, выделяют и берут на держалку общий малоберцовый нерв, затем большеберцовый нерв, визуализируют подколенный сосудистый пучок, который выделяют и отводят в латеральную или в медиальную сторону. Осуществляют доступ к задней капсуле сустава и производят ее иссечение вместе с новообразованием. Производят иссечение синовиальной оболочки, резецируют мениски, иссекают заднюю и переднюю крестообразные связки, коллатеральные связки, головки икроножной мышцы, камбаловидную мышцу. Рану промывают. Выполняют гемостаз. Устанавливают дренаж. Рану ушивают. Выполняют эластичную компрессию. Конечность фиксируют в ортезе. Пациента вертикализируют на вторые сутки. В течение 1-1,5 месяцев пациент носит ортез на пораженном коленном суставе, передвижение при помощи костылей. Проводят курс реабилитации с восстановлением объема движений в пораженном коленном суставе до сгибания 90°, разгибание 180°. Через 2 месяца выполняют второй этап хирургического лечения. Выполняют разрез кожи длиной 14-15 см. Рассекают подкожно-жировую клетчатку, фасцию, мышцы и капсулу сустава. Выполняют переднюю синовкапсулэктомию с удалением хондромных тел. Резецируют мениски, переднюю крестообразную связку, коллатеральные связки и жировое тело Гоффа. Выполняют гемостаз. Устанавливают дренаж. Рану ушивают. Выполняют эластичную компрессию. Конечность фиксируют в ортезе. Пациента вертикализируют на вторые сутки. В течение 1-1,5 месяцев пациент носит ортез на пораженном коленном суставе, передвижение при помощи костылей. Способ обеспечивает восстановление функциональных и двигательных возможностей, увеличение реабилитационного потенциала, а также обеспечение повышения качества жизни пациента за счет сохранения анатомического положения коленного сустава пациента после хирургического лечения. 3 пр.", "keywords": ["синовиальный хондроматоз", "коленный сустав", "опухоль", "хирургическое лечение", "диссеминация"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при хирургическом лечении пациентов с новообразованиями бедренных костей в условиях онкологических и других хирургических стационаров.", "rubrics": [{"code": "76.29.49", "name": "Онкология"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Стрелка Татьяна Викторовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Любезнов Никита Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Антонов Кирилл Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Глушко Елизавета Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Карасев Анатолий Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Колондаев Александр Федорович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-4216-8800", "scopus_id": "6503913001"}, {"name": "Карпенко Вадим Юрьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "24767658800"}], "created_date": "2025-12-09", "nioktr": null, "usage": [], "protections": [{"date": "2025-05-28", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120900196-7", "name": "Способ хирургической коррекции основной дуги сколиотической деформации поясничного отдела позвоночника с использованием полимерного кейджа при вентральной динамической стабилизации", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для способа хирургической коррекции основной дуги сколиотической деформации поясничного отдела позвоночника с использованием полимерного кейджа при вентральной динамической стабилизации. В положении пациента на боку выпуклой стороной деформации позвоночника кверху устанавливают уровни позвонков для определения доступа в переднезаднем и боковом положениях. Выполняют пальпацию 12-го ребра. Выполняют тораколюмбарный разрез кожного покрова и подкожно-жировой клетчатки с визуализацией поясничного отдела пораженного позвоночника пациента с продлением разреза в направлении наружной косой мышцы живота на 3-5 см спереди с рассечением париетальной плевры по всей длине планируемой фиксации. Скелетируют переднебоковую часть тел позвонков, идентифицируют сегментарные сосуды. Коагулируют и рассекают с сохранением коллатерального кровообращения между сегментарными артериями в межпозвонковом отверстии, с расширением доступа каудально в направлении мышечных волокон наружной косой мышцы живота с мобилизацией брюшины от квадратной поясничной и подвздошной мышц, отделением брюшины от задней и боковой брюшной стенки и диафрагмы с последующим пересечением внутренней косой и поперечной мышц с использованием электрокоагуляции. Рассекают диафрагму на расстоянии 0,8-1 см от места ее прикрепления. После выполнения доступа к латеральным поверхностям тел позвонков деформированного поясничного отдела позвоночника и межпозвонковым дискам осуществляют мобилизацию позвоночно-двигательных сегментов выполнением на каждом диске деформированного поясничного отдела позвоночника и рассечение фиброзного кольца диска на протяжении 1-1,5 см с последующим удалением пульпозного ядра на выпуклой стороне деформации позвоночника. В сформированные дефекты межпозвонковых дисков устанавливают полимерный межтеловой кейдж, выполненный из полиарилэфиркетона, выбранного из группы полиэфиркетон, или полиэфирэфиркетон, или полиэфиркетонкетон, или полиэфирэфиркетонкетон, или полиэфиркетонэфиркетонкетон. На поверхности каждого позвонка устанавливают пластины, каждая из которых имеет прямоугольную или квадратную форму, которую выбирают так, чтобы края пластины не выходили за пределы поверхности позвонка. Пластина имеет по одной диагонали на концевых участках шипы, направленные в сторону позвонков, а по другой диагонали - два сквозных отверстия на концевых участках, расположенных с противоположных сторон пластины для фиксирующих винтов. Идентифицируют верхнюю и нижнюю замыкательные пластины, передний край тела и передний край позвоночного канала каждого позвонка. Нарезают метчиком резьбу в каждом позвонке и через сквозные отверстия в пластине в позвонок вкручивают два фиксирующих винта, проходящих через оба кортикальных слоя, причем винты вкручивают так, чтобы они перекрещивались в теле позвонка вдоль продольной оси, а концы винтов выходили наружу позвонка. Используют моноаксиальные фиксирующие винты с открытой головкой камертонного типа с внутренней резьбой, у которых головка фиксирующего типа представляет собой единое целое с цилиндрической частью и с наружной винтовой поверхностью. В головки винтов вводят гибкие шнуры. Один гибкий шнур проходит вдоль одной боковой стороны пластин, а другой гибкий шнур проходит вдоль противоположной боковой стороны пластин. Выполняют коррекцию позвоночника натяжением гибких шнуров. По достижении коррекции и устранению деформации позвоночника фиксируют гибкие шнуры, затягивают поочередно стопорными винтами. Обрезают концы гибкого корда-шнура, оставляя 2-2,4 см на обоих его концах. Устанавливают плевральный дренаж при торакотомии, орошают физиологическим раствором плевральную полость, раздувают легкие под визуальным контролем, проводят аэро- и гемостаз, рану послойно ушивают. Способ обеспечивает коррекцию основной дуги сколиотической деформации позвоночника при вентральной динамической коррекции, анатомическое восстановление фронтального и сагиттального баланса при мобильности позвоночно-двигательных сегментов, выполнение адекватной деротации сколиотической дуги деформированного позвоночника, за счет особенностей фиксации и проведения шнура-корда. 2 з.п. ф-лы, 4 ил., 5 пр.", "keywords": ["хирургическая коррекция", "сколиотическая деформация", "поясничный отдел позвоночника", "полимерный кейдж", "вентральная динамическая стабилизация"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении пациентов со сколиотическими деформациями позвоночника в условиях травматологических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Колесов Сергей Васильевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0001-9657-8584", "scopus_id": "57204112376"}, {"name": "Переверзев Владимир Сергеевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-6895-8288", "scopus_id": "5720384375"}, {"name": "Казьмин Аркадий Иванович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-2330-0172", "scopus_id": "57188866207"}], "created_date": "2025-12-09", "nioktr": "123022800080-4", "usage": [], "protections": []}, {"registration_number": "625120900175-2", "name": "Способ хирургической коррекции основной дуги сколиотической деформации грудопоясничного отдела позвоночника при вентральной динамической коррекции", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для хирургической коррекции основной дуги сколиотической деформации грудопоясничного отдела позвоночника при вентральной динамической коррекции. При положении пациента на боку выпуклой стороной деформации позвоночника кверху выполняют пальпацию 12-го ребра, выполняют тораколюмбарный разрез кожного покрова и подкожно-жировой клетчатки с визуализацией грудопоясничного отдела пораженного позвоночника пациента с продлением разреза в направлении наружной косой мышцы живота на 3-5 см спереди с рассечением париетальной плевры по всей длине планируемой фиксации. Скелетируют переднебоковую часть тел позвонков. Коагулируют и рассекают с сохранением коллатерального кровообращения между сегментарными артериями в межпозвонковом отверстии, с расширением доступа каудально в направлении мышечных волокон наружной косой мышцы живота с мобилизацией брюшины от квадратной мышцы поясницы и подвздошной мышцы, отделением брюшины от задней и боковой брюшной стенки и диафрагмы с последующим пересечением внутренней косой и поперечной мышц с использованием электрокоагуляции. Рассечение диафрагмы на расстоянии 0,8-1 см от места ее прикрепления. Осуществляют мобилизацию позвоночно-двигательных сегментов выполнением на каждом диске деформированного поясничного отдела позвоночника с использованием скальпеля рассечения фиброзного кольца диска на протяжении 1-1,5 см с последующим частичным удалением пульпозного ядра на выпуклой стороне деформации позвоночника. На поверхности каждого позвонка устанавливают пластины так, чтобы края пластины не выходили за пределы поверхности позвонка. Пластина имеет по одной диагонали на концевых участках шипы, направленные в сторону позвонков, а по другой диагонали - два сквозных отверстия на концевых участках, расположенных с противоположных сторон пластины для фиксирующих винтов. Нарезают метчиком резьбу в каждом позвонке и через сквозные отверстия в пластине в позвонок вкручивают два фиксирующих винта, проходящих через оба кортикальных слоя, так, чтобы они перекрещивались в теле позвонка вдоль продольной оси, а концы винтов выходили наружу позвонка. Используют моноаксиальные фиксирующие винты с открытой головкой камертонного типа с внутренней резьбой, у которых головка фиксирующего типа представляет собой единое целое с цилиндрической частью и с наружной винтовой поверхностью. В головки винтов вводят гибкий корд-шнур, начиная с пластины верхнего позвонка грудопоясничного отдела позвоночника и продолжая вдоль одной боковой стороны пластин до пластины нижнего позвонка грудопоясничного отдела позвоночника. Выполняют коррекцию позвоночника натяжением гибкого корд-шнура вдоль позвонков, начиная с пластины верхнего позвонка поочередно. После достижения коррекции фиксируют гибкий корд-шнур путем затягивания его поочередно стопорными винтами в открытых головках фиксирующих винтов грудопоясничного отдела позвоночника. Этот же гибкий корд-шнур продолжают вводить, начиная с пластины нижнего позвонка грудопоясничного отдела позвоночника и продолжая вдоль противоположной боковой стороны до пластины верхнего позвонка грудопоясничного отдела позвоночника. Выполняют коррекцию позвоночника натяжением гибкого корд-шнура вдоль позвонков, начиная с пластины нижнего позвонка, поочередно с противоположной стороны пластин. После достижения коррекции и устранения деформации позвоночника фиксируют гибкий корд-шнур путем затягивания его поочередно стопорными винтами в открытых головках фиксирующих винтов в верхней части грудопоясничного отдела позвоночника. После выполнения окончательной фиксации обрезают концы гибкого корд-шнура, оставляя 2-2,5 см на обоих его концах. Устанавливают плевральный дренаж, орошают физиологическим раствором плевральную полость, раздувают легкие, проводят аэро- и гемостаз, рану послойно ушивают. Способ обеспечивает коррекцию основной дуги сколиотической деформации позвоночника при вентральной динамической коррекции, анатомическое восстановление фронтального и сагиттального баланса при мобильности позвоночно-двигательных сегментов, выполнение адекватной деротации сколиотической дуги деформированного позвоночника за счет особенностей фиксации и проведения корд-шнура. 2 з.п. ф-лы, 4 ил., 3 пр.", "keywords": ["способ хирургический", "коррекция основной дуги", "сколиотическая деформация", "грудопоясничный отдел", "позвоночник"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении пациентов со сколиотическими деформациями позвоночника в условиях травматологических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Колесов Сергей Васильевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0001-9657-8584", "scopus_id": "57204112376"}, {"name": "Переверзев Владимир Сергеевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-6895-8288", "scopus_id": "5720384375"}, {"name": "Казьмин Аркадий Иванович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-2330-0172", "scopus_id": "57188866207"}], "created_date": "2025-12-09", "nioktr": "123022800080-4", "usage": [], "protections": []}, {"registration_number": "625120900180-6", "name": "Тканеинженерная конструкция для восстановления диафиза трубчатой кости", "abstract": "Изобретение относится к области биотехнологии, а именно к тканеинженерной конструкции для восстановления диафиза трубчатой кости. Изобретение включает в себя скаффолд и остеогенные клетки: скаффолд трубчатой формы выполнен из коллагена II типа, с поперечными отверстиями в стенке, которые имеют диаметр 1-4 мм, при этом на 1 см2 приходится 1-6 отверстий, отверстия содержат альгинатный гель с факторами роста, в качестве которых используются TGF-β1 и FGF-2, R&D Systems или их смеси, к внутренней цилиндрической поверхности скаффолда прилежит слой полимолочной кислоты, а полость конструкции заполнена плазмой крови, обогащенной тромбоцитами; остеогенные клетки агрегированы в сфероиды, которые путем адгезии закреплены на внешней поверхности электроспиннинговой мембраны из коллагена I типа, имеющей множество отверстий диаметром 20 мкм, которая в свою очередь внутренней поверхностью прилежит к наружной поверхности скаффолда. Изобретение обеспечивает эффективное приживление клеточных сфероидов в составе конструкта и их участие в регенерации диафиза кости, ускорение биодеградации скаффолда и васкуляризацию костного регенерата. 1 з.п. ф-лы, 2 ил., 1 пр.", "keywords": ["сфероиды", "остеогенные клетки", "скаффолд", "тканеинженерная конструкция", "диафиз трубчатой кости"], "rid_type": "Изобретение", "using_ways": "Может быть использован при лечении пациентов с деформациями диафиза трубчатой кости в условиях травматологических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Ковалев Алексей Вячеславович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-1277-5228", "scopus_id": "57197371616"}], "created_date": "2025-12-09", "nioktr": "124040100044-6", "usage": [], "protections": []}, {"registration_number": "625120900194-3", "name": "Способ хирургического лечения злокачественных новообразований большеберцовой кости с применением эндопротеза с укороченной ножкой цементной фиксации", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для лечения злокачественных новообразований большеберцовой кости с применением эндопротеза с укороченной ножкой цементной фиксации. В положении пациента на спине производят разрез кожи и подкожно-жировой клетчатки по передней поверхности голени. Поэтапно от большеберцовой кости отсекают мышцы с медиальной и латеральной сторон, затем осуществляют доступ к новообразованию. Под контролем ЭОП выполняют остеотомию большеберцовой кости со злокачественным новообразованием. Резецированную часть большеберцовой кости отсекают от задней группы мышц. Злокачественное новообразование удаляют единым блоком. Костномозговой канал оставшейся дистальной части большеберцовой кости разрабатывают до удаления содержимого костномозгового канала. Производят имплантацию укороченной ножки с цементной фиксации. При помощи направителя выполняют блокирование короткой ножки 1-2 винтами. Разрабатывают костномозговой канал проксимальной части большеберцовой кости и имплантируют бесцементную ножку в проксимальную часть большеберцовой кости. Собирают эндопротез необходимой длины реконструкции. Выделают икроножную мышцу с медиальной стороны, отсекают ее медиальную головку от места перехода в ахиллово сухожилие. Выделенный мышечный лоскут ротируют на переднюю поверхность голени, укрывают им эндопротез и фиксируют к окружающим тканям, формируя мышечный футляр для эндопротеза. Оставляют два силиконовых дренажа с активной аспирацией: у эндопротеза и в донорской зоне забора лоскута. Способ обеспечивает восстановления функциональных и двигательных возможностей, увеличение реабилитационного потенциала, а также обеспечение повышения качества жизни пациента за счёт сохранения анатомического положения кости после хирургического лечения. 3 пр.", "keywords": ["большеберцовая кость", "злокачественные новообразования", "хирургическое лечение", "эндопротез", "укороченная ножка цементной фиксации"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при хирургическом лечении пациентов с новообразованиями большеберцовой кости в условиях онкологических и других хирургических стационаров.", "rubrics": [{"code": "76.29.49", "name": "Онкология"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Стрелка Татьяна Викторовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Карасев Анатолий Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Глушко Елизавета Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Антонов Кирилл Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Любезнов Никита Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Колондаев Александр Федорович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-4216-8800", "scopus_id": "6503913001"}, {"name": "Карпенко Вадим Юрьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "24767658800"}], "created_date": "2025-12-09", "nioktr": null, "usage": [], "protections": [{"date": "2025-05-28", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120900235-3", "name": "Способ лечения пациента с нестабильностью реверсивного эндопротеза плечевого сустава", "abstract": "Изобретение относится к медицине, а именно к травматологии и ортопедии, и может быть использовано для лечения пациента с нестабильностью реверсивного эндопротеза плечевого сустава. Осуществляют оперативное вмешательство в положении пациента сидя на операционном столе с обеспечением угла между телом пациента и бедрами 90° и с валиком в подколенной области. Выполняют разрез кожного покрова и подкожно-жировой клетчатки длиной 5,0-5,9 см от края акромиона линейно по наружной поверхности плеча дистально до уровня проекции большого бугорка. Выполняют доступ к дельтовидной мышце. Тупо разводят передний и средний пучки дельтовидной мышцы и визуализируют компоненты установленного эндопротеза. Выполняют вывих эндопротеза и осуществляют замену вкладыша эндопротеза. Выполняют проведение концов троса-кабеля под гленосферой и фиксируют их под гленосферой, концы троса-кабеля проводят через отверстия ножки эндопротеза. Вправляют эндопротез, натягивают и фиксируют трос-кабель. Производят послойное ушивание раны с реконструкцией капсулы плечевого сустава и ротаторной манжеты. Руку фиксируют в ортезе. Способ обеспечивает в достаточной степени сохранение двигательной активности пациента в раннем послеоперационном периоде, анатомическое восстановление формы и анатомической функции структур плечевого сустава, а также снижение срока госпитализации пациента с одновременным достаточным повышением качества его жизни за счёт малоинвазивного хирургического доступа при лечении хронической нестабильности реверсивного эндопротеза плечевого сустава при одновременном уменьшении хирургической агрессии и травмирования тканей. 3 пр.", "keywords": ["плечевой сустав", "реверсивный эндопротез", "хирургическое лечение", "нестабильность эндопротеза", "малоинвазивный хирургический доступ"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении пациентов с травмами и их последствиями в условиях травматолого-ортопедических, хирургических и других стационарах.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Шуйский Артём Анатольевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-9028-3969", "scopus_id": "57715734100"}, {"name": "Карапетян Григорий Сергеевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-3172-0161", "scopus_id": "25958112900"}, {"name": "Кесян Гурген Абавенович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-1933-1822", "scopus_id": "6506108527"}], "created_date": "2025-12-09", "nioktr": null, "usage": [], "protections": [{"date": "2025-07-28", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}, {"registration_number": "625120900236-0", "name": "Способ реконструкции дельтовидной связки при застарелых повреждениях голеностопного сустава", "abstract": "Изобретение относится к медицине, а именно к травматологии, ортопедии и нейрохирургии, и может быть использовано для реконструкции дельтовидной связки при застарелых повреждениях голеностопного сустава. Перед выполнением хирургического лечения определяют пространственную визуализацию застарелых повреждений голеностопного сустава, оценивают состояние окружающих мягких тканей, сосудистых и нервных структур, выполняют определение медиальной нестабильности и повреждения дельтовидной связки голеностопного сустава пациента стоя под нагрузкой, определяют наклон таранной кости в вальгусном направлении. После выполнения анестезиологического пособия и наложения пневматического жгута на верхнюю треть бедра при положении пациента на спине выполняют переднемедиальный доступ к голеностопному суставу. Тупо и остро осуществляют доступ к глубже лежащим тканям. Производят протекцию большой подкожной вены голени крючком Фарабефа. Производят установку направляющих спиц в шейку таранной кости и передний край медиальной лодыжки. В области установки направляющей спицы в шейке таранной кости с помощью направителя просверливают отверстие для фиксации анкера. Нарезают резьбу при помощи метчика с последующей установкой анкера BioComposite SwiveLock 4,75 мм × 19,1 мм. Просверливают отверстие в медиальной лодыжке. Нарезают резьбу и устанавливают анкер Composite SwiveLock 3,5 мм × 15,8 мм с донорскими нитями от первого анкера в положении приведения стопы и натяжения ленты. Лентой производят прошивание остаточных тканей дельтовидной связки. Промывают рану и послойно ушивают. Накладывают асептическую повязку, выполняют иммобилизацию голеностопного сустава в положение 90° сроком 4 недели. Выполняют разработку движений в голеностопном суставе. Затем пациенту разрешается опора на оперированную конечность с увеличением нагрузки на оперированную конечность. Способ обеспечивает замедление прогрессирования деформирующего артроза голеностопного сустава, восстановление правильной биомеханики голеностопного сустава и восстановление правильных анатомических взаимоотношений в голеностопном суставе за счёт сохранения анатомических взаимоотношений в голеностопном суставе. 3 пр.", "keywords": ["застарелые повреждения", "дельтовидная связка", "голеностопный сустав", "реконструкция"], "rid_type": "Изобретение", "using_ways": "Может быть использовано при лечении пациентов при застарелых повреждениях голеностопного сустава в условиях травматологических, ортопедических, хирургических и других стационаров.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "authors": [{"name": "Рогова Мария Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Мурсалов Анатолий Камалович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-3829-5524", "scopus_id": "57225936521"}, {"name": "Иванов Константин Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Магомедгаджиев Руслан Магомедгаджиевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Дзюба Алексей Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "58500062800"}], "created_date": "2025-12-09", "nioktr": null, "usage": [], "protections": [{"date": "2028-07-28", "rid_type": "Изобретение", "protection_way": "Оформлена заявка на предоставление правовой охраны за рубежом", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}], "projects": [{"registration_number": "225013004913-4", "nioktr": "124040100041-5", "name": "Разработка математической модели нейронной сети для системы поддержки принятия решения врачом-патологоанатомом в диагностике заболеваний опорно-двигательного аппарата", "abstract": "Объектом настоящего исследования является процесс диагностики заболеваний опорно-двигательного аппарата (ОДА) с использованием цифровых изображений биопсийного и операционного материала, аннотированных врачами-патологоанатомами.\nЦелью работы является разработка и внедрение математической модели нейронной сети, способной повысить точность и скорость диагностики заболеваний ОДА путем автоматизированного анализа гистологических изображений с использованием маркера Ki-67.\nДля разработки математической модели использовались методы глубокого обучения и искусственных нейронных сетей. В рамках работы выполнены следующие этапы:\n•\tсбор и аннотирование датасета из 1000 изображений биопсийного материала с использованием программного инструмента CVAT.ai;\n•\tиммуногистохимический анализ Ki-67 для оценки пролиферативной активности клеток;\n•\tнастройка серверного оборудования с поддержкой GPU для выполнения вычислений;\n•\tобучение и тестирование модели на основе свёрточных нейронных сетей (CNN).\nПрограммное обеспечение разрабатывалось на базе открытых фреймворков TensorFlow и PyTorch.\nРазрабатываемая модель позволит автоматически анализировать гистологические изображения, выделять зоны повышенной пролиферативной активности и классифицировать патологические процессы. Уникальность работы заключается в адаптации алгоритмов CNN для специфических задач диагностики заболеваний ОДА, включая анализ иммуногистохимических маркеров.\nПолученные результаты исследования могут применяться в клинической практике патологоанатомических отделений и лабораторий для поддержки принятия решений в диагностике заболеваний ОДА. Это также может быть полезно в образовательных и исследовательских учреждениях для подготовки кадров и дальнейших научных разработок.\nИспользование модели позволяет сократить время анализа гистологических изображений, снизить риск диагностических ошибок, уменьшить затраты на повторные исследования и повысить качество оказания медицинской помощи. Это особенно актуально в условиях высоког", "keywords": ["датасет", "математическая модель", "свёрточная нейронная сеть", "биопсийный материал", "маркер Ki-67"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 12113.082, "publication_count": 2, "rubrics": [{"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "76.29.40", "name": "Болезни костно-мышечной системы"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}, {"code": "34.03.23", "name": "Математическая биология и теоретическое моделирование биологических процессов. Биоинформатика"}], "oesrs": [{"code": "2.6.2", "name": "Медицинские лабораторные технологии (включая анализ лабораторных образцов; диагностические технологии) (Биоматериалы относятся к разделу 2.9)"}, {"code": "3.2.10", "name": "Ортопедия"}, {"code": "3.1.9", "name": "Патология"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "12113.082", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-19"}, {"registration_number": "225012803370-1", "nioktr": "124040100043-9", "name": "Разработка и подготовка к серийному производству медицинских изделий с антибактериальной активностью для замещения костных дефектов", "abstract": "Объектами исследований являются остеопластические костные материалы на основе биологических тканей, с регулируемой скоростью высвобождения антибактериальных субстанций.\nЦель научно-исследовательской работы в целом – разработать технологию производства костнопластических материалов на основе биологических тканей, с регулируемой скоростью высвобождения антибактериальных субстанций для эффективной хирургической коррекции острых и хронических гнойных процессов костной ткани, опорно-двигательной системы человека.\nРабота выполняется в три этапа.\nЦель первого этапа – разработка технологии получения наноразмерных антибиотиксодержащих порошков фосфатов кальция, с пролонгированной скоростью высвобождения фармсубстанций.\nВ процессе работы проводился аналитический обзор возможности получения наночастиц фосфата кальция, отрабатывалась технология синтеза и импрегнации ванкомицина на поверхности частиц фосфатов кальция с пролонгированной скоростью высвобождения.\nВ результате работы были получены различные по фазовому составу фосфаты кальция, различающиеся морфологией частиц, размером и возможностью адсорбировать ванкомицин; доказана антимикробная активность полученных материалов и их пролонгированное действие на штаммы микроорганизмов золотистого стафилококка.\nОбластью применения разрабатываемых технологий и изделий медицинского назначения на их основе будут являться все разделы реконструктивной хирургии при патологии скелета в том числе: \n- коррекция хирургических дефектов костной ткани и костной стенки (направленная тканевая регенерация в травматологии, хирургической стоматологии, нейрохирургии, челюстно-лицевой хирургии);\n- лечение дефектов после резекции новообразований костной ткани у ослабленных пациентов с повышенным риском инфицирования области пластики; \n- расширенное применение при эндопротезировании;\n- пластика и синтез открытых переломов, сопровождающихся дефектом костной ткани.\nРекомендации по внедрению результатов первого этапа НИР: разработка и исследование свойств ", "keywords": ["ДЕМИНЕРАЛИЗОВАННОЙ КОСТНЫЙ МАТРИКС", "ОСТЕОПЛАСТИЧЕСКИЕ МАТЕРИАЛЫ", "ГИДРОКСИАПАТИТ", "КОСТНЫЙ ДЕФЕКТ", "ФОСФАТЫ КАЛЬЦИЯ", "ПОЛИЛАКТОГЛИКОЛИД", "ПОЛИМЕРНОЕ ПОКРЫТИЕ", "РЕКОНСТРУКТИВНАЯ ХИРУРГИЯ, РЕГЕНЕРАТИВНАЯ МЕДИЦИНА", "ОСТЕОМИЕЛИТ", "ГНОЙНО-СЕПТИЧЕСКОЕ ВОСПАЛЕНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "14.000", "finance_total": 10850.516, "publication_count": 3, "rubrics": [{"code": "76.09.99", "name": "Прочие материалы медицинского назначения"}, {"code": "76.09.29", "name": "Стоматологические материалы"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.4.1", "name": "Биотехнология, связанная со здоровьем"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}, {"code": "3.2.10", "name": "Ортопедия"}], "budgets": [{"funds": "10850.516", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-18"}, {"registration_number": "225012803381-7", "nioktr": "124040100044-6", "name": "Разработка гомолога биомедицинского клеточного продукта - биоискусственной кости для устранения костных дефектов", "abstract": "Применение продуктов тканевой инженерии с высоким регенеративным потенциалом живого компонента для устранения костных дефектов имеет существенные преимущества по сравнению с существующими методами костной пластики и эндопротезированием. Персонифицированные биоискусственные кости с аутологичными клетками предназначены для эффективной и пожизненной замены утраченных, разрушен-ные или необратимо патологически измененных костей пациента, они должны полностью интегрироваться со скелетной системой реципиента, быть полноценной составляющей организма. Биоискусственная кость после приживления должна не только восстановить структуру и функции органа, но и этот обновленный орган должен быть способен к регенерационному и адаптивному ремоделированию, физиологической ре-генерации.\n         Цель исследования: разработать устройство и технологию производства гомолога биомедицинского клеточного продукта - биоискусственной кости (тканеинженерной конструкции, ТИК, живого эквивалента кости) и способы ее применения для устранения костных дефектов, превышающих критический размер, продемонстрировать эффектив-ность ТИК для стимуляции трансплантационной и репаративной реге-нерации костей, при заполнении пространств костных дефектов и для сращения костных отломков в экспериментах на животных-моделях.\n       Методологически работа заключалась в системном подходе и ком-плексном анализе отечественных и зарубежных работ, посвященных методам биофабрикации живых эквивалентов костей и характеризации тканеинженерных конструкций для восстановления костей, а также регенеративным технологиям восстановления костной части опорно-двигательного аппарата. В работе использованы следующие методы: гистологический, гистохимический и иммуногистохимический анализ тканеинженерных конструктов и костной регенерации, световая, флуоресцентная, конфокальная, конфокальная сканирующая микроскопии, сканирующая и трансмиссионная электронная микроскопии, клеточные и органные культуры, ин виво биореактор, 3D биопечать, микро", "keywords": ["биоискусственный орган, биомедицинский клеточный продукт", "бластема", "хондрогенез", "остеогенез", "регенерация", "псевдосиновиальная мембрана", "in vivo биореактор", "тканевая инженерия, тканеинженерная конструкция", "клеточные сфероиды", "кость"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 10767.184, "publication_count": 4, "rubrics": [{"code": "76.29.46", "name": "Медицинская трансплантология и имплантация"}, {"code": "76.03.35", "name": "Медицинская гистология"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "budgets": [{"funds": "10767.184", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-18"}, {"registration_number": "225012904245-0", "nioktr": "124040100045-3", "name": "Разработка порядка проведения лечебно-диагностических, организационных и технологических этапов оперативного лечения спондилолиза и спондилолистеза I-II степени L5 позвонка с применением индивидуально изготовленных медицинских изделий", "abstract": "В работе представлен собственный опыт применения индивидуально изготовленных имплантатов при оперативном лечении пациентов со спондилолизом и спондилолистезом L5 позвонка I-II ст. \nЦель работы: разработать порядок проведения лечебно-диагностических, организационных и технологических этапов оперативного лечения спондилолиза и спондилолистеза I-II степени L5 позвонка с применением индивидуально изготовленных медицинских изделий.\nВо введении описана актуальность и современное состояние проблемы оперативного лечения спондилолиза и спондилолистеза L5 позвонка I-II ст. Сформулированы цель и задачи исследования. Определена научная новизна и практическая значимость. \nВ Главе 1 – описаны материалы и методы, используемые в исследовании. Общее количество пациентов, количество пациентов в группах по возрасту. Описаны диагностические методики с применением опросников качества жизни, боли. Представлены наиболее актуальные лучевые методы обследования. Описана методика предоперационного моделирования и оперативного лечения спондилолиза и спондилолистеза I-II ст. с использованием индивидуально изготовленных имплантатов. \nВ Главе 2 – описаны результаты оперативного лечения 34 пациентов со спондилолизом и спондилолистезом L5 позвонка. Проведена оценка динамики изменения среднего времени операции и интраоперационной кровопотери в период 2021-2024 гг. Также проведена оценка качества жизни и болевого синдрома у пациентов до и после оперативного лечения с использованием индивидуально изготовленных имплантатов. Продемонстрированы 3 клинических примера. \nВ заключении описаны выявленные преимущества данного типа индивидуальных конструкций и перспективы для их дальнейшего изучения и применения.", "keywords": ["спондилолиз", "спондилолистез", "многоуровневый спондилолиз", "реконструкция дуги позвонка", "аддитивные технологии", "персонализированные имплантаты", "индивидуальный имплантат"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 8559.453, "publication_count": 3, "rubrics": [{"code": "76.09.43", "name": "Металлы и сплавы медицинского назначения"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "8559.453", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225013004937-0", "nioktr": "124040100039-2", "name": "Разработка технологии очистки сверхвысокомолекулярного полиэтилена для изготовления компонентов эндопротезов", "abstract": "Объектами исследований являются порошки СВМПЭ и изделия на его основе (вкладыши в ацетабулярные чаши эндопротеза тазобедренного сустава или вкладыши эндопротеза коленного сустава).\nЦель научно-исследовательской работы в целом – разработка технологии получения сверхвысокомолекулярного полиэтилена (СВМПЭ) для изготовления компонентов медицинских изделий.\nРабота выполняется в три этапа.\nЦель первого этапа – разработка технологии очистки порошка СВМПЭ и установление оптимальных концентраций армирующей добавки и температуры синтеза СВМПЭ.\nВ процессе работы проводился аналитический обзор литературы и были определены основные аспекты при разработке СВМПЭ-композита; выполнена очистка СВМПЭ-НПГ различными методами; определены физико-механические и трибологические характеристики полученных материалов; на основе результатов испытаний установлены оптимальные концентрации армирующей добавки и температуры синтеза СВМПЭ; проведены испытания на крутящий момент вкладышей эндопротезов тазобедренного сустава, полученных из экспериментального СВМПЭ.\nВ результате работы были определены оптимальные концентрации армирующего наполнителя в СВМПЭ по результатам физико-механических и трибологических характеристик; определены направления в технологии очистки СВМПЭ, установлена их эффективность; определены характеристики СВМПЭ при их использовании в виде вкладышей в паре трения эндопротеза тазобедренного сустава.\nОбластью применения изделий медицинского назначения на основе разрабатываемых материалов является эндопротезирование крупных суставов.\nРекомендации по внедрению результатов первого этапа НИР: корректировка разработанной технологии очистки порошка СВМПЭ с целью повышения ее эффективности; изучение биологического поведения разработанного СВМПЭ; расширение перечня физико-механических испытаний вкладышей с целью определения соответствия требованиям отечественных и международных стандартов.", "keywords": ["СВЕРХВЫСОКОМОЛЕКУЛЯРНЫЙ ПОЛИЭТИЛЕН", "СВМПЭ", "ФИЗИКО-МЕХАНИЧЕСКИЕ ИСПЫТАНИЯ", "ТРИБОЛОГИЧЕСКИЕ ИСПЫТАНИЯ", "ПАРА ТРЕНИЯ", "ВКЛАДЫШ ЭНДОПРОТЕЗА СУСТАВА", "ЭНДОПРОТЕЗ", "НАНОПЛАСТИНЫ ГРАФИТА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 7699.524, "publication_count": 1, "rubrics": [{"code": "76.09.99", "name": "Прочие материалы медицинского назначения"}], "oesrs": [{"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "7699.524", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-19"}, {"registration_number": "225013004915-8", "nioktr": "123022800082-8", "name": "Применение нерентгеноконтрастных материалов в изготовлении медицинских изделий по профилю травматология-ортопедия", "abstract": "Объектами исследований являются неретгеноконтрастные медицинские изделия или медицинские изделия с нерентгеноконтрастными деталями для решения задач в области травматологии-ортопедии.\nЦель научно-исследовательской работы в целом – разработка неретгеноконтрастных медицинских изделий или медицинских изделий с нерентгеноконтрастными деталями для решения задач в области травматологии-ортопедии.\nРабота выполняется в три этапа.\nЦель второго этапа – создание цифровых двойников аппаратов наружной фиксации для голени, бедра и плеча с целью компьютерного моделирования замены, изменения конструкции отдельных элементов на рентгенпрозрачные или компоновок аппаратов для сохранения их глобальных характеристик.\nВ процессе работы создавались 3Д-модели аппаратов наружной фиксации для бедра и голени, проводился математический анализ деформаций при осевой нагрузке и проводились физико-механические испытания собранных аппаратов наружной фиксации.\nОбластью применения разрабатываемых изделий медицинского назначения являются вертебрология, тяжелые сочетанные повреждения, сложная восстановительная ортопедия, лечение остеолитических поражений костной ткани.\nРекомендации по внедрению результатов второго этапа НИР: применение разработанных цифровых двойников в математическом моделировании аппаратов наружной фиксации с использованием рентгенпрозрачных элементов без проведения систематических натурных физико-механических исследований с целью определения оптимальных конструкций и компоновок.", "keywords": ["КОЛЬЦО", "СТЕРЖЕНЬ", "ФИКСАТОР", "СТЕРЖНЕВОЙ АППАРАТ", "АППАРАТ ИЛИЗАРОВА", "НЕРЕНТЕНОКОНТРАСТНОСТЬ", "РЕНТГЕНОПРОЗРАЧНОСТЬ", "РЕНТГЕННЕГАТИВНОСТЬ", "АППАРАТ НАРУЖНОЙ ФИКСАЦИИ", "АППАРАТ ВНЕШНЕЙ ФИКСАЦИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "12.000", "finance_total": 6766.256, "publication_count": 1, "rubrics": [{"code": "76.09.35", "name": "Протезно-ортопедические изделия"}, {"code": "76.09.41", "name": "Полимерные материалы медицинского назначения и изделия из них"}, {"code": "76.29.40", "name": "Болезни костно-мышечной системы"}, {"code": "76.09.99", "name": "Прочие материалы медицинского назначения"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "budgets": [{"funds": "6766.256", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225013004922-6", "nioktr": "123022800080-4", "name": "Разработка нового метода и имплантатов для оперативного лечения сколиоза с возможностью модуляции роста позвоночника и сохранением его подвижности", "abstract": "Объектом исследования являлись метод, инструментарий и имплантаты для динамической коррекции сколиоза.\nЦелью настоящей работы стала разработка новой концепции, имплантатов и метода оперативного лечения сколиотической деформации с возможностью модуляции роста и сохранением подвижности позвоночника.\nПосле проведения лабораторных испытаний прочностных характеристик системы для динамической коррекции сколиоза в 2023 году на имплантаты и инструментарий для их установки получено регистрационное удостоверение, позволяющее применение в клинической практике. За 2024 год было прооперировано 257 пациентов с использованием системы динамической коррекции сколиоза с разными типами деформаций, отслежено на ранних этапах порядка 94 с контрольными исследованиями. \nПроводятся сравнительные клинические исследования пациентов, которым установлена новая система и группой пациентов с использованием классических ригидных систем коррекции. Оценивают рентгенологические (Rg, КТ, МРТ) и клинические данные (опросники качества жизни SRS 22) в до и послеоперационном периоде (больше 2 лет), а также в отдаленном c помощью статистической обработки данных. Сохранение подвижности в зоне фиксации оценивается на функциональных рентгенограммах позвоночника в положении боковых наклонов и флексии/экстензии. Чтобы доказать эффективность и безопасность данного метода и определить оптимальные показания для его использования. \nВ ходе использования системы были предложены и запатентованы методы для мобилизации позвоночника. \nДинамическая коррекция позвоночника является новым направлением в хирургии сколиоза и позволяет достигнуть удовлетворительного рентгенологического и функционального результата, сохраняющегося при отдалённом наблюдении ≥2 лет. Дальнейшее использование, накопление материала, исследования с более высоким уровнем доказательности и более продолжительным периодом наблюдения позволят сделать окончательные выводы. \nПолученные результаты доложены на международных научно-практических конференциях. С", "keywords": ["динамическая фиксация", "деформация позвоночника", "патология позвоночника", "модуляция роста позвоночника", "VBT, ASC", "коррекция сколиоза взрослых", "система динамической коррекции сколиоза", "вентральная динамическая коррекция сколиоза", "идиопатический сколиоз", "хирургическая коррекция сколиоза"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "11.000", "finance_total": 5799.648, "publication_count": 2, "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "budgets": [{"funds": "5799.648", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}], "lat": 55.6922347744409, "lon": 37.668783977986784, "total_funding": 62555.663, "geocode_method": "approximate"}