{"ogrn": "1037739267169", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ СЛАВЯНОВЕДЕНИЯ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "НИКИФОРОВ КОНСТАНТИН ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Учреждения", "rid_count": 0, "project_count": 13, "rid_types": {}, "top_keywords": [{"keyword": "славянские языки", "count": 3}, {"keyword": "этнолингвистика", "count": 3}, {"keyword": "национальная политика", "count": 2}, {"keyword": "устная история", "count": 2}, {"keyword": "центральная, восточная и юго-восточная европа", "count": 2}, {"keyword": "новое и новейшее время", "count": 2}, {"keyword": "литературы цюве", "count": 1}, {"keyword": "регион центральной и юго-восточной европы", "count": 1}, {"keyword": "национальное прошлое", "count": 1}, {"keyword": "нарратив", "count": 1}, {"keyword": "вербализация травматического опыта", "count": 1}, {"keyword": "травматическая память", "count": 1}, {"keyword": "автобиографическая память", "count": 1}, {"keyword": "постпамять", "count": 1}, {"keyword": "фольклорно-языковой образ смерти", "count": 1}, {"keyword": "ритуальная терминология", "count": 1}, {"keyword": "погребально-поминальная обрядность", "count": 1}, {"keyword": "иноязычные анклавы", "count": 1}, {"keyword": "балканистика", "count": 1}, {"keyword": "романские диалекты", "count": 1}, {"keyword": "коми-пермяцкий язык", "count": 1}, {"keyword": "фольклор", "count": 1}, {"keyword": "междисциплинарность", "count": 1}, {"keyword": "искусствознание", "count": 1}, {"keyword": "мифология", "count": 1}, {"keyword": "история", "count": 1}, {"keyword": "языкознание", "count": 1}, {"keyword": "балкано-балто-славянский регион", "count": 1}, {"keyword": "семиотика", "count": 1}, {"keyword": "праславянский язык", "count": 1}, {"keyword": "история языка", "count": 1}, {"keyword": "диалектология", "count": 1}, {"keyword": "контактология", "count": 1}, {"keyword": "этимология", "count": 1}, {"keyword": "лексикология", "count": 1}, {"keyword": "социолингвистика", "count": 1}, {"keyword": "литература", "count": 1}, {"keyword": "геополитика", "count": 1}, {"keyword": "этнополитические, религиозные, социокультурные процессы", "count": 1}, {"keyword": "украинские и белорусские земли", "count": 1}, {"keyword": "диалог культур", "count": 1}, {"keyword": "иудаика", "count": 1}, {"keyword": "многоконфессиональные общества", "count": 1}, {"keyword": "конфессия", "count": 1}, {"keyword": "этническая и конфессиональная идентичность", "count": 1}, {"keyword": "балканские войны", "count": 1}, {"keyword": "русское общественное мнение", "count": 1}, {"keyword": "славянский вопрос", "count": 1}, {"keyword": "македонский вопрос", "count": 1}, {"keyword": "ареальная лингвистика", "count": 1}], "rubrics": [{"code": "17.09.09", "name": "История всемирной литературы"}, {"code": "17.07.21", "name": "Литература и общество"}, {"code": "17.07.41", "name": "Поэтика художественной литературы. Виды и жанры"}, {"code": "17.07.65", "name": "Теория и психология литературного творчества"}, {"code": "16.21.25", "name": "Образование и развитие языков"}, {"code": "16.21.63", "name": "Диалектология и лингвистическая география"}, {"code": "16.21.27", "name": "Социолингвистика"}, {"code": "16.41.21", "name": "Индоевропейские языки"}, {"code": "16.21.51", "name": "Семантика"}, {"code": "16.21.35", "name": "Уровни языка. Язык как система"}, {"code": "16.21.23", "name": "Классификация языков"}, {"code": "16.01.00", "name": "Общие вопросы языкознания"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.91.00", "name": "История отдельных стран"}, {"code": "16.41.00", "name": "Языки мира"}, {"code": "16.31.00", "name": "Прикладное языкознание"}, {"code": "16.21.00", "name": "Общее языкознание"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.01.00", "name": "Общие вопросы исторических наук"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "17.09.91", "name": "История литературы отдельных стран и народов"}, {"code": "17.07.29", "name": "Литературный процесс"}, {"code": "17.07.51", "name": "Язык и стиль художественных произведений"}], "scientific_domains": [{"code": "6.2.4", "name": "Теория литературы"}, {"code": "6.2.5", "name": "Специфическая литература"}, {"code": "6.2.1", "name": "Общие языковые исследования"}, {"code": "6.2.2", "name": "Специфические языковые исследования"}, {"code": "6.1.1", "name": "История"}, {"code": "6.2.6", "name": "Лингвистика"}, {"code": "6.2.3", "name": "Общие литературные исследования"}, {"code": "6.4.2", "name": "История искусства"}], "rids": [], "projects": [{"registration_number": "225021310133-9", "nioktr": "124030100052-2", "name": "Новая и Новейшая история стран Центральной, Восточной и Юго-Восточной Европы: революции и реформы, войны, регионализм и европеизация, формирование систем международной безопасности.", "abstract": "В рамках выполнения НИР осуществляется комплексное исследование важных и сложных исторических процессов, протекавших в Центральной, Восточной и Юго-Восточной Европе в Новое и Новейшее время (развитие национальной государственности и политических элит, внутриполитическая борьба, модернизация и европеизация, социальные, этноконфессиональные и региональные противоречия, международные отношения, войны и вооруженные конфликты).\nВ работе по данному направлению участвуют пять профильных отделов Института славяноведения РАН, которые ведут исследования по пяти специализированным подтемам. В каждой из них особое внимание уделяется научной проблематике, связанной с ролью российского фактора в истории изучаемых народов и государств, их отношениям с Россией в сфере политики, экономики, культуры и международной безопасности.\nВ ходе выполнения НИР подготовлено и опубликованы 151 статья, 4 сборника документов. Результаты работы представлены ученому сообществу в более чем в сотне докладов, с которыми исполнители НИР выступили на различных научных форумах. Публикации и выступления в значительной степени основаны на ранее неизвестных и впервые вводимых в научный оборот источниках и новейшей специальной литературе. Выполнение НИР осуществляется с использованием современных научных методов, в том числе междисциплинарных.\nРезультаты НИР могут быть использованы при разработке теоретических и методических вопросов различных гуманитарных наук и дисциплин – истории, социологии, политологии, зарубежного страно- и регионоведения; в процессе подготовки квалифицированных специалистов по государствам и народам изучаемых регионов для различных отраслей государственной службы и частного сектора. Также результаты НИР могут быть востребованы при разработке аналитических и прогностических материалов для органов государственной власти Российской Федерации. Дальнейшее развитие и углубление достигнутых результатов НИР позволит создать прочную научно-аналитическую основу для деятельности по долгосрочному ", "keywords": ["ЦЕНТРАЛЬНАЯ, ВОСТОЧНАЯ И ЮГО-ВОСТОЧНАЯ ЕВРОПА", "НОВОЕ И НОВЕЙШЕЕ ВРЕМЯ", "СЛАВЯНСКИЕ НАРОДЫ", "ПОЛИТИЧЕСКИЕ ЭЛИТЫ", "СОЦИАЛЬНАЯ ИСТОРИЯ", "МЕЖЭТНИЧЕСКИЕ И МЕЖКОНФЕССИОНАЛЬНЫЕ КОНФЛИКТЫ", "РОЛЬ РОССИИ", "МЕЖДУНАРОДНАЯ БЕЗОПАСНОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "40.000", "finance_total": 53149.446, "publication_count": 151, "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "53149.446", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-27"}, {"registration_number": "225022111329-4", "nioktr": "124030100051-5", "name": "Славянские и неславянские языки и диалекты в сравнительно-историческом, этнолингвистическом, социолингвистическом и типологическом аспекте: история и современность", "abstract": "Языки и диалекты генетически родственных языков (славянских и балтийских), а также членов языковых союзов (балканских идиомов) исследуются с точки зрения их исторического развития и современного состояния, с учетом их письменной и устной форм и с особым вниманием к социолингвистическим процессам в контактных зонах, к корреляции языка и культуры, к трансформации грамматических и лексических структур, к этимологии.\nТри лингвистических отдела и два центра Института славяноведения РАН, используя методы типологического, сравнительно-исторического, описательного языкознания с применением этнолингвистического, социолингвистического и семиотического подходов, ведут комплексные исследования различных уровней славянских, балтийских и балканских языков в их синхронии и диахронии. Работа выполняется по 5 подтемам как в русле уже апробированных научными школами методик, так и при помощи новейшего инструментария, при этом в научный оборот вводятся архивные и авторские полевые материалы. Язык рассматривается в неразрывной связи с культурой в ее многообразных проявлениях. Доклады и публикации отражают современное состояние славистики, причем инославянские языки сопоставляются с русским в его историческом развитии и в ареальной вариативности.\nЗа отчетный год опубликовано 85 научных статей и тезисов, 2 коллективных труда, 2 индивидуальные монографии, 1 сборник документов, 1 лингвистический атлас. Материалы могут быть использованы при подготовке обобщающих работ по лингвистике, славянскому языкознанию, для изучения частных научных проблем, связанных с языками славянских народов и их соседей, праславянским и старославянскими языками, для подготовки учебных программ и курсов по указанным вопросам.", "keywords": ["АРЕАЛЬНАЯ ЛИНГВИСТИКА", "ЦЕРКОВНОСЛАВЯНСКИЙ ЯЗЫК", "ЭТНОЛИНГВИСТИКА", "БАЛКАНСКИЕ ЯЗЫКИ", "АКЦЕНТОЛОГИЯ", "ГРАММАТИКА", "ЛЕКСИКА", "ФОНЕТИКА", "ДИАЛЕКТЫ", "СЛАВЯНСКИЕ ЯЗЫКИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "38.000", "finance_total": 50502.747, "publication_count": 85, "rubrics": [{"code": "16.01.00", "name": "Общие вопросы языкознания"}, {"code": "16.41.00", "name": "Языки мира"}, {"code": "16.31.00", "name": "Прикладное языкознание"}, {"code": "16.21.00", "name": "Общее языкознание"}], "oesrs": [{"code": "6.2.1", "name": "Общие языковые исследования"}, {"code": "6.2.6", "name": "Лингвистика"}, {"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "50502.747", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225021310134-6", "nioktr": "124030100047-8", "name": "Сравнительно-типологическое изучение литературы и культуры славян и их соседей в синхронии и диахронии", "abstract": "Целью НИР является комплексное сравнительно-типологическое изучение литературы и культуры славян и их соседей в синхронии и диахронии, опирающееся на всесторонний анализ их духовных и эстетических ценностей. Исследование направлено на выявление специфики типологических связей и контактных взаимодействий литератур зарубежных славянских народов между собой, их взаимодействия с русской литературой и литературами западноевропейского региона, раскрытие закономерностей современного литературного процесса и роли литературы в странах Центральной и Юго-Восточной Европы в контексте текущих политических и социокультурных трансформаций, а также на рассмотрение прогностической функции культуры в аспекте общекультурных европейских ценностей. \nВ работе над темой участвуют три профильных отдела Института славяноведения РАН. Публикации и выступления членов научного коллектива основаны на вводимых в научный оборот, в том числе впервые, художественных, литературоведческих, искусствоведческих материалах отечественных и зарубежных авторов и исследователей. НИР проводилась в современной исследовательской парадигме с применением актуальных научных методов и значительным акцентом на междисциплинарный подход. \nЗа отчетный период 2024 г. руководителями и исполнителями НИР было подготовлено и опубликовано 3 книги (1 авторская монография, 2 сборника научных трудов), 74 научные публикации (59 с DOI). Общий объем опубликованного составил около 85 печ. л. Силами научного коллектива по трем подтемам было проведено 3 научных конференции (2 с международным участием), его члены выступили с 87 докладами на российских и зарубежных научных конференциях.", "keywords": ["СРАВНИТЕЛЬНО-ИСТОРИЧЕСКОЕ ИЗУЧЕНИЕ СЛАВЯНСКИХ ЛИТЕРАТУР", "РУССКО-СЛАВЯНСКИЕ И МЕЖСЛАВЯНСКИЕ ЛИТЕРАТУРНЫЕ СВЯЗИ", "РОССИЙСКАЯ ЛИТЕРАТУРОВЕДЧЕСКАЯ СЛАВИСТИКА", "ЛИТЕРАТУРЫ ЦЕНТРАЛЬНОЙ, ЮГО-ВОСТОЧНОЙ И ВОСТОЧНОЙ ЕВРОПЫ", "СОВРЕМЕННЫЙ ЛИТЕРАТУРНЫЙ ПРОЦЕСС", "КОМПАРАТИВНЫЕ ИССЛЕДОВАНИЯ", "КУЛЬТУРА СЛАВЯНСКИХ НАРОДОВ", "КАТЕГОРИИ И МЕХАНИЗМЫ СЛАВЯНСКОЙ КУЛЬТУРЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "26.000", "finance_total": 26560.115, "publication_count": 77, "rubrics": [{"code": "17.09.91", "name": "История литературы отдельных стран и народов"}, {"code": "17.07.21", "name": "Литература и общество"}, {"code": "17.07.29", "name": "Литературный процесс"}, {"code": "17.07.51", "name": "Язык и стиль художественных произведений"}], "oesrs": [{"code": "6.2.3", "name": "Общие литературные исследования"}, {"code": "6.2.5", "name": "Специфическая литература"}, {"code": "6.4.2", "name": "История искусства"}], "budgets": [{"funds": "26560.115", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-19"}, {"registration_number": "225021310128-5", "nioktr": "124030100048-5", "name": "Нации, конфессии, культурные общности Центральной, Восточной и Юго-Восточной Европы от позднего Средневековья до наших дней: опыт взаимодействия и уроки конфронтации", "abstract": "Объектом исследования являются общности в Центральной и Восточной и Юго-Восточной Европе, сформировавшиеся по принципу этничности, конфессии, культуры или как гражданские нации. Особое внимание уделялось именно последнему региону. Целью исследования является изучение механизмов и итогов мирного и конфронтационного взаимодействия указанных общностей. Анализ проведен на материале средневековых Речи Посполитой, Чехии и западнорусских земель, Балкан под османской властью, украинских и белорусских земель в XVIII‒XX вв.\nМетодами исследования являются сравнительно-исторический, историко-генетический, просопографический, с применением методик из сферы социологии, политологии, культурологии и религиоведения. Хронологические рамки проекта охватили период от Средних веков до современности, работа велась по трем подтемам. Она объединяла два профильных отдела и один центр Института славяноведения РАН. \nРезультаты работы изложены в 5 индивидуальных монографиях, 2 коллективных трудах, 78 статьях, представлены в виде 60 докладов на более, чем пяти десятках конференций, обсуждены на трех организованных конференциях.", "keywords": ["ГЕОПОЛИТИКА", "НАЦИОНАЛЬНАЯ ПОЛИТИКА", "ЭТНОПОЛИТИЧЕСКИЕ, РЕЛИГИОЗНЫЕ, СОЦИОКУЛЬТУРНЫЕ ПРОЦЕССЫ", "УКРАИНСКИЕ И БЕЛОРУССКИЕ ЗЕМЛИ", "ДИАЛОГ КУЛЬТУР", "ИУДАИКА", "МНОГОКОНФЕССИОНАЛЬНЫЕ ОБЩЕСТВА", "КОНФЕССИЯ", "ЭТНИЧЕСКАЯ И КОНФЕССИОНАЛЬНАЯ ИДЕНТИЧНОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "25.000", "finance_total": 25497.369, "publication_count": 78, "rubrics": [{"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25497.369", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021310126-1", "nioktr": "124030100049-2", "name": "Языки и культуры в пространстве Славии: традиции и инновации", "abstract": "Проект предполагает этнолингвистическое и кросс-культурное исследование славянских островов в странах Юго-Восточной Европы и сопредельных регионах наравне с их материнскими ареалами. В фокусе внимания ученых – как языковые, так и историко-культурные явления. Особое внимание уделяется анклавам и зонам пограничья, в которых славянские народы проживают в контакте с другими славянскими и неславянскими этносами. Тема имеет полидисциплинарный характер, что соответствует наиболее актуальным путям развития науки. Усилившиеся в мире процессы горизонтальной мобильности и миграции делают актуальным и необходимым изучение зон взаимодействия различных народов, влияния их на культуру друг друга.\nОснову рабочего коллектива проекта составляют сотрудники Научно-образовательного центра славистических исследований Института славяноведения РАН, привлечены также ученые других отделов, изучающих заявленную проблематику. Тема объединяет представителей пяти отделов и 2 центров Института разного филологического профиля, включая молодых ученых до 39 лет, работающих под руководством старших коллег по нескольким направлениям. В публикациях и докладах впервые вводятся в научный оборот данные из российских и зарубежных архивов и материалы полевых исследований ученых, собранные ими в экспедициях.  В своей работе ученые опираются на ряд методов исследования, продолжая и развивая лучшие традиции научных школ, сформировавшихся в Институте славяноведения РАН.\nВ отчетном 2024 году было подготовлено и опубликовано: 5 книг (3 индивидуальные монографии, 2 сборника материалов и тезисов конференций), 21 статья (из них c DOI – 12, в журналах ВАК – 11, Scopus – 2,  WoS – 2,  Белый список – 4,  в зарубежных изданиях – 4) (перечислены в Приложении А); исполнителями прочитаны 37  докладов на 29 российских и зарубежных научных конференциях, организовано 2 научные конференции с международным участием и межинститутский Круглый стол, также сотрудники выступили соорганизаторами 2 конференций для молодых ученых; осущ", "keywords": ["ПРАСЛАВЯНСКИЙ ЯЗЫК", "СЛАВЯНСКИЕ ЯЗЫКИ", "ИСТОРИЯ ЯЗЫКА", "ДИАЛЕКТОЛОГИЯ", "КОНТАКТОЛОГИЯ", "ЭТИМОЛОГИЯ", "ЛЕКСИКОЛОГИЯ", "СОЦИОЛИНГВИСТИКА", "ЭТНОЛИНГВИСТИКА", "ЛИТЕРАТУРА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "14.000", "finance_total": 20110.601, "publication_count": 21, "rubrics": [{"code": "16.01.00", "name": "Общие вопросы языкознания"}], "oesrs": [{"code": "6.2.1", "name": "Общие языковые исследования"}], "budgets": [{"funds": "20110.601", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021310125-4", "nioktr": "124030100046-1", "name": "Формы и границы вертикальной и горизонтальной мобильности индивидов и социальных групп в поли- и моноэтнических сообществах в XVIII-XX вв.", "abstract": "Мобильность человека и общества по праву считаются важнейшей характеристикой модерной эпохи. Проект нацелен на комплексный анализ феномена [социальной] мобильности, понимаемой как вертикальная (повышение или понижение социального статуса индивида и/или группы) и горизонтальная (миграции, перемещения отдельных лиц или категорий населения). Участники проекта рассматривают явление социальной мобильности в широком контексте индивидуальных карьер, деятельности социальных групп и общественных организаций, развития этнических и национальных сообществ, международных отношений и культурного трансфера. Работа над проектом ведется на базе Центра по изучению истории многонациональной Австрийской империи Отдела истории славянских народов Центральной Европы в Новое время Института славяноведения РАН с привлечением сотрудников других отделов, изучающих дипломатическую, социально-политическую и культурную историю Центральной, Восточной и Юго-Восточной Европы в Новое и новейшее время в \nВ результате работы в 2024 г. было подготовлено и опубликовано: 1 монография, 1 выпуск журнала-ежегодника, 1 сборник тезисов конференций, 30 статей c DOI (в том числе индексируемых в УБС — 3, ВАК — 7, WoS — 1, в Scopus — 4); 7 статей без DOI; 5 переводов научных статей (перечислены в Приложении А). Исполнителями прочитан 31 доклад на российских и зарубежных научных конференциях, в том числе на интернет-платформах. Публикации и выступления основаны на впервые вводимых в научный оборот источниках российских и зарубежных архивов, критически соотнесены с историографическими традициями российских и национальных исследовательских школ.", "keywords": ["МОДЕРНИЗАЦИЯ", "ИНДИВИД", "СОЦИАЛЬНАЯ ГРУППА", "ВЕРТИКАЛЬНАЯ И ГОРИЗОНТАЛЬНАЯ МОБИЛЬНОСТЬ", "НАЦИОНАЛЬНАЯ КОНСОЛИДАЦИЯ", "КАРЬЕРА", "МЕЖДУНАРОДНЫЕ ОТНОШЕНИЯ", "КУЛЬТУРНЫЙ ТРАНСФЕР", "ЦЕНТРАЛЬНАЯ, ВОСТОЧНАЯ И ЮГО-ВОСТОЧНАЯ ЕВРОПА", "НОВОЕ И НОВЕЙШЕЕ ВРЕМЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "15.000", "finance_total": 20110.601, "publication_count": 37, "rubrics": [{"code": "03.01.00", "name": "Общие вопросы исторических наук"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "20110.601", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021310136-0", "nioktr": "124030100050-8", "name": "Теоретические принципы археографии и их практическое применение в изучении истории славянских народов и архивного наследия отечественных славистов", "abstract": "Объектами исследования выступают документальные исторические источники различных типов, видов и эпох, среди них особое место занимают рукописные памятники славянских народов, старопечатные издания, актовые источники, архивные документы офи¬циального делопроизводства и личного происхождения от Средневековья до наших дней.  \nЦелью НИР является совершенствование теоретических и практических подходов к описанию, публикации, интерпретации и экспертизы документальных источников по истории России, славянских народов, книжной культуре, источниковедению и археографии документов судебно-следственного делопроизводства, устной истории, научного наследия отечественных ученых-славистов.\nВ работе используются методы классического источниковедения, палеографии, текстологии, архивной эвристики, междисциплинарного синтеза.\nЗа отчетный период 2024 г. было и опубликовано: 1 монография, 1 сборник трудов, 57 статей (в т.ч. 28 с DOI, в журналах ВАК – 5, в журналах, индексируемых в WoS - 4, Scopus - 3, в изданиях РИНЦ - 46). Результаты НИР были отражены в 50 докладах на всероссийских и международных научных конференциях (в России и за рубежом: в Румынии (Путна) и Омане (Маскат)). \nВ статьях и выступлениях впервые были введены в научный оборот источники из российских и зарубежных архивов, привлекалась новейшая историография. Результаты НИР могут использоваться как основа для фундаментальных исследований по истории славянских народов; для изучения отечественной славистики и привлекаться в учебном процессе при подготовке студентов в высших учебных заведениях.", "keywords": ["НАУЧНОЕ НАСЛЕДИЕ ОТЕЧЕСТВЕННОЙ СЛАВИСТИКИ", "МЕЖДИСЦИПЛИНАРНЫЕ ПОДХОДЫ В ИСТОРИЧЕСКИХ ИССЛЕДОВАНИЯХ", "УСТНАЯ ИСТОРИЯ", "ДОКУМЕНТАЛЬНЫЕ ИСТОЧНИКИ", "ВСПОМОГАТЕЛЬНЫЕ ИСТОРИЧЕСКИЕ ДИСЦИПЛИНЫ", "ИСТОЧНИКОВЕДЕНИЕ", "АРХЕОГРАФИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 12928.243, "publication_count": 57, "rubrics": [{"code": "03.23.07", "name": "Историография и источниковедение истории России"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "12928.243", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021910921-6", "nioktr": "122061000060-4", "name": "СЛАВЯНО-НЕСЛАВЯНСКИЕ ПОГРАНИЧЬЯ: ПОХОРОННО-ПОМИНАЛЬНЫЙ ОБРЯД В ЭТНОЛИНГВИСТИЧЕСКОМ ОСВЕЩЕНИИ (итоговый)", "abstract": "Проведенное комплексное этнолингвистическое исследование позволило собрать диалектную обрядовую лексику, отражающую мортальную сферу народной культуры и изучить невербальный «текст» обряда путем описания образующих его культурных кодов и их элементов (исполнитель – действие – предмет – время – место – обстоятельства действия и др.). Наименования персонажных типов и отдельных мифологических образов, связанных с представлениями о смерти и загробном мире были также подробно изучены. Все итоги исследования обнародованы. Полевые исследования проводились в четырех основных направлениях: первые два относятся к южнославянско-неславянской (романской) проблематике (сербско-влашско регионы в восточной Сербии, македоно-арумынские и македонско-мегленорумынские в Республики Северная Македония); следующие два – к восточнославянско-неславянской: финно-угорской (Пермский край) и греческой (Краснодарский, Ставропольский края) на территории России. Сбор лексического диалектного материала осуществлялся в ходе полевых исследований и проведении интервью на основе соответствующих тематических разделов семантического вопросника «Материалы для этнолингвистического изучения балканославянского ареала» А.А. Плотниковой, а также дополнительно разработанных его частей для европейской части востока (коми-пермяки) и юга (понтийские греки) России. Полуструктурированные интервью с использованием тем основного вопросника и специально доработанных тематических разделов по отдельным регионам стали основной базой исследований. Поминальные обряды и ритуалы в регионах славяно-неславянских контактов исследовались и в ситуации реального исполнения методом включенного наблюдения. Изучение фольклорных текстов включало как устные, так и их письменными формы, запечатленными в поминальных тетрадях. Последовательно проводился визуальный осмотр локусов (кладбищ), надгробных надписей, ритуальных предметов, осуществлялась фото- и видеофиксация. Сведения о проведенных экспедициях отражены в докладах на российски", "keywords": ["фольклорно-языковой образ смерти", "ритуальная терминология", "погребально-поминальная обрядность", "иноязычные анклавы", "балканистика", "романские диалекты", "коми-пермяцкий язык", "славянские языки", "фольклор", "этнолингвистика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "9.000", "finance_total": 7000.0, "publication_count": 0, "rubrics": [{"code": "16.21.25", "name": "Образование и развитие языков"}, {"code": "16.21.63", "name": "Диалектология и лингвистическая география"}, {"code": "16.21.27", "name": "Социолингвистика"}, {"code": "16.41.21", "name": "Индоевропейские языки"}], "oesrs": [{"code": "6.2.1", "name": "Общие языковые исследования"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-13"}, {"registration_number": "225020709310-7", "nioktr": "122061000056-7", "name": "СЕМИОТИЧЕСКИЕ МОДЕЛИ В КРОССКУЛЬТУРНОМ ПРОСТРАНСТВЕ: BALCANO-BALTO-SLAVICA", "abstract": "Задачи междисциплинарного проекта перевыполнены, все заявленные цели по ревитализации семиотических исследований, анализу их наиболее существенных достижений и перспектив достигнуты. Семиотические методы оказались востребованными и актуальными, что подтвердилось 4 конференциями, которые были организованы по проекту и изданием трех сборников. \nУчастники проекта вели исследовательскую, публикационную, организационную и просветительскую работу (Опубликована 51 статья и сделано 60 докладов). Для индивидуальных исследований в области семиотики привлекались междисциплинарные материалы из разных традиций лингвокультурного пространства Balcano-Balto-Slavica и смежных территорий. Анализировались семиотические модели в ритуальном времени и пространстве (все исполнители проекта), в разных жанрах фольклора (М.В. Завьялова, И.А. Седакова), травелогов (Н.С. Гусев) и авторской эссеистике (Д.К. Поляков, Н.С. Гусев); рассматривались поэтика кино (Д.Г. Вирен), визуальное искусство и текст города (М.В. Завьялова, Д.К. Поляков, Н.С. Гусев).", "keywords": ["междисциплинарность", "искусствознание", "мифология", "история", "языкознание", "балкано-балто-славянский регион", "Семиотика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "7.000", "finance_total": 5000.0, "publication_count": 0, "rubrics": [{"code": "16.21.51", "name": "Семантика"}, {"code": "16.21.35", "name": "Уровни языка. Язык как система"}, {"code": "16.21.25", "name": "Образование и развитие языков"}, {"code": "16.21.23", "name": "Классификация языков"}, {"code": "16.41.21", "name": "Индоевропейские языки"}], "oesrs": [{"code": "6.2.1", "name": "Общие языковые исследования"}, {"code": "6.2.2", "name": "Специфические языковые исследования"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-30"}, {"registration_number": "225020709268-1", "nioktr": "124031400055-7", "name": "Репрезентация и преодоление травматическогоопыта национального прошлого в литературах Центральной и Юго-Восточной Европы (последняя треть XX – начало ХХI вв.)", "abstract": "Участники проекта занимались разработкой индивидуальных планов на весь период реализации проекта, изучая массив опубликованных в 1980–2020-е гг. произведений литератур Центральной и Юго-Восточной Европы последней трети XX – начала ХХI вв., тематика, проблематика и поэтика которых дает возможность комплексного исследования художественных возможностей передачи травматической памяти и выявления художественных средств репрезентации и проработки травматического опыта. Был отобран материал для более подробного анализа, прорабатывалась научная литература, изучался исторический и социокультурный контекст. В отчетный период участниками проекта было подготовлено 5 статей, которые опубликованы в изданиях, индексируемых в отечественных и зарубежных базах, в том числе RSCI, Web of Science Core Collection и Scopus. Часть результатов исследования была апробирована на ряде научных конференций. Проблематика исследований по сравнению с заявленной была расширена за счет включения в нее украинской литературы, рассмотрение же словенской будет осуществлено на втором году реализации проекта. На материале  болгарской, боснийской, польской и украинской  литератур выявлены художественные средства,  при помощи которых осуществляется проработка травм национального прошлого (замена арабо-мусульманских имен и насильственного запрета на использование родного языка во время «возродительного процесса» в Болгарии, травма идентичности вследствие эмиграции  во время и после военных конфликтов на территории бывшей СФРЮ, польско-еврейские отношения во время и после Холокоста,  поиски  гендерной, творческой, родовой и национальной идентичности). В процессе работы было проведено 4 коллоквиума по промежуточным итогам работы по проекту с обсуждением рабочих вариантов статей", "keywords": ["литературы ЦЮВЕ", "регион Центральной и Юго-Восточной Европы", "национальная политика", "национальное прошлое", "нарратив", "вербализация травматического опыта", "травматическая память", "автобиографическая память", "постпамять"], "report_type": "Промежуточный", "stage_start_date": "2024-03-01", "stage_end_date": "2024-12-15", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 1500.0, "publication_count": 0, "rubrics": [{"code": "17.09.09", "name": "История всемирной литературы"}, {"code": "17.07.21", "name": "Литература и общество"}, {"code": "17.07.41", "name": "Поэтика художественной литературы. Виды и жанры"}, {"code": "17.07.65", "name": "Теория и психология литературного творчества"}], "oesrs": [{"code": "6.2.4", "name": "Теория литературы"}, {"code": "6.2.5", "name": "Специфическая литература"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-30"}, {"registration_number": "225021810797-8", "nioktr": "123052200073-9", "name": "Каталог текстов и сюжетов о Холокосте (на материалах экспедиций, соцмедиа и СМИ) (итоговый)", "abstract": "Основным результатом работы проекта является создание каталога сюжетов о Второй мировой войне и Холокосте на основе интервью, собранных в России, Белоруссии, Молдове, Украине, Латвии и Литве, записанных в 2004 - 2024 гг. Всего нами было проанализировано порядка 1,5 тыс. интервью, хранящихся в архиве Института славяноведения РАН, центра “Сэфер” и “Еврейского музея и центра толерантности”. Это воспоминания как неевреев, так и евреев, которые выжили во время Холокоста или уехали в эвакуацию. Они включали в себя 631 нарратив, которые мы подготовили к публикации. Кроме того, был проанализированы ряд краеведческих сборников, опубликованных интервью, мемуаров, в которых содержатся подобные сюжеты, эти материалы дополняют устные нарративы. Сравнение архивных материалов с новыми записями позволяет нам проследить, как меняются нарративы, когда они переходят от очевидцев к носителям постпамяти. В имеющемся в нашем распоряжении корпусе текстов содержатся записи за 20 лет, и первыми собеседниками были люди 1920-х годов рождения, которые застали войну, оккупацию и эвакуацию в сознательном возрасте. Их нарративы практически не содержат фольклорных или медийных заимствований. Однако, у представителей поколения детей войны или людей, которые знают о войне и оккупации по рассказам старших родственников ситуация\nобстоит иначе. Их рассказы включают в себя множественные заимствования и подчиняются некоторым закономерностям бытования фольклорных текстов. В ходе проекта исследователи выполнили ряд задач: 1. Обработали хранящиеся в нескольких архивах интервью с жителями бывших оккупированных территорий (как с неевреями, так и евреями), а также с евреями, которые уехали в эвакуацию;\n2. Подготовили к публикации подборку текстов о войне, оккупации и Холокосте, ряд текстов был опубликован; \n3. Выявили устойчивые структурные элементы в рассказах о войне, оккупации и Холокосте;\n4. Составили из подготовленных текстов каталог и подготовили к большей части текстов аналитические комментарии;\n5. Карт", "keywords": ["«протезная память»", "ложные воспоминания", "публичная история", "устная история", "память о Великой Отечественной войне", "память о Холокосте", "исследования памяти"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 1500.0, "publication_count": 0, "rubrics": [{"code": "03.91.00", "name": "История отдельных стран"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-30"}, {"registration_number": "225031113087-3", "nioktr": "123051500035-7", "name": "Иудейское культовое строительство Российской империи за чертой оседлости (подготовка к изданию сборника-каталога с критическими комментариями)", "abstract": "В рамках исследования иудейского культового строительства исследовательским коллективом предварительно было отобрано более 20 городов, расположенных в европейской части России, где на момент второй половины XIX – начала ХХ вв. имелись большие еврейские общины.\nВ течение двух лет реализации проекта группа исследователей под руководством д-ра ист. наук В.Я. Петрухина проводила комплексное архивное исследование в федеральных и региональных архивах, музеях и библиотеках Российской Федерации.\nФактическая география проекта состоит из 22 городов, в которые были проведены командировочные выезды, среди них: Астрахань, Владикавказ, Владимир, Вологда, Великие Луки, Великий Новгород, Казань, Калуга, Москва, Нижний Новгород, Пенза, Петрозаводск, Псков, Ростов-на-Дону, Рыбинск, Самара, Санкт-Петербург, Саратов, Смоленск, Тверь, Тула, Ярославль.\nРабота в архивах данных городов велась с целью выявления документальных и визуальных источников, отражающих проблематику проекта: переписку с органами власти о строительстве, открытии, перепланировке, ремонте синагог, чертежи и планы, фотоматериалы и открытки с изображениями иудейских культовых строений, документы, касающиеся синагогальной жизни еврейских общин в регионах России. Основной фокус исследования - европейская территория России.\n\nВ процессе работы на д проектом было изучено более 60 архивных и музейных фондов за период, охватывающий середину XIX - начало ХХ вв. Это фонды:\n- двух (2) федеральных архивов (Российский Государственный Военно исторический архив (РГВИА) и Российский государственный исторический архив (РГИА));\n- двадцати (20) региональных и муниципальных архивов (Центральный государственный исторический архив Санкт-Петербурга, Государственный архив Новгородской области, Государственный архив Вологодской области, Государственный архив Псковской области, Государственный архив Нижегородской области, Государственный архив Республики Татарстан, Центральный государственный архив Самарской области, Государственный архив Сарато", "keywords": ["российское имперское законодательство", "культурное наследие", "материальное наследие", "иудаизм", "синагога", "архитектура", "культовое зодчество", "евреи в России"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 1500.0, "publication_count": 0, "rubrics": [{"code": "03.91.00", "name": "История отдельных стран"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-20"}, {"registration_number": "225021810776-3", "nioktr": "123033100032-6", "name": "Балканская распря 1912-1913 гг. и русское общество (итоговый)", "abstract": "В ходе реализации проекта был подготовлен сборник документов «Балканская распря: распад Балканского союза и Межсоюзническая война 1913 года в зеркале русской прессы». В него вошла 201 статья 1912–1913 гг. из центральных российских газет: правых «Русского знамени», «Земщины», «Нового времени», «Московских ведомостей», правоцентристских «Утра России», «Голоса Москвы»,\nлиберальных «Русских ведомостей», «Русского слова», «Речи», левой «Киевской мысли», выражавшей мнение либеральных мусульман «Мусульманской газеты» и ратующих за единение славян «Славянских известий». Изданные тексты позволяют лучше понять сложное восприятие в России того времени внутриславянского, болгаро-сербского конфликта из-за обладания Македонией, а также оценить\nотношение русского общества к претензиям греков и румын к болгарам. Публикация демонстрирует силу идеи славянского единства в общественном сознании дореволюционной России, существенно поколебленной болгаро-сербской войной лета 1913 года, но тем не менее устоявшей и получившей в дальнейшем  новый импульс после начала Первой мировой войны в 1914 году. Материалы\nпредваряет предисловие, вводящее читателя в сложные перипетии отношений России и Балкан на протяжении столетий. В 2023 г. была организована конференция, приуроченная к 110-летию Второй\nбалканской войны, в 2024 г. по ее итогам вышел сборник статей «Балканские войны 1912–1913 гг.: далекие предпосылки и долгое эхо. Колл. монография / Отв. ред. Н. С. Гусев, Б. С. Котов. ― М.: Институт славяноведения РАН, 2024. ― 388 с.: ил.». В него вошли работы 18 авторов из России, Болгарии, Сербии и Северной Македонии. В них освещаются различные аспекты Балканских войн, представлен обширный блок об отношении к событиям на полуострове со стороны российской, чешской и словенской общественности. В ходе реализации проекта была создана на сайте Института славяноведения РАН\nстраница, на которой размещаются основные вехи реализации проекта, ссылки на конференцию, публикации и выступления исполнителей. Также та", "keywords": ["Балканские войны", "русское общественное мнение", "славянский вопрос", "македонский вопрос"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "2.000", "finance_total": 1200.0, "publication_count": 0, "rubrics": [{"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.91.00", "name": "История отдельных стран"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1200.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-30"}], "lat": 55.828961178832785, "lon": 37.69929733954567, "total_funding": 226559.12199999997, "geocode_method": "approximate"}