{"ogrn": "1037739184240", "name": "Государственное бюджетное учреждение здравоохранения города Москвы «Научно-практический центр детской психоневрологии Департамента здравоохранения города Москвы»", "short_name": "ГБУЗ «НПЦ ДП ДЗМ»", "supervisor": "", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие функции в области здравоохранения", "okopf": "Государственные бюджетные учреждения субъектов Российской Федерации", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "неврология", "count": 2}, {"keyword": "реабилитация", "count": 1}, {"keyword": "нейрофизиология", "count": 1}, {"keyword": "нейровизуализация", "count": 1}, {"keyword": "реабилитационный маршрут", "count": 1}, {"keyword": "речевые нарушения", "count": 1}, {"keyword": "социальная адаптация", "count": 1}, {"keyword": "специализированная помощь", "count": 1}, {"keyword": "дети и подростки", "count": 1}, {"keyword": "психоневрология", "count": 1}, {"keyword": "телемедицинские технологии", "count": 1}, {"keyword": "комплексная реабилитация", "count": 1}, {"keyword": "психоневрологическая патология", "count": 1}, {"keyword": "международная классификация функционирования, ограничений  жизнедеятельности и здоровья (мкф)", "count": 1}, {"keyword": "междисциплинарный подход", "count": 1}], "rubrics": [{"code": "76.29.61", "name": "Лечебная физкультура"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}], "scientific_domains": [{"code": "3.2.24", "name": "Психиатрия"}, {"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.3.2", "name": "Организация здравоохранения"}, {"code": "3.3.11", "name": "Науки о спорте"}], "rids": [], "projects": [{"registration_number": "225030612949-3", "nioktr": "123042800018-5", "name": "Разработка и апробация методики стимулирования речевого развития, основанной на нейрофизиологических закономерностях восприятия вербальной информации детьми с тяжелыми расстройствами речи психоневрологического генеза (в том числе, с расстройствами аутистического спектра)", "abstract": "Отчет 37 с., 4 рисунка, 50 источников.\nНЕВРОЛОГИЯ, РЕАБИЛИТАЦИЯ, НЕЙРОФИЗИОЛОГИЯ, НЕЙРОВИЗУАЛИЗАЦИЯ, РЕАБИЛИТАЦИОННЫЙ МАРШРУТ, РЕЧЕВЫЕ НАРУШЕНИЯ, СОЦИАЛЬНАЯ АДАПТАЦИЯ\nАктуальность научно-исследовательской работы обоснована непрерывно растущим количеством детей с нарушениями как двигательного, так и речевого и психосоциального развития, а также множеством методик их реабилитации, параллельно используемых медицинским, психолого-педагогическим и социальным персоналом без синхронизации и при отсутствии унифицированного контроля безопасности и эффективности.\nЦелью научно-исследовательской работы являются поиск и разработка методов объективного контроля медицинских и немедицинских реабилитационных технологий, а также оценки возможности их взаимодействия в различных сочетаниях. \nОсновной задачей данного направления работы является разработка объективных критериев эффективности и безопасности немедицинских реабилитационных методик с использованием методов нейрофизиологии и нейровизуализации, а также алгоритмов позволяющих сформировать оптимальный реабилитационный маршрут, включающий в себя различные реабилитационные подходы, синхронизированные в соответствии с индивидуальными потребностями ребенка.\nВ рамках научных исследований будут изучены логопедические тренинговые методики используемые в педагогической работе у детей с тяжелыми речевыми нарушениями и грубыми расстройствами социальной адаптации. \nБудет проведена переоценка методов психосоциальной адаптации подростков, в том числе с нарушенным эмоциональным восприятием и агрессивными реакциями. Кроме этого будет разработана система подходов к раннему выявлению этих отклонений среди нормотипичных подростков. Все это позволит оптимизировать усилия систем здравоохранения, образования и социальной защиты по оказанию помощи учащимся из группы высокого риска психоэмоциональных расстройств.\nПланируется использование, как инструментальных (лабораторные методы, методы функциональной диагностики, методы визуализации), так и неинстр", "keywords": ["НЕВРОЛОГИЯ", "РЕАБИЛИТАЦИЯ", "НЕЙРОФИЗИОЛОГИЯ", "НЕЙРОВИЗУАЛИЗАЦИЯ", "РЕАБИЛИТАЦИОННЫЙ МАРШРУТ", "РЕЧЕВЫЕ НАРУШЕНИЯ", "СОЦИАЛЬНАЯ АДАПТАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "5.000", "finance_total": 13533.2, "publication_count": 12, "rubrics": [{"code": "76.29.61", "name": "Лечебная физкультура"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}, {"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "13533.200", "budget_type": "Средства местных бюджетов"}], "created_date": "2025-01-21"}, {"registration_number": "225031013032-4", "nioktr": "123042800019-2", "name": "Разработка и внедрение новых подходов к оказанию специализированной помощи психоневрологического профиля детскому населению в различных целевых группах, в том числе, с применением телемедицинских технологий", "abstract": "Отчет 38 с., 10 источников, 7 рисунков, 1 таблица.\nСПЕЦИАЛИЗИРОВАННАЯ ПОМОЩЬ, НЕВРОЛОГИЯ, ДЕТИ И ПОДРОСТКИ, ПСИХОНЕВРОЛОГИЯ, ТЕЛЕМЕДИЦИНСКИЕ ТЕХНОЛОГИИ\nЦелью научно-исследовательской работы являются поиск и разработка эффективных организационных схем, обеспечивающих максимальный охват детского населения с целью раннего выявления, оптимальной курации и профилактики инвалидизирующей психоневрологической патологии. \nЗадача — создание и отработка маршрутизации несовершеннолетних пациентов на различных этапах оказания профильной помощи.\nБудут определены оптимальные фокусы эффективного воздействия профилактических, диагностических и терапевтических мер. Планируемые фокусные группы — пациенты педиатрического возраста с эпилепсией и пароксизмальными состояниями, рассеянным склерозом и другими демиелинизирующими заболеваниями, орфанными болезнями нервной системы. \nРеализация научно-исследовательской работы позволит создать статистически обоснованный механизм регуляции и контроля системы организации неврологической помощи детскому населению, внедрить в работу городского здравоохранения новые организационные методики и снизить процент первичной инвалидизации среди детей и подростков с психоневрологической патологией.", "keywords": ["СПЕЦИАЛИЗИРОВАННАЯ ПОМОЩЬ", "НЕВРОЛОГИЯ", "ДЕТИ И ПОДРОСТКИ", "ПСИХОНЕВРОЛОГИЯ", "ТЕЛЕМЕДИЦИНСКИЕ ТЕХНОЛОГИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 13533.2, "publication_count": 13, "rubrics": [{"code": "76.29.61", "name": "Лечебная физкультура"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.3.2", "name": "Организация здравоохранения"}, {"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "13533.200", "budget_type": "Средства местных бюджетов"}], "created_date": "2025-01-21"}, {"registration_number": "225030612950-9", "nioktr": "123042800021-5", "name": "Разработка нового протокола реабилитации двигательных нарушений у детей различных возрастных групп с заболеваниями нервной системы и психической сферы с использованием наукоемких технологий в области биомеханики движения.", "abstract": "Отчет 36 с., 53 источника, 2 рисунка.\nКОМПЛЕКСНАЯ РЕАБИЛИТАЦИЯ, ПСИХОНЕВРОЛОГИЧЕСКАЯ ПАТОЛОГИЯ, МЕЖДУНАРОДНАЯ КЛАССИФИКАЦИЯ ФУНКЦИОНИРОВАНИЯ, ОГРАНИЧЕНИЙ  ЖИЗНЕДЕЯТЕЛЬНОСТИ И ЗДОРОВЬЯ (МКФ), МЕЖДИСЦИПЛИНАРНЫЙ ПОДХОД \nЦелью научно-исследовательской работы являются поиск и разработка новых технологических решений и методических подходов к комплексной реабилитации  детей и подростков с психоневрологической патологией, с позиций биопсихосоциальной модели здоровья. В рамках данной модели вопрос комплексной реабилитации рассматривается через призму Международной классификации функционирования, ограничений  жизнедеятельности и здоровья (МКФ). В связи с этим актуальным становится вопрос взаимосвязей и взаимовлияний отдельных реабилитационных технологий на организм детей и подростков с психоневрологической патологией в рамках единого междисциплинарного подхода. \nОсновной задачей данного направления работы является разработка критериев и алгоритмов позволяющих сформировать индивидуальную программу комплексной реабилитации с учетом степени выявленных функциональных нарушений, ограничений жизнедеятельности и здоровья, с одной стороны, и знания взаимосвязей и взаимовлияний на адаптационные возможности организма пациентов отдельных технологий и методик физической, психологической, социальной и других видов реабилитации с другой стороны.\nВ рамках научных исследований планируется использование, как инструментальных (лабораторные методы, методы функциональной диагностики), так и неинструментальных (шкалы, тесты, опросники) методов исследования.    Данное научно-исследовательское направление предусматривается создание инновационных продуктов в сфере  медицинской реабилитации детей и подростков с психоневрологической патологией. Реализация данной научно-исследовательской работы позволит повысить эффективность от реализации индивидуальных программ комплексной реабилитации, а также сформировать инструменты, позволяющие целенаправленно влиять на адаптационно-приспособительные реакции орг", "keywords": ["КОМПЛЕКСНАЯ РЕАБИЛИТАЦИЯ", "ПСИХОНЕВРОЛОГИЧЕСКАЯ ПАТОЛОГИЯ", "МЕЖДУНАРОДНАЯ КЛАССИФИКАЦИЯ ФУНКЦИОНИРОВАНИЯ, ОГРАНИЧЕНИЙ  ЖИЗНЕДЕЯТЕЛЬНОСТИ И ЗДОРОВЬЯ (МКФ)", "МЕЖДИСЦИПЛИНАРНЫЙ ПОДХОД"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "5.000", "finance_total": 13533.2, "publication_count": 6, "rubrics": [{"code": "76.29.61", "name": "Лечебная физкультура"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "13533.200", "budget_type": "Средства местных бюджетов"}], "created_date": "2025-01-20"}], "lat": 55.83005403713337, "lon": 37.506452037946175, "total_funding": 40599.600000000006, "geocode_method": "approximate"}