{"ogrn": "1037739563388", "name": "Федеральное государственное бюджетное учреждение науки Межведомственный центр аналитических исследований в области физики, химии и биологии при Президиуме Российской академии наук", "short_name": "МЦАИ РАН", "supervisor": "", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Учреждения", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "полифениленсульфид", "count": 1}, {"keyword": "полиариленэфиркетон", "count": 1}, {"keyword": "структура", "count": 1}, {"keyword": "свойства", "count": 1}, {"keyword": "композиционный материал", "count": 1}], "rubrics": [{"code": "61.61.29", "name": "Усиленные пластмассы, композиционные и наполненные материалы"}], "scientific_domains": [{"code": "2.5.4", "name": "Композитные материалы (включая ламинаты, армированные пластмассы, металлокерамику, комбинированные ткани из натуральных и синтетических волокон; наполненные композиты)"}], "rids": [], "projects": [{"registration_number": "225020608929-3", "nioktr": "122041300158-7", "name": "Разработка научно-технических основ создания композиционных материалов на основе высокотермостойких термопластов с диапазоном температур эксплуатации от минус 196 до +260 ℃, обеспечивающих высокую эксплуатационную и климатическую устойчивость \nпо теме: АНАЛИЗ ПОЛУЧЕННЫХ ЭКСПЕРИМЕНТАЛЬНЫХ ДАННЫХ ДЛЯ ВЫРАБОТКИ НАУЧНЫХ ОСНОВ СОЗДАНИЯ КОМПОЗИЦИОННЫХ МАТЕРИАЛОВ НА ОСНОВЕ ВЫСОКОТЕРМОСТОЙКИХ ТЕРМОПЛАСТОВ С ТРЕБУЕМЫМИ ТЕХНОЛОГИЧЕСКИМИ И ЭКСПЛУАТАЦИОННЫМИ СВОЙСТВАМИ", "abstract": "Отчет 107 с., 15 рис., 29 табл., 59 источн.\nПОЛИФЕНИЛЕНСУЛЬФИД, ПОЛИАРИЛЕНЭФИРКЕТОН, СТРУКТУРА, СВОЙСТВА, КОМПОЗИЦИОННЫЙ МАТЕРИАЛ\nОбъектом исследований являются полифениленсульфиды и полиариленэфиркетоны различного химического строения, которые относятся к высокотермостойким термопластам и имеют высокие термические, прочностные и технологические свойства.\nЦель работы заключается в установлении закономерностей  формирования  структуры и свойств высокотермостойких термопластов, таких как  полиариленэфиркетоны и полифениленсульфиды, в зависимости от композиционного состава (типа и количества вводимых ингредиентов) и воздействия климатических и эксплуатационных факторов для повышения термических и механических характеристик композиционных материалов и их  сохраняемости в составе изделий, эксплуатируемых в экстремальных условиях в течение не менее 25 лет.\nВ ходе работы применялись следующие методы исследований: анализ, синтез, эксперимент и статистическая обработка полученных результатов.\nНа третьем этапе проведены исследования структуры и свойств ПКМ на основе смесей полифениленсульфида с полиэтилентерефталатом и исследования по разработке технологических процессов изготовления и переработки ПКМ. \nПроведен анализ экспериментальных данных, полученных при выполнении НИР, на основе которого сформулированы основные положения научно-технических основ создания ПКМ на основе высокотермостойких термопластов с повышенными технологическими, физико-механическими и эксплуатационными характеристиками. По результатам испытаний установлено, что разработанные лабораторные образцы ПКМ по комплексу свойств не уступают, а по некоторым параметрам и характеристикам превосходят лучшие мировые аналоги.\nПолученные результаты рекомендуется использовать в ходе дальнейших исследованиях по данной теме в рамках выполнения Государственного задания в 2025 году.", "keywords": ["ПОЛИФЕНИЛЕНСУЛЬФИД", "ПОЛИАРИЛЕНЭФИРКЕТОН", "СТРУКТУРА", "СВОЙСТВА", "КОМПОЗИЦИОННЫЙ МАТЕРИАЛ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 16776.7, "publication_count": 2, "rubrics": [{"code": "61.61.29", "name": "Усиленные пластмассы, композиционные и наполненные материалы"}], "oesrs": [{"code": "2.5.4", "name": "Композитные материалы (включая ламинаты, армированные пластмассы, металлокерамику, комбинированные ткани из натуральных и синтетических волокон; наполненные композиты)"}, {"code": "2.5.4", "name": "Композитные материалы (включая ламинаты, армированные пластмассы, металлокерамику, комбинированные ткани из натуральных и синтетических волокон; наполненные композиты)"}], "budgets": [{"funds": "16776.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}], "lat": 55.76110672806779, "lon": 37.660294613516626, "total_funding": 16776.7, "geocode_method": "approximate"}