{"ogrn": "1037700130302", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ЦЕНТР ЕГИПТОЛОГИЧЕСКИХ ИССЛЕДОВАНИЙ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ИВАНОВ СЕРГЕЙ ВИКТОРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "древний египет", "count": 1}, {"keyword": "общественные отношения", "count": 1}, {"keyword": "производственные отношения", "count": 1}, {"keyword": "религия", "count": 1}, {"keyword": "христианство", "count": 1}, {"keyword": "социокультурные традиции", "count": 1}, {"keyword": "язычество", "count": 1}, {"keyword": "антропология", "count": 1}], "rubrics": [{"code": "00.08.00", "name": "Общественные науки и идеология"}], "scientific_domains": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "rids": [], "projects": [{"registration_number": "225022111346-1", "nioktr": "124112900092-3", "name": "Особенности общественных отношений и религиозных представлений в Египте (от додинастического до конца позднеантичного периода)", "abstract": "В 2024 г. ЦЕИ РАН работал над темой НИР «Особенности общественных отношений и религиозных представлений в Египте (до конца позднеантичного периода)». Объектом исследования выступали закономерности и особенности развития общественных отношений и религиозных представлений в Древнем Египте в период от додинастической эпохи до конца греко-римского времени, динамика изменения социокультурных явлений в их связи с исторически обусловленными локальными тенденциями, а также этническая структура древнеегипетского общества.  \nЦель работы — выявить особенности общественных отношений и религиозных представлений в Египте от додинастического до позднеантичного периода, в частности проанализировать зависимость изменений религиозных представлений от смены форм государственного правления; установить механизмы адаптации различных этнорелигиозных сообществ к исторически определенным общественным формациям и направления взаимодействия этих сообществ; установить степень влияния этнического и религиозного факторов на процессы, происходившие в обществе; ввести в научный оборот новые памятники письменной и материальной культуры, в том числе обнаруженные в ходе археологических исследований ЦЕИ РАН. \nВ 2024 г. были выявлены некоторые локальные особенности общественных отношений и религиозных представлений в Египте в разные исторические периоды; изучен ряд политических, экономических, религиозных и мировоззренческих аспектов образования единого государства в доисторическую и историческую эпохи; изучены важнейшие черты государственной идеологии на разных этапах истории.\nСоциокультурный подход во всех его формах опирается на принцип историзма, подразумевающий необходимость исторической ретроспективы для понимания особенностей функционирования общественных институтов. Изучение археологических и письменных источников, в том числе обнаруженных в ходе раскопок на некрополе Дейр-эль-Банат в Фаюмском оазисе, на городище Мемфис, в гробнице времени Нового царства в Луксоре углубило современные научные п", "keywords": ["Древний Египет", "Общественные отношения", "Производственные отношения", "Религия", "Христианство", "Социокультурные традиции", "Язычество", "Антропология"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 31305.5, "publication_count": 45, "rubrics": [{"code": "00.08.00", "name": "Общественные науки и идеология"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "31305.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-18"}], "lat": 55.81406785434197, "lon": 37.70516698337096, "total_funding": 31305.5, "geocode_method": "approximate"}