{"ogrn": "1037739775589", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ГОСУДАРСТВЕННЫЙ ГЕОЛОГИЧЕСКИЙ МУЗЕЙ ИМ. В.И. ВЕРНАДСКОГО РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ГГМ РАН", "supervisor": "ЧЕРКАСОВ СЕРГЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "научно-методические разработки", "count": 1}, {"keyword": "методология", "count": 1}, {"keyword": "науки о земле", "count": 1}, {"keyword": "естественно-научный музей", "count": 1}, {"keyword": "цифровые технологии", "count": 1}, {"keyword": "образовательная среда", "count": 1}, {"keyword": "просвещение", "count": 1}, {"keyword": "популяризация научных знаний", "count": 1}, {"keyword": "горно-геологический профиль", "count": 1}, {"keyword": "профориентация", "count": 1}, {"keyword": "геоинформатика", "count": 1}, {"keyword": "открытый доступ к музейной информации", "count": 1}, {"keyword": "интеграция и обработка геологических и музейных данных", "count": 1}, {"keyword": "монографические коллекции", "count": 1}, {"keyword": "бд музейной информации", "count": 1}, {"keyword": "научно-популярный портал", "count": 1}, {"keyword": "гис-портал", "count": 1}], "rubrics": [{"code": "12.21.65", "name": "Коммуникации в науке"}, {"code": "12.21.55", "name": "Пропаганда и популяризация науки"}, {"code": "38.01.00", "name": "Общие вопросы геологии"}, {"code": "38.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы в геологии"}], "scientific_domains": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}, {"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "rids": [], "projects": [{"registration_number": "225012903910-8", "nioktr": "122041900218-2", "name": "ЦИФРОВАЯ ПЛАТФОРМА ИНТЕГРАЦИИ И АНАЛИЗА ГЕОЛОГИЧЕСКИХ И МУЗЕЙНЫХ ДАННЫХ", "abstract": "Целью данного исследования является разработка унифицированной платформы геологических данных, осуществляющей интеграцию геологических и музейных данных и геолого-динамической информации для более эффективного использования, анализа распределенных геологических ресурсов и возможности построения прогнозов на основе геологических моделей.\nВ отчетный период авторами предложены методы и разработаны цифровые технологии для аккумуляции больших объемов территориально распределенной геологической и музейной информации (Big Data), а также web-сервисов для обработки и анализа всех типов геологической информации, в том числе и интеллектуальных для анализа геологических публикаций с использованием больших языковых моделей искусственного интеллекта (ИИ). Предложена первая версия интеграции геологических данных и сервисов на основе ИИ. В основе интеграции - цифровое решение постановки геологических задач. На этом решении разработан прототип цифрового ассистента геолога-исследователя для геологических информационных систем. Результат имеет принципиальную новизну. Возможные сферы практического применения: для поддержки научных геологических исследований, для решения задач производственной геологии, для получения аналитических материалов органами государственной власти и др. через разработанный авторами Портал ГГМ РАН https://geologyscience.ru.", "keywords": ["геоинформатика", "открытый доступ к музейной информации", "интеграция и обработка геологических и музейных данных", "монографические коллекции", "БД музейной информации", "Научно-популярный портал", "ГИС-портал"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "10.000", "finance_total": 9695.0, "publication_count": 8, "rubrics": [{"code": "38.01.00", "name": "Общие вопросы геологии"}, {"code": "38.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы в геологии"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "9695.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225020408290-6", "nioktr": "122041900221-2", "name": "ВНЕДРЕНИЕ ИННОВАЦИОННЫХ ПОДХОДОВ В СИСТЕМУ ОБРАЗОВАНИЯ И ПРОСВЕЩЕНИЯ В ОБЛАСТИ НАУК О ЗЕМЛЕ МУЗЕЙНЫМИ СРЕДСТВАМИ. ПРОФИЛИРОВАНИЕ УЧАЩИХСЯ ОБРАЗОВАТЕЛЬНЫХ УЧРЕЖДЕНИЙ ПО СПЕЦИАЛЬНОСТЯМ ГОРНО-ГЕОЛОГИЧЕСКОГО ПРОФИЛЯ.", "abstract": "Базовыми основами оценки качественных результатов являются инновационный подход к представлению фундаментальных научных данных, адекватных  требованиям к современному  образованию; степень интеграции фундаментальной академической науки в образовательную среду и практической реализацию научных идей; повышение эффективности образования и просвещения детей и молодежи в области естественнонаучных знаний, геологии, наук о Земле; формирование способности учащейся молодежи к дальнейшим самостоятельным научным исследованиям.\n           Основная цель – сформировать на базе ГГМ РАН инновационную организационно-коммуникационную систему в сфере научной, профориентационной, научно-просветительской и социокультурной деятельности в области приоритетных направлений (науки о Земле, геология, рациональное природопользование /недропользование, экология) современными музейными средствами, адаптированную во все образовательные и научные учреждения РФ.\n           В целях внедрения инновационных подходов в систему образования и просвещения путем разработки просветительских продуктов и популяризации научных достижений в области наук о Земле среди учащейся молодежи и интеграции академической науки в образовательную систему, расширена коммуникационная среда в непрерывной системе просвещения и образования естественнонаучного направления современными интерактивными музейными средствами. Усовершенствованы приемы, а также созданы и внедрены новые методы на основе современных цифровых технологий по дистанционным программам «Минералы – символы регионов России» по разделам «Никель»,  «Пентландит – важный минерал никелевых руд», «Хромиты».\n          Научно-просветительские разработки с демонстрацией подготовленных цифровых моделей образцов минералов, являющихся символами регионов РФ (на основе интерактивной авторской экспозиции «Минералы – символы регионов России»), представлены в целях интеграции академической науки в образовательный процесс.\n     Инновационные подходы определяются в рамках изучени", "keywords": ["научно-методические разработки", "методология", "науки о Земле", "естественно-научный музей", "цифровые технологии", "образовательная среда", "просвещение", "популяризация научных знаний", "горно-геологический профиль", "профориентация"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "4.000", "finance_total": 5220.0, "publication_count": 7, "rubrics": [{"code": "12.21.65", "name": "Коммуникации в науке"}, {"code": "12.21.55", "name": "Пропаганда и популяризация науки"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "5220.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}], "lat": 55.740604440676066, "lon": 37.568659133150874, "total_funding": 14915.0, "geocode_method": "approximate"}