{"ogrn": "1037739201092", "name": "Общество с ограниченной ответственностью \"ВЕСТТРЭЙД ЛТД\"", "short_name": "ООО \"ВЕСТТРЭЙД ЛТД\"", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "бык", "count": 1}, {"keyword": "метаболом", "count": 1}, {"keyword": "фертильность", "count": 1}, {"keyword": "геном", "count": 1}, {"keyword": "биомаркер", "count": 1}, {"keyword": "крупный рогатый скот", "count": 1}], "rubrics": [{"code": "68.39.29", "name": "Молочное и мясное скотоводство"}], "scientific_domains": [{"code": "4.2.1", "name": "Животноводство и молочное дело (Биотехнология животных относится к разделу 4.4)"}], "rids": [], "projects": [{"registration_number": "225041614868-1", "nioktr": "124101500503-2", "name": "Идентификация биомаркеров фертильности быков с использованием анализа метаболома и генома крупного рогатого скота", "abstract": "В процессе выполнения исследований подготовлен обзор информации в области научно-технической проблемы проводимых исследований, который позволил установить SNP, ассоциированные с показателями качества семени, и метаболиты, рассматриваемые в качестве перспективных биомаркеров фертильности быков. Сформированы экспериментальные группы быков (n=100) с различным уровнем фертильности по результатам анализа базы данных фенотипических признаков, включающих нативные показатели спермы и результативность осеменения, определенная на коровах и телках. На основании результативности осеменения и анализа нативных показателей эякулятов установлена принадлежность быка к группам HF и LF. Определены корреляционные связи между признаками. Выполнен панорамный метаболомный анализ методом жидкостной хроматографии/масс-спектрометрии (ЖХ/МС) (LC/MS) в режимах положительной и отрицательной ионизации в образцах сперматозоидов и семенной плазмы исследуемых быков. Аннотировано 269 метаболитов. С использованием ресурса Metaboanalyst определены основные метаболиты, варьирующие между группами животных с различным уровнем фертильности. Выполнен корреляционный анализ метаболитов с нативными показателями спермы. Определены метаболиты, которые можно рассматривать в качестве биомаркеров. Анализ путей обогащения показал, что  такие метаболиты участвуют в следующих процессах: метаболизм пурина, метаболизм нитрогена, биосинтез аргинина, метаболизм бутаноата, метаболизм аланина, аспартата и глутамата, метаболизм глиоксилата и дикарбоксилата, метаболизм порфирина, метаболизм пиримидина. В образцах семенной плазмы потенциальные биомаркеры участвуют в следующих процессах: метаболизм пурина, метаболизм витамина В6, метаболизм глицина, серина и треонина, метаболизм цистеина и метионина, метаболизм глицерофосфолипида, метаболизм триптофана. Сформирована коллекция ДНК и РНК исследуемых быков (n=100). Выполнено полногеномное секвенирование 35 образцов с низким покрытием (Low-pass, х1) и получены полногеномные профил", "keywords": ["бык", "метаболом", "фертильность", "геном", "биомаркер", "крупный рогатый скот"], "report_type": "Промежуточный", "stage_start_date": "2024-07-17", "stage_end_date": "2026-12-31", "status": "В работе", "stage_number": 1, "workers_total": "6.000", "finance_total": 21000.0, "publication_count": 0, "rubrics": [{"code": "68.39.29", "name": "Молочное и мясное скотоводство"}], "oesrs": [{"code": "4.2.1", "name": "Животноводство и молочное дело (Биотехнология животных относится к разделу 4.4)"}], "budgets": [{"funds": "21000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-02"}], "lat": 55.698411797615144, "lon": 37.64041515670204, "total_funding": 21000.0, "geocode_method": "approximate"}