{"ogrn": "1037700121150", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ПРОБЛЕМ КОМПЛЕКСНОГО ОСВОЕНИЯ НЕДР ИМ. АКАДЕМИКА Н.В. МЕЛЬНИКОВА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИПКОН РАН", "supervisor": "ЗАХАРОВ ВАЛЕРИЙ НИКОЛАЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "геолого-структурное моделирование", "count": 1}, {"keyword": "пространственно-временной анализ", "count": 1}, {"keyword": "роботизированные системы", "count": 1}, {"keyword": "цифровые советчики", "count": 1}, {"keyword": "управление энергопотреблением", "count": 1}, {"keyword": "горнотехнические системы", "count": 1}, {"keyword": "комбинированные процессы", "count": 1}, {"keyword": "комплексная переработка", "count": 1}, {"keyword": "выщелачивание", "count": 1}, {"keyword": "энергетические методы воздействия", "count": 1}, {"keyword": "флотация", "count": 1}, {"keyword": "измельчение", "count": 1}, {"keyword": "технологическая минералогия", "count": 1}, {"keyword": "редкие и редкоземельные элементы", "count": 1}, {"keyword": "нетрадиционное сырье", "count": 1}, {"keyword": "труднообогатимые руды цветных и благородных металлов", "count": 1}, {"keyword": "структура угля", "count": 1}, {"keyword": "метан", "count": 1}, {"keyword": "математическое моделирование", "count": 1}, {"keyword": "напряженно-деформированное состояние", "count": 1}, {"keyword": "рудничная атмосфера", "count": 1}, {"keyword": "газодинамические явления", "count": 1}, {"keyword": "выработанное пространство", "count": 1}, {"keyword": "негативные явления", "count": 1}, {"keyword": "подземное пространство", "count": 1}, {"keyword": "безопасность", "count": 1}, {"keyword": "взрывная отбойка", "count": 1}, {"keyword": "геодинамические явления", "count": 1}, {"keyword": "компьютерное моделирование", "count": 1}, {"keyword": "горные породы", "count": 1}, {"keyword": "разрушение", "count": 1}, {"keyword": "геомеханика", "count": 1}, {"keyword": "взрывчатое вещество", "count": 1}, {"keyword": "роботизированная геотехнология", "count": 1}, {"keyword": "роботизированная горнотехническая система", "count": 1}, {"keyword": "опасные зоны", "count": 1}, {"keyword": "теория проектирования", "count": 1}, {"keyword": "неблагоприятная среда", "count": 1}, {"keyword": "геомеханическая оценка", "count": 1}, {"keyword": "сверхглубокие рудники", "count": 1}, {"keyword": "геотехнологические процессы", "count": 1}, {"keyword": "параметры геотехнологий", "count": 1}, {"keyword": "дистанционное управление", "count": 1}], "rubrics": [{"code": "52.13.15", "name": "Подземные способы разработки месторождений"}, {"code": "52.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}, {"code": "52.13.17", "name": "Открытые способы разработки месторождений. Карьерный транспорт"}, {"code": "52.13.19", "name": "Специальные и комбинированные способы и средства разработки месторождений"}, {"code": "52.45.03", "name": "Теоретические вопросы обогащения полезных ископаемых"}, {"code": "52.35.29", "name": "Разработка месторождений угля"}, {"code": "52.13.33", "name": "Проветривание и кондиционирование на горных предприятиях"}, {"code": "52.13.07", "name": "Разрушение материалов и горных пород"}, {"code": "52.13.05", "name": "Механика и физика материалов, полезных ископаемых и горных пород"}, {"code": "52.13.21", "name": "Буровзрывные работы"}, {"code": "52.01.82", "name": "Проектирование, строительство и реконструкция предприятий горной промышленности"}], "scientific_domains": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "rids": [], "projects": [{"registration_number": "225020709279-7", "nioktr": "124123100047-7", "name": "Фундаментальные основы развития процессов извлечения ценных компонентов при комплексной и глубокой переработке минерального сырья сложного вещественного состава.", "abstract": "Объектом исследования являются процессы глубокой переработки и извлечения ценных компонентов из труднообогатимых руд и нетрадиционного минерального сырья.\nЦель работы: создание методических подходов к изучению структурно-химических, фазовых и химических преобразований минералов на микро- и нано уровне при физико-химических и энергетических воздействиях; разработка эффективных методов повышения контрастности технологических свойств минералов и процессов извлечения цветных, благородных, редких и редкоземельных металлов при комплексной и глубокой переработке руд сложного вещественного состава, техногенного сырья и промышленных вод.\nВ ходе выполнения НИР получены следующие основные результаты:\n- методами АСМ и АСС обоснована возможность и сформулирован критерий экспресс-оценки активности физического закрепления бутилового ксантогената калия на сульфидных минералах по форме силовых кривых;\n- новые данные о механизме действия комплексообразующего реагента/сорбента группы дитиазинов и полимерных сульфонатов для извлечения благородных и редких металлов в условиях флотации;\n- установлен механизм модифицирования поверхности и флотационных свойств сульфидов цветных металлов в процессе воздействия низкотемпературной, неравновесной плазмы атмосферного давления, создаваемой с помощью ДБР и МЭМИ разрядов;\n- научно обоснован и разработан способ кондиционирования продуктов тяжелосредной сепарации алмазосодержащего материала методом их электрогидравлической (ЭГ) обработки;\n- разработаны математические модели шаровой мельницы и магнитного гидроциклона;\n- разработаны комбинированные процессы комплексной переработки эвдиалитового концентрата и золошлаковых отходов.", "keywords": ["КОМБИНИРОВАННЫЕ ПРОЦЕССЫ", "КОМПЛЕКСНАЯ ПЕРЕРАБОТКА", "ВЫЩЕЛАЧИВАНИЕ", "ЭНЕРГЕТИЧЕСКИЕ МЕТОДЫ ВОЗДЕЙСТВИЯ", "ФЛОТАЦИЯ", "ИЗМЕЛЬЧЕНИЕ", "ТЕХНОЛОГИЧЕСКАЯ МИНЕРАЛОГИЯ", "РЕДКИЕ И РЕДКОЗЕМЕЛЬНЫЕ ЭЛЕМЕНТЫ", "НЕТРАДИЦИОННОЕ СЫРЬЕ", "ТРУДНООБОГАТИМЫЕ РУДЫ ЦВЕТНЫХ И БЛАГОРОДНЫХ МЕТАЛЛОВ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "38.000", "finance_total": 44142.775, "publication_count": 27, "rubrics": [{"code": "52.45.03", "name": "Теоретические вопросы обогащения полезных ископаемых"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "budgets": [{"funds": "44142.775", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225020709250-6", "nioktr": "124123100035-4", "name": "Разработка фундаментальных основ возникновения, развития и прогнозирования катастрофических многофазных процессов в техногенно изменяемом массиве горных пород.", "abstract": "Объектом исследования на этапе работ являются горнодобывающие предприятия с подземным способом разработки, угольные шахты Кузбасского бассейна и их выемочные участки.\nЦель исследования – разработка фундаментальных основ возникновения, развития и прогнозирования катастрофических многофазных процессов в техногенно изменяемом массиве горных пород для выявления условий возникновения и разработки мер по предотвращению аварийных ситуаций и аварий, связанных с проявлениями горного давления; загазованностью горных выработок и водопроявлениями, и повышению безопасности ведения подготовительных и очистных работ на шахтах и рудниках при добыче твердых полезных ископаемых.\nВ ходе выполнения работы проводились теоретические исследования, математическое моделирование, отбирались пробы угля в шахтах, производились аэрогазовые съемки, применялись комплексные лабораторные исследования свойств, отобранных проб, определялась газонасыщенность, структура и состав проб угля, оценивалось изменение состояния угля при термическом воздействии и др. При обработке результатов использовались статистические методы.\nРезультатами работы в 2024 году является следующее. Условие формирования опасных ситуаций в угольных шахтах. Связь изменений алифатической части угольного вещества с опасными явлениями, возникающими под действием геотехнологических процессов. Модели и алгоритмы гидравлического и взрывного воздействия на угольных пласт с целью интенсификации его газоотдачи. Методологические основы комплексного анализа и прогноза состояния рудничной атмосферы.", "keywords": ["СТРУКТУРА УГЛЯ", "МЕТАН", "МАТЕМАТИЧЕСКОЕ МОДЕЛИРОВАНИЕ", "НАПРЯЖЕННО-ДЕФОРМИРОВАННОЕ СОСТОЯНИЕ", "РУДНИЧНАЯ АТМОСФЕРА", "ГАЗОДИНАМИЧЕСКИЕ ЯВЛЕНИЯ", "ВЫРАБОТАННОЕ ПРОСТРАНСТВО"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "43.000", "finance_total": 41935.637, "publication_count": 33, "rubrics": [{"code": "52.13.15", "name": "Подземные способы разработки месторождений"}, {"code": "52.35.29", "name": "Разработка месторождений угля"}, {"code": "52.13.33", "name": "Проветривание и кондиционирование на горных предприятиях"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "budgets": [{"funds": "41935.637", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225020709246-9", "nioktr": "124123100042-2", "name": "Формулирование концепции горнотехнической системы при переходе к роботизированным и дистанционно управляемым технологическим процессам", "abstract": "Объектом исследования являются горнотехнические системы добычи твердых полезных ископаемых при переходе к роботизированным и дистанционно управляемым технологическим процессам.\nЦель работы – формирование на базе проведения комплекса аналитических обзоров, теоретических и экспериментальных исследований концепции горнотехнической системы при переходе к роботизированным и дистанционно управляемым технологическим процессам для освоения всего георесурсного потенциала недр в условиях, несовместимых с присутствием человека.\nРазработана методика выполнения исследований на  2024 г. и плановый период до 2028 г. Проведены аналитические обзоры и систематизирована практика перехода горно-добывающих предприятий к автономным и дистанционно управляемым технологическим процессам. Приведен мировой опыт работы подземных рудников в условиях сверхглубин, систематизированы данные о формах и условиях залегания рудных тел на глубинах, свыше 2000 м, физико-механических характеристиках горных пород, их температуре, флюидонасыщенности в динамике изменения предполагаемого фронта ведения горных работ. Оценены параметры технологических сред при роботизированной разработке техногенных образований, характеризующихся крайне неблагоприятными условиями труда, риском утраты оборудования, ввиду обрушения элементов горных конструкций, наличием скрытых обводненных зон, зон пыления с подвижными формами токсичных веществ. Оценены перспективные разработки в области перехода к роботизированным и дистанционно управляемым геотехнологическим процессам, реализуемые на предприятиях Китая, Польши, Германии, США, Великобритании. Определены особенности и основные этапы перехода горнотехнических систем к дистанционно управляемым и роботизированным геотехнологическим процессам. Определены дальнейшие направления исследований для широкомасштабного внедрения автономного оборудования в горной промышленности. Сформулированы концептуальные положения проектирования и эксплуатации горнотехнической системы при переходе к робот", "keywords": ["РОБОТИЗИРОВАННАЯ ГЕОТЕХНОЛОГИЯ", "РОБОТИЗИРОВАННАЯ ГОРНОТЕХНИЧЕСКАЯ СИСТЕМА", "ОПАСНЫЕ ЗОНЫ", "ТЕОРИЯ ПРОЕКТИРОВАНИЯ", "НЕБЛАГОПРИЯТНАЯ СРЕДА", "ГЕОМЕХАНИЧЕСКАЯ ОЦЕНКА", "СВЕРХГЛУБОКИЕ РУДНИКИ", "ГЕОТЕХНОЛОГИЧЕСКИЕ ПРОЦЕССЫ", "ПАРАМЕТРЫ ГЕОТЕХНОЛОГИЙ", "ДИСТАНЦИОННОЕ УПРАВЛЕНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "36.000", "finance_total": 38624.929, "publication_count": 23, "rubrics": [{"code": "52.13.15", "name": "Подземные способы разработки месторождений"}, {"code": "52.13.19", "name": "Специальные и комбинированные способы и средства разработки месторождений"}, {"code": "52.01.82", "name": "Проектирование, строительство и реконструкция предприятий горной промышленности"}, {"code": "52.13.17", "name": "Открытые способы разработки месторождений. Карьерный транспорт"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "budgets": [{"funds": "38624.929", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225022411504-2", "nioktr": "124123100023-1", "name": "Разработка фундаментальных основ моделирования, автоматизации и роботизации процессов горного производства для обеспечения оптимального управления и устойчивого функционирования горнотехнических систем", "abstract": "Объектом исследования являются процессы функционирования, моделирования, автоматизации и роботизации горного производства в рамках существующих и разрабатываемых горнотехнических систем. \nЦель работы: создание методических подходов к обеспечению оптимального управления и устойчивого функционирования перспективных горнотехнических систем путем разработки фундаментальных основ моделирования, мониторинга, автоматизации и роботизации процессов горного производства.\n В ходе выполнения НИР получены следующие основные результаты:\n-  разработаны методические рекомендации по комплексному мониторингу состояния и структуры массива горных пород на основе сочетания методов гравиметрической разведки, наземных маркшейдерских измерений, надземных исследований с применением БПЛА;\n-  обоснован принцип комплексирования различных методов мониторинга и контроля технологических процессов для повышения эффективности и безопасности горных работ при ограничении доступа исполнителей в опасную зону ведения горных работ;\n- установлено, что создание единой инфраструктуры по сбору и анализу данных для каждого из процессов, выработка принципов сбора данных является необходимым условием для повышения эффективности управления горнотехническими системами при открытой и подземной разработке месторождений твердых полезных ископаемых.\n-  на примере работы карьерного самосвала предложена методология, этапы и оценки результатов внедрения цифрового советчика для управления горнотехническими системами;\n-  проведён обзор технической и маркетинговой литературы по применению энергетического подхода для определения горнотехнических параметров и управления; \n-  разработана методика прогнозирования электропотребления технологического процесса рудоподготовки на горно-обогатительных комбинатах с использованием искусственных нейронных сетей и применения сингулярного спектрального анализа;\n-  разработан гибридный подход к процессу управления электропотреблением основного технологического оборудования при реализации ", "keywords": ["ГЕОЛОГО-СТРУКТУРНОЕ МОДЕЛИРОВАНИЕ", "ПРОСТРАНСТВЕННО-ВРЕМЕННОЙ АНАЛИЗ", "РОБОТИЗИРОВАННЫЕ СИСТЕМЫ", "ЦИФРОВЫЕ СОВЕТЧИКИ", "УПРАВЛЕНИЕ ЭНЕРГОПОТРЕБЛЕНИЕМ", "ГОРНОТЕХНИЧЕСКИЕ СИСТЕМЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "22.000", "finance_total": 18836.149, "publication_count": 20, "rubrics": [{"code": "52.13.15", "name": "Подземные способы разработки месторождений"}, {"code": "52.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}, {"code": "52.13.17", "name": "Открытые способы разработки месторождений. Карьерный транспорт"}, {"code": "52.13.19", "name": "Специальные и комбинированные способы и средства разработки месторождений"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "budgets": [{"funds": "18836.149", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225021109623-1", "nioktr": "125012200625-2", "name": "Развитие фундаментальных основ разрушения геоматериалов, управления геомеханическим состоянием и обоснование технологий взрывного дробления массива горных пород с применением энергоэффективных взрывчатых материалов", "abstract": "Объект исследований являются эффективные новые и усовершенствованные существующие технологии, методы и способы взрывания с использованием энергоэффективных взрывчатых материалов, обеспечивающие интенсификацию ведения горных работ, а также массив горных пород, изменение его состояния и свойств под воздействием взрыва при разработке месторождений твердых полезных ископаемых.\nЦель работы. Совершенствование энергоэффективных взрывчатых материалов для достижения рациональных параметров технологий взрывного дробления массива горных пород с учетом способов разработки месторождений твердых полезных ископаемых и методов добычи, и установление закономерностей влияния свойств массива горных пород, конструкций и взрывчатых характеристик детонационных систем на эффективность дробления горных пород и негативные последствия промышленных взрывов.\nОсновной научный результат заключается в установлении того, что управление взрывчатыми свойствами многокомпонентных взрывчатых веществ (ВВ) возможно за счет изменения гранулометрических показателей кристаллического окислителя при высокой модальности гранул по размерам. При этом, использование металлических горючих позволяет в достаточно широких пределах изменять теплоту взрыва и таким образом обеспечивать требуемые параметры при отбойке горных пород за счет изменения объемной концентрации энергии.", "keywords": ["НЕГАТИВНЫЕ ЯВЛЕНИЯ", "ПОДЗЕМНОЕ ПРОСТРАНСТВО", "БЕЗОПАСНОСТЬ", "ВЗРЫВНАЯ ОТБОЙКА", "ГЕОДИНАМИЧЕСКИЕ ЯВЛЕНИЯ", "КОМПЬЮТЕРНОЕ МОДЕЛИРОВАНИЕ", "ГОРНЫЕ ПОРОДЫ", "РАЗРУШЕНИЕ", "ГЕОМЕХАНИКА", "ВЗРЫВЧАТОЕ ВЕЩЕСТВО"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "18.000", "finance_total": 17657.11, "publication_count": 9, "rubrics": [{"code": "52.13.07", "name": "Разрушение материалов и горных пород"}, {"code": "52.13.05", "name": "Механика и физика материалов, полезных ископаемых и горных пород"}, {"code": "52.13.21", "name": "Буровзрывные работы"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "budgets": [{"funds": "17657.110", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}], "lat": 55.79067892106372, "lon": 37.697350079512624, "total_funding": 161196.6, "geocode_method": "approximate"}