{"ogrn": "1037739306880", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ВСЕОБЩЕЙ ИСТОРИИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ЛИПКИН МИХАИЛ АРКАДЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 2, "project_count": 24, "rid_types": {"База данных": 2}, "top_keywords": [{"keyword": "международные отношения", "count": 4}, {"keyword": "исторические источники", "count": 3}, {"keyword": "россия", "count": 3}, {"keyword": "историческая память", "count": 3}, {"keyword": "империи", "count": 3}, {"keyword": "историография", "count": 3}, {"keyword": "глобальная история", "count": 3}, {"keyword": "миропорядок", "count": 3}, {"keyword": "палестина", "count": 3}, {"keyword": "ближний восток", "count": 3}, {"keyword": "кризисы", "count": 2}, {"keyword": "международно-политические системы", "count": 2}, {"keyword": "история", "count": 2}, {"keyword": "идентичность", "count": 2}, {"keyword": "компаративистика", "count": 2}, {"keyword": "история россии (ссср) в xx веке", "count": 2}, {"keyword": "история русской православной церкви", "count": 2}, {"keyword": "межправославные связи", "count": 2}, {"keyword": "святая земля", "count": 2}, {"keyword": "русское церковное зарубежье", "count": 2}, {"keyword": "мировые войны", "count": 2}, {"keyword": "модернизация", "count": 2}, {"keyword": "сравнительное источниковедение", "count": 2}, {"keyword": "афон", "count": 2}, {"keyword": "византийские, латинские и древнерусские памятники", "count": 2}, {"keyword": "геополитика", "count": 2}, {"keyword": "северная америка", "count": 2}, {"keyword": "африка", "count": 2}, {"keyword": "устная традиция", "count": 1}, {"keyword": "макросистема", "count": 1}, {"keyword": "османская исперия", "count": 1}, {"keyword": "равновесия", "count": 1}, {"keyword": "системный подход", "count": 1}, {"keyword": "постсоветское пространство", "count": 1}, {"keyword": "сравнительно-исторические исследования", "count": 1}, {"keyword": "национальные республики", "count": 1}, {"keyword": "российская империя", "count": 1}, {"keyword": "великая российская революция", "count": 1}, {"keyword": "центральная азия", "count": 1}, {"keyword": "содружество независимых государств", "count": 1}, {"keyword": "великая отечественная война", "count": 1}, {"keyword": "советский союз", "count": 1}, {"keyword": "xx век", "count": 1}, {"keyword": "политическое, экономическое и социокультурное развитие", "count": 1}, {"keyword": "региональные и национальные особенности", "count": 1}, {"keyword": "институционализация", "count": 1}, {"keyword": "глобальные, региональные и национальные институты", "count": 1}, {"keyword": "международные организации", "count": 1}, {"keyword": "интеграционные объединения", "count": 1}, {"keyword": "борьба за глобальное лидерство", "count": 1}], "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.09.03", "name": "Всеобщая история в целом"}, {"code": "03.81.37", "name": "Источниковедение"}, {"code": "03.81.33", "name": "Историческая география"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.09.25", "name": "Средние века (V - XVI вв.)"}, {"code": "03.29.00", "name": "История отдельных процессов, сторон и явлений человеческой деятельности"}, {"code": "03.81.43", "name": "Палеография"}, {"code": "03.81.27", "name": "Геральдика"}, {"code": "03.81.99", "name": "Другие вспомогательные исторические дисциплины"}, {"code": "03.01.07", "name": "Методология и методы исследования исторической науки"}, {"code": "03.01.09", "name": "История исторической науки. Персоналия"}, {"code": "03.01.06", "name": "Философия истории"}, {"code": "03.09.23", "name": "Древний мир (до V в.н.э.)"}], "scientific_domains": [{"code": "6.1.1", "name": "История"}], "rids": [{"registration_number": "625012906874-6", "name": "Устные источники по изучению исторической памяти россиян", "abstract": "База данных «Устные источники по изучению исторической памяти россиян» (далее по тексту - БД) создана для систематизации и классификации устных исторических источников, представленных в виде библиографических записей, а также для облегчения работы с ними.\nБаза данных разработана в рамках проекта «Стабилизирующая роль России в системах международных отношений XIX – первой четверти XXI века: исторический опыт и уроки для современности» (соглашение № 075-15-2024-537).\nКлассификация устных исторических источников была реализована на основании анализа текстов преданий, легенд, мифов народов России.\nБД не содержит полных текстов публикаций. На данный момент в базу внесено 428 ссылок на исторические тексты, опубликованных с 1838 по 2009 годы.\nБД предназначена для хранения, предоставления доступа к информации, поиска, просмотра и анализа устных источников из любой точки, в которой имеется доступ к сети Интернет.\nДля организации хранения и предоставления данных БД используется система управления базами данных «MySQL 8.0».\nПри создании базы данных была использована реляционная модель. Для классификации и систематизации материалов были использованы шесть принципов классификации устных исторических источников:\nпо источнику информации;\nжанровый;\nтематический;\nхронологический;\nтерриториальный;\nпо персоналиям.\nДля классификации по источнику информации используется таблица с тремя полями. Первое поле содержит информацию о типе источника (устная, СМИ, Интернет), во втором поле расположена подробная информация об источнике (подгруппы первого поля), в третьем поле приведено полное название источника информации.\nДля жанровой классификации создана таблица жанров, в единственном поле которой хранится список жанров.\nДля тематической классификации используют таблицу тем, которая содержит два поля. В первом поле приведена тема источника, во втором поле примечания к ней.\nДля хронологической классификации создана таблица времен, которая содержит список эпох и времен.\nДля территориальной классификации используют таблицу, содержащую два поля: первое поле включает адрес территории, второе - для уточнения данных первого поля.\nДля классификации по персоналиям создана таблица с одним полем, содержащим список героев.\nВсе шесть таблиц зависят от одной таблицы, содержащей ссылки на тексты устного исторического источника. Для связи всех таблиц, созданы таблицы зависимостей, которые обеспечивают целостность базы данных и возможности поиска по нескольким признакам классификации.\nТаблицы зависимостей представляют собой структуру данных, которая используется для описания взаимосвязей между различными объектами в базе данных. Основной целью таких таблиц является хранение ссылок на связанные сущности, а также обеспечение возможности отслеживания этих связей. В вашем случае каждая таблица зависимостей состоит из трех полей:\n1. Ключевой идентификатор записи: Это уникальный идентификатор, который представляет конкретную запись в таблице зависимостей. Обычно это первичный ключ, который однозначно идентифицирует каждую строку в таблице.\n2. Идентификатор в таблице ссылок на текст устного исторического источника: Это поле хранит идентификатор, который ссылается на определенный элемент устного исторического источника. Этот идентификатор связывает данные в таблице зависимостей с конкретным текстом в другой таблице.\n3. Идентификатор в соответствующей таблице характеристик: Это поле представляет собой ссылку на таблицу характеристик, которая может содержать различные атрибуты, связанные с записью. Например, это могут быть характеристики, связанные с текстом исторического источника, такие как временные метки, тема, содержание и другие параметры.\nТаким образом, таблицы зависимостей создают возможность для установления связи между исследуемыми текстами и их характеристиками через уникальные идентификаторы.\nТаким образом, БД состоит из тринадцати таблиц, в одной из которых находятся ссылки на устные исторические источники, шесть таблиц содержит информацию по выработанным классификациям, еще шесть таблиц являются связующими элементами между таблицей легенд и таблицами классификаций. В результате проведенной работы была создана база данных, функциями которой являются:\n• хранение,\n• поиск и сортировка,\n• просмотр,\n• элементы анализа.\nХранение. Данные хранятся в тринадцати таблицах, в шести из которых находится информация о зависимости таблиц.\nПоиск текстов осуществляется также по признакам классификаций. Возможности БД позволяют выбрать необходимое количество критериев.\nПросмотр текстов - это результат поиска, который осуществляется через выбор по каждому полю БД. Критерий можно выбрать из существующих в БД значений. Результат поиска (просмотр) - это совокупность последовательно идущих текстов. После каждого текста указывается источник и номер в базе данных.\nЭлементы анализа. БД позволяет проводить анализа с целью получения статистических данных по материалу. По результатам анализа может быть сформирован отчет по наполнению БД.\nТаким образом, создание БД заметно упростило и ускорило работу с устными историческими источниками. БД используется для хранения, классификации и систематизации материала. Стал возможен поиск и отбор текстов различным категориям. Кроме этого, функциональные возможности БД позволяют детально анализировать исторические тексты.\nБаза данных может быть использована исследователями устной истории, этнографами, фольклористами или коллективами научных организаций, вузов, а также учителями для организации исследовательской работы школьников.", "keywords": ["устная традиция", "исторические источники", "Россия", "историческая память"], "rid_type": "База данных", "using_ways": "Изучение исторической памяти, классификация и систематизация устных исторических источников", "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "authors": [{"name": "Майер Анастасия Сергеевна", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Мирзеханов Велихан Салманханович", "degree": "Доктор исторических наук", "rank": "Профессор", "orcid": "0000-0003-0660-6508", "scopus_id": "57202778122"}], "created_date": "2025-01-29", "nioktr": "124052000039-6", "usage": [], "protections": []}, {"registration_number": "625012906809-8", "name": "Османское государство в макросистеме империй в 1876-1923 гг.", "abstract": "База данных «Османское государство в макросистеме империй в 1876-1923 гг.» создана с целью систематизации информации о зарубежных и отечественных исследованиях различных аспектов жизни Османской империи в рассматриваемый период, представленной в виде библиографических данных.\n\tБаза данных (далее по тексту – БД) разработана в рамках проекта «Стабилизирующая роль России в системах международных отношений XIX – первой четверти XXI века: исторический опыт и уроки для современности» (соглашение № 075-15-2024-537).\n\tПоиск и отбор информации для БД проводился на основании анализа материалов, представленных в фондах российских и зарубежных архивов, а также в наукометрических базах данных eLIBRARY.RU, Scopusи WebofScience.\n\tБД предназначена для хранения и предоставления доступа к информации об опубликованных научных исследованиях Османского государства в макросистеме империй в 1876-1923 гг. из любой точки, в которой имеется доступ к сети Интернет. БД позволит исследователям ознакомиться с корпусом источников и литературы по истории Османской империи конца XIX – начала XX вв. БД также позволит отсортировать имеющиеся материалы по категориям, авторам, городам и годам издания. БД содержит ссылки на ряд опубликованных в открытом доступе архивных материалов на различных языках (русский, английский, французский, турецкий, османский), что облегчит доступ к ним для исследователей.\n\tДля организации хранения и предоставления данных БД используется…\n\tБД служит для учета динамики публикаций по заявленной тематике, географии их распространения, формирования научных подходов и научных школ, методологической направленности исследований. Все данные взаимосвязаны и специальным образом организованы, что позволяет производить поиск по любому полю документа, осуществлять вывод информации. Структура полей БД позволяет получить:\n•\tКатегория публикации (архивный источник; периодическое издание; публицистика/справочное издание; мемуары; научная литература; диссертация);\n•\tСведения об авторе/авторах;\n•\tНазвание публикации;\n•\tМесто издания;\n•\tГод издания.\nБД не содержит полных текстов публикаций. На данный момент в базу внесено 46 фондов архивов, расположенных в России, Германии и Турции, а также 1518 библиографических описаний работ, опубликованных с 1894 по 2024 год.\nДоступ к базе данных «Османское государство в макросистеме империй в 1876-1923 гг.» реализован с официального сайта ИВИ РАН или по прямой ссылке.\n\n1.\tСтруктура полей базы данных\nБаза данных представлена в виде списка, в котором размещается информация, сгруппированная специальным образом.\nСтруктура полей базы данных «Османское государство в макросистеме империй в 1876-1923 гг.»:\n•\tСведения об авторе/авторах;\n•\tНазвание публикации;\n•\tКатегория публикации (архивный источник; периодическое издание; публицистика/справочное издание; мемуары; научная литература; диссертация);\n•\tГод издания;\n•\tМесто издания.", "keywords": ["макросистема", "империи", "исторические источники", "историография", "Османская исперия"], "rid_type": "База данных", "using_ways": "классификация и систематизация исторических источников историографии", "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "authors": [{"name": "Суриков Кирилл Андреевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Люльчак Александр Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Ланник Леонтий Владимирович", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "0000-0003-4313-5557", "scopus_id": "57211606261"}, {"name": "Мирзеханов Велихан Салманханович", "degree": "Доктор исторических наук", "rank": "Профессор", "orcid": "0000-0003-0660-6508", "scopus_id": "57202778122"}], "created_date": "2025-01-29", "nioktr": "124052000039-6", "usage": [], "protections": []}], "projects": [{"registration_number": "225021209775-6", "nioktr": "124052000039-6", "name": "Стабилизирующая роль России в системах международных отношений XIX – первой четверти XXI века: исторический опыт и уроки для современности", "abstract": "Объект исследования - исторический опыт участия России в глобальных системах международных отношений, сложившиеся исторические практики преодоления глобальных кризисов в 1800-2020-х гг. Исследования проводились с использованием комплекса современных методологий, включавших подходы макро- и микроуровня, позволяющих осмыслить разные аспекты международных отношений: подходы новой политической истории, новой военной истории, институциональной истории, интеллектуальной истории, истории науки и технологий, различные подходы к анализу политического языка и визуальных репрезентаций (иконология, антропология образов) и др. Как результат, использование комплекса подходов, уникальное сотрудничество специалистов разного профиля позволило впервые создать соответствующую современному уровню исторического знания и общественно-политических дискуссий картину исторического опыта поиска Россией путей предотвращения международной напряженности, мирного урегулирования конфликтов. Подготовлены 77 статей, 2 монографии, 2 базы данных. Полученные результаты будут применяться для системного анализа и прогноза социально-экономического развития и безопасности Российской Федерации в формирующемся новом миропорядке; для укрепления цивилизационных основ и традиционных духовно-нравственных ценностей российского общества. Внедрение комплексного исторического опыта России по предотвращению и преодолению международных конфликтов необходимо в деятельности органов государственной власти, в системе высшего и среднего образования, в освещении российского исторического опыта в средствах массовой информации, для борьбы с фальсификациями истории. Проведенные исследования позволяют повысить эффективность принятия решений по вопросам, связанным с обеспечением благоприятных внешнеполитических условий экономического развития Российской Федерации; сделать более конкурентоспособными образовательные и медийные продукты, направленные на противостояние искажениям истории. Развитие исследуемой проблематики позволит п", "keywords": ["равновесия", "кризисы", "глобальная история", "системный подход", "международно-политические системы", "миропорядок", "международные отношения", "Россия"], "report_type": "Промежуточный", "stage_start_date": "2024-04-23", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "50.000", "finance_total": 100000.0, "publication_count": 76, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "100000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225021710388-9", "nioktr": "122041200042-0", "name": "История России в контексте всемирноисторического процесса", "abstract": "Объект исследования: Россия и ее место во всемирно-историческом процессе.\nЦель работы: изучение места России в контексте всемирноисторического процесса. В рамках направления предполагается одновременное исследование:\n1) Внешних связей России, ее взаимоотношений с другими государствами Евразии на протяжении IX – начала XXI в.;\n2) Сходств и различий событий и явлений российской истории и аналогичных событий и явлений в истории других евразийских государств; \n3) Зарубежных источников по истории России и российских источников, отражающих восприятие и контакты с другими странами.\nЭти три направления работы предполагают различную оптику анализа, но вместе должны позволить получить новое знание о месте нашей страны в контексте всемирноисторического процесса, без которого невозможно глубокое постижение закономерностей собственно российской истории. История России на всех ее этапах рассматривается как часть всемирноисторического процесса, для чего необходимо тесное сотрудничество историков – специалистов по отечественной и всеобщей истории разных периодов.", "keywords": ["компаративистика", "типология", "зарубежные источники", "внешние связи", "история России", "всеобщая история", "история", "Русь", "Россия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "20.000", "finance_total": 25493.778, "publication_count": 33, "rubrics": [{"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.09.03", "name": "Всеобщая история в целом"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25493.778", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225021710393-3", "nioktr": "122041900211-3", "name": "Специфика развития Западной Европы в Средние века и раннее Новое время в контексте всемирной истории", "abstract": "Объект исследования: историческое своеобразие европейского пути развития в Средние века и раннее Новое время: сущностные черты и адаптация к изменениям, динамика средневекового общества.\nЦель работы: изучение исторической специфики западноевропейского общества периода Средних веков и раннего Нового времени, обеспечившей своеобразную динамику Запада. \nДля достижения цели комбинировались традиционные методы исторического исследования (источниковедческий анализ, компаративистика, герменевтика, «история понятий» и др.) и инновационные (метод системно-коммуникационного анализа, дискурсивный анализ, историческая география и др.).\nСтруктура и содержание отчета: Во Введении к отчету раскрывается научная и практическая значимость темы, а также задачи работы. В Основной части отчета излагаются основные результаты работы по теме в 2024 г. по ее главным направлениям: 1) Изучение структурообразующих характеристик средневекового общества в сравнении с другими регионами и цивилизационными ареалами; 2) Определение исторической специфики в теоретическом содержании, хронологических рамках и внутренней периодизации понятия «раннее Новое время», выявление средневековых истоков «великой дивергенции» и формирования мир-системы Нового времени; 3) Раскрытие механизмов динамики средневекового общества, которое вопреки устаревшим представлениям отличалось способностью к поступательному развитию, в отличие от цикличности истории других регионов; 4) Ввод в научный оборот отечественной медиевистики новых источников по истории изучаемого периода, изучение культурологических и лингвистических проблем научного перевода; 5) Изучение наследия старых историографических школ и выявление современных тенденций мировой исторической науки; 6) Изучение взаимного влияния латинского Запада и русских земель в указанный период. В Заключении подводятся итоги исследований по теме в 2024 г., а также формулируются перспективные научные проблемы для дальнейшей работы по данному направлению исследований. Завершает о", "keywords": ["европейское Средневековье", "раннее Новое время", "динамика развития", "фундаментальные характеристики Средневековья как периода", "историография", "базовые понятия", "представления", "исторические источники", "медиевализм"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "17.000", "finance_total": 25493.778, "publication_count": 43, "rubrics": [{"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.09.25", "name": "Средние века (V - XVI вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25493.778", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225021710418-3", "nioktr": "122041400100-5", "name": "Европа и Мир в XVIII–XXI вв.: исторические трансформации мирового устройства", "abstract": "Объект исследования: Процессы социально-политических трансформаций государств и обществ мира на протяжении XIX–XXI вв.\nЦелью настоящего проекта является исследование на разнообразном источниковом материале и с помощью разнообразных методологических, в том числе междисциплинарных, подходов процессов социальных, политических, интеллектуальных трансформаций в различных странах и обществах мира на протяжении периода c XVIII по начало XXI в. Были выявлены ключевые тенденции общественно-политического развития различных обществ и государств, интеллектуальной сферы, определить базовые механизмы и фундаментальные закономерности общественного развития, проследить пути трансформации общественных отношений в контексте исторических потрясений и трансформаций. Проведено исследование процессов эволюции различных социальных институтов, культурных и политических институтов, пути модернизации западных и незападных обществ, различные тенденции их развития, особенности взаимодействия государственных структур, гражданского общества, личности, система политических, экономических и интеллектуальных трансферов и взаимодействий.\nВ 2024 г. исполнители проекта осуществляли изучение разнообразных аспектов проблематики, связанной с историческими трансформациями Европы и мира в XVIII – XXI вв. Для расширения исторической перспективы, более глубокого понимания изучаемых процессов проведена работа по привлечению новых источников, прежде всего – архивных материалов, развитию историографической базы исследований. В течение отчетного периода на различном конкретно-историческом материале были подвергнуты анализу вопросы социально-политической, социально-экономической и социокультурной трансформации европейских и неевропейских обществ, особенности связей и взаимодействия (в том числе – конфликтного) между различными социумами, проблемы истории империй, европейского империализма и колониализма.", "keywords": ["социально-экономические процессы", "социально-политические трансформации", "социальные конфликты", "социальные движения", "гражданское общество", "реформы", "кризисы", "мировые войны", "революции", "модернизация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "17.000", "finance_total": 25493.778, "publication_count": 22, "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25493.778", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225022411494-6", "nioktr": "122041200024-6", "name": "Новые методы исследований в источниковедении и специальных исторических дисциплинах: теория и практика", "abstract": "Объект исследования: исторические источники различных видов и содержащаяся в них информация\nЦель работы: Разработка и развитие новых подходов и методов анализа исторических источников и оценки их информационного потенциала в междисциплинарной перспективе; архивный поиск в ведущих российских и зарубежных архивохранилищах для выявления, описания и введения в научный оборот новых исторических источников; подготовка новых научных изданий письменных источников по всеобщей истории (включая историю России как часть мировой истории). \n\nСтруктура и содержание отчета. Во Введении к отчету раскрывается научная и практическая значимость темы, а также задачи работы. В Основной части отчета излагаются основные результаты работы в 2024 г. по ее главным направлениям: источниковедение и методология специальных исторических дисциплин; междисциплинарные подходы в источниковедении и специальных исторических дисциплинах; архивный поиск, описание и введение в научный оборот неизвестных источников и их рукописных собраний в России и за рубежом; подготовка новых научных публикаций источников по всеобщей истории. В Заключении подводятся итоги исследований по теме в 2024 году, а также формулируются перспективные научные проблемы для дальнейшей работы по данному направлению исследований. Завершает отчет структурированный по рубрикам список опубликованных статей в ведущих рецензируемых журналах и прочих научных изданиях в 2024 году.", "keywords": ["методы источниковедческого анализа", "специальные исторические дисциплины", "историография", "историческая информация", "информационные технологии"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "13.000", "finance_total": 25493.778, "publication_count": 27, "rubrics": [{"code": "03.81.43", "name": "Палеография"}, {"code": "03.81.27", "name": "Геральдика"}, {"code": "03.81.37", "name": "Источниковедение"}, {"code": "03.81.99", "name": "Другие вспомогательные исторические дисциплины"}, {"code": "03.81.33", "name": "Историческая география"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25493.778", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225021710389-6", "nioktr": "122041300067-2", "name": "Международные отношения и геополитика в XVIII - начале XXI в.", "abstract": "Целью исследования является изучение истории международных отношений в XVIII – начале XXI вв.; предполагается изучение и использование новых исследовательских подходов и методического инструментария в данной области гуманитарного знания; корректировка существующих концепций на основе новых архивных документов и достижений современной историографии; применение исторического опыта для анализа состояния современной системы международных отношений и внешней политики России в XXI веке.\nАктуальность исследования заявленной темы определяется возможностью использования результатов проводимого в ее рамках научного анализа для подготовки учебных курсов по истории международных отношений и внешней политики России, для выработки предложений и рекомендаций для ФОИВ, которые могут быть востребованы в ходе принятия политических решений в области внешнеполитической деятельности. Итоги Второй мировой войны, феномен холодной войны, дискуссия о современной конфигурации системы международных отношений остаются важной частью современного общественно-политического и научного дискурса. Особое значение эти вопросы получают в современной международно-политической ситуации, когда отношения между Востоком и Западом достигли такого уровня напряженности, что все чаще в публичном пространстве звучат высказывания о новой холодной войне. Основной научной проблемой, на решение которой нацелена тема, является всестороннее изучение генезиса, функционирования и эрозии международно-политических систем XVIII-ХХ веков. На современном этапе история международных отношений и внешней политики остается одной из наиболее актуальных отраслей гуманитарного знания, востребованной как в научном сообществе, так и в политических кругах. Помимо традиционной дипломатической истории она включает междисциплинарные исследования, связанные с такими проблемами, как экономика, безопасность, публичная дипломатия, международное право, международные организации, системная история миропорядка в изучаемый период. Широкое исполь", "keywords": ["ООН", "холодная война", "мировые войны", "Ялтинско-Потсдамская система", "Версальско-Вашингтонская система", "Венская система", "глобализация", "геополитика", "международно-политические системы", "Международные отношения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "13.000", "finance_total": 25493.778, "publication_count": 14, "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25493.778", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-26"}, {"registration_number": "225021710394-0", "nioktr": "122041900212-0", "name": "Вариативные модели социокультурной истории: трансдисциплинарные стратегии, теоретические основания и практика исследований", "abstract": "Центральным направлением работы является апробация новых подходов и методов с учетом специфики современного научного знания и моделей социокультурной истории, анализ многоаспектности исторического знания и форм его репрезентации, современной методологии исторического познания, а также проблем, связанных с изменением места исторической науки в современном научном знании, выявление границ применения трансдисциплинарных методов и концептов в историческом исследовании и историческом дискурсе, исследование форм реализации социально-ориентированного знания, создание аналитической модели сравнительного изучения традиций историописания и типологии исторической культуры. В теоретическом плане исследование опирается на эвристический потенциал и инструментарий перекрестной и связанной историй. Осмысление единства и разнообразия современного мира происходит в познавательных рамках, с одной стороны, глобальной историографии, с другой стороны – когнитивной истории. Когнитивистика стимулирует изучение возможностей применения инструментария когнитивных наук в исследовании способов конструирования социальной реальности в исторической памяти, историческом сознании, их бытование в исторической культуре, историческом опыте и др. Все аспекты научной темы объединяет проблема самоопределения профессионального историка в разных социальных, интеллектуальных, научных контекстах, его стремление осмыслить и переосмыслить важные тенденции развития современного исторического знания.\nСпецифика данной темы заключается в ее многоуровневой перспективе, позволяющей найти контуры сопряжения макро- и микроисторического анализа, по-новому структурировать предмет и вопросники конкретно-исторических исследований и представить под новым углом зрения полученные ими результаты.", "keywords": ["трансдисциплинарность", "идентичность", "историческая память", "перекрестная история", "компаративистика", "диалог культур", "цивилизация и варварство", "социальные структуры и коммуникации", "идеалы и ценности", "интеллектуальная культура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "18.000", "finance_total": 25493.778, "publication_count": 46, "rubrics": [{"code": "03.01.07", "name": "Методология и методы исследования исторической науки"}, {"code": "03.01.09", "name": "История исторической науки. Персоналия"}, {"code": "03.01.06", "name": "Философия истории"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25493.778", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225021710421-3", "nioktr": "122041100271-5", "name": "Цивилизации древнего Ближнего Востока и античности: историческая динамика общего и особенного в сравнительной перспективе", "abstract": "Объект исследования – формы, модели и механизмы (экономический, политический, культурный, этнолингвистический, религиозный, правовой, психологический и др.) процесса межцивилизационных взаимодействий в эпоху древности (IV/III тыс. до н.э. – I тыс. н.э.) на пространстве Евразии в сравнительно-исторической перспективе. \nЦель работы – выявление и исследование особенностей исторического процесса на древнем Ближнем Востоке и в классической античности во всем многообразии его форм и аспектов (экономического, политического, культурного, религиозного, правового, психологического и т.п.) на материале письменных (литературных, эпиграфических) и археологических источников с учетом историографических традиций разных эпох ‒ от антикваров до акту¬аль¬ных течений, с особым акцентом на историю отечественного востоковедения и антиковедения. \nМетодология – применение междисциплинарного подхода с широким спектром методик исследования с преимущественным акцентом на историко-филологический компонент, а также с привлечением материала смежных дисциплин (археологии, нумизматики, исторической географии и др.).\nЗадачи и результаты – введение в научный оборот новых археологических источников (в том числе с территории РФ, прежде всего региона Северного Причерноморья); введение в научный оборот новых нумизматических источников (в том числе из музейных собраний), подготовка и издание комментированных переводов письменных источников: древневосточных (иероглифических, клинописных), древнегреческих, латинских; текстологическая и историческая реинтерпретация текстов; публикация архивных источников по истории антиковедения и востоковедения в XX в.; анализ понятийного аппарата, применяемого в классификации и исследовании древнейших цивилизаций, а также решение ряда конкретных проблем истории древнего Ближнего Востока и античности области межцивилизационных, межгосударственных и мультикультурных контактов в сравнительно-исторической перспективе. \nОбласть применения. Результаты могут быть использованы в", "keywords": ["древнее право", "империи", "синкретизм", "эллинизм", "колонизация", "миграции", "цивилизации", "древний Ближний Восток", "древний мир", "античность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "20.000", "finance_total": 25493.778, "publication_count": 39, "rubrics": [{"code": "03.09.23", "name": "Древний мир (до V в.н.э.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25493.778", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225021710403-9", "nioktr": "122041400099-2", "name": "Транснациональная и глобальная история государств и макрорегионов мира", "abstract": "Объект исследования: страны и регионы мира в XIX–XX вв., особенности их развития и взаимодействия.\nЦель работы заключается в том, чтобы изучить в русле глобальной и транснациональной истории особенности развития нескольких макрорегионов мира (Европа, Африка, Южная Америка, Северная Америка) в хронологических рамках XIX–XX вв. Предполагаемый подход ориентирован, в том числе, на то, чтобы выявить и проанализировать исторические связи между этими регионами, показать примеры социальных, политических, экономических, интеллектуальных трансферов. Это дает основания для лучшего понимания общего и особенного в развитии различных регионов в ритмах исторических трансформаций XIX–XX вв. В результате реализации НИР в научный оборот введен круг новых источников, на новом методологическом уровне осмыслены проблемы развития регионов мира под влиянием внутренних и внешних процессов, подготовлены к публикации монографии, коллективные труды, статьи, сделаны доклады по проблематике исследования на научных мероприятиях различного уровня.", "keywords": ["общественные движения", "интеллектуальные трансферы", "глобальные и региональные конфликты", "социально-экономическое развитие", "Южная Америка", "Северная Америка", "Африка", "Европа", "регионы мира", "глобальная история"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "24.000", "finance_total": 25493.778, "publication_count": 31, "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25493.778", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225021710405-3", "nioktr": "122041900210-6", "name": "Историко-антропологические и институциональные аспекты репрезентации социальных групп", "abstract": "Объект исследования: индивид и группа в самых разнообразных проявлениях их социальности в Средние века и раннее Новое время\nЦель работы: фундаментальные исследования в исторической ретроспективе с применением методов и подходов антропологически ориентированной социальной истории и когнитивных наук культурно обусловленных представлений, образов мировосприятия, стратегий поведения социальных групп, возникающих в доиндустриальном обществе в процессе разнообразной социальной практики индивидов, и манифестирующих себя «вовне» в виде создаваемых ими институтов и специфической групповой культуры. В 2024 г. акцент был сделан на исследованиях малых социальных групп, объединенных общим целеполаганием, форм их репрезентации и влияния на общество.\nАктуальность исследования, научный потенциал и значимость его результатов обусловлены необходимостью изменения привычных подходов к изучению общества Средних веков и раннего Нового времени путем изменения постановки исследовательских проблем и эпистемологических подходов, что соответствует общей тенденции в мировой историографии, характеризующейся переходом от изучения иерархической (вертикальной) структуры общества и властных отношений к изучению его горизонтальной структуры – паритетных отношений в составляющих его «социальную сеть» конкретных социальных группах. Исследования, ориентированные на изучение признаков, типологии формирования и многообразных аспектов репрезентации социальных групп, основанных на общем целеполагании, договорных отношениях, кровном родстве или «родстве избранном» в Средние века и раннее Новое время, крайне мало представлены в отечественной историографии. Обращение к этой проблематике закладывает фактически новое направление исторических исследований. \nНовизна результатов исследования и их значимость для углубленного изучения общества Средних веков и раннего Нового времени обусловлена самой постановкой исследовательской проблемы НИР как «изучения репрезентаций», предполагающей комплексное междисциплинарное ", "keywords": ["социальные группы", "общество", "социальные институты", "репрезентация", "историческая антропология", "идентичность", "религиозная культура", "нормы и стратегии поведения", "культурный трансфер", "когнитивные метафоры"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 22495.144, "publication_count": 48, "rubrics": [{"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "22495.144", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-28"}, {"registration_number": "225021710390-2", "nioktr": "122041300110-5", "name": "Фундаментальные труды по всемирной истории", "abstract": "Целью исследования является изучение макроисторических процессов и макрорегионов, обобщение полученного материала в форме фундаментальных и справочных трудов. Работы в рамках данного направления продолжаются в Институте много лет, результатом чего стала подготовка и издание шеститомной «Всемирной истории», а также ряда томов «Российской исторической энциклопедии». В рамках заявленной темы предполагается продолжить и завершить работу по подготовке и изданию уникального многотомного труда – «Российской исторической энциклопедии», а также проводить работу по подготовке других фундаментальных трудов по всеобщей истории. Особый акцент будет делаться на историю ХХ века. Предполагается создание комплексной исторической картины ХХ столетия как особой культурно-исторической эпохи, требующей изучения совокупности явлений экономического, демографического, политического, культурного, информационного, технологического характера. Ставится задача структурирования и периодизации истории человечества в XX столетии понятным для современного читателя языком с учетом значения этого периода для становления современной цивилизации и появления «больших вызовов» для человечества на рубеже XX/XXI вв. с акцентом на явления «долгой длительности» и с использованием современных подходов в написании исторических нарративов.\nАктуальность темы определяется тем, что издание фундаментальных трудов должно способствовать обобщению научного знания о всеобщей истории на новом теоретическом и методологическом уровне, с учетом достижений современной отечественной и зарубежной историографии. Со времен издания «Советской исторической энциклопедии» прошло свыше 40 лет и осуществляемая Институтом в рамках заявленной темы работа по подготовке к изданию «Российской исторической энциклопедии» должна способствовать обобщению и популяризации исторического знания на новой методологической и источниковой базе, поскольку прежнее энциклопедическое издание, безусловно, устарело в концептуальном отношении.\nСоздание комп", "keywords": ["взаимозависимость", "современность", "мировая экономика", "революционные волны", "большие вызовы", "ХХ век", "глобальные трансформации", "фундаментальные труды", "Всемирная история"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "8.000", "finance_total": 16864.175, "publication_count": 7, "rubrics": [{"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16864.175", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225021810813-5", "nioktr": "121121700285-6", "name": "История постсоветских государств: общее прошлое и современные вызовы", "abstract": "Цель работы – исследование актуальных проблем прошлого и настоящего стран и народов постсоветского пространства в исторической ретроспективе XIX–XXI вв. Широкий хронологический и тематический спектр рассматриваемых проблем определил разнообразие задач исследования, которые включают в себя осмысление имперского, советского и постсоветского опыта, понимание исторических основ взаимодействий различных регионов, этносов, религиозных конфессий, социальных групп, связанных с территориями современного постсоветского мира. Подобная «исследовательская оптика» дает возможность понять исторические основы многообразных современных процессов, в том числе касающихся текущих противоречий. \nИзучение постсоветского пространства имеет в настоящее время как научную, так и ярко выраженную общественную значимость. Научная актуальность определяется необходимостью преодоления различных историографических мифов как прошлого, так и современности, важностью постановки нового круга исследовательских вопросов, исходя из современных методологических наработок, потребностью расширения эмпирической базы исследований, в том числе за счет введения в оборот архивных источников из документальных собраний разных стран. Очевидна необходимость изучения истории постсоветского пространства как исторически связанного целого. Общественная актуальность исследуемой тематики также определяется ролью и местом России на постсоветском пространстве, её поиском оптимальных моделей взаимодействия с соседями, в том числе в контексте разнообразных вариантов политического, экономического и культурного присутствия. \nС практической стороны проект направлен на выработку предложений относительно создания научно-обоснованных моделей взаимодействия между странами и народами на постсоветском пространстве, преодоление мемориальных и иных конфликтов, сохранение общей исторической памяти и создание научной аргументации и рекомендаций для эффективной исторической политики.\nВ рамках выполнения работы осуществляется издание моногра", "keywords": ["постсоветское пространство", "сравнительно-исторические исследования", "национальные республики", "Российская империя", "Великая российская революция", "Центральная Азия", "Содружество Независимых Государств", "Великая Отечественная война", "Советский Союз", "историческая память"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 4, "workers_total": "6.000", "finance_total": 16856.993, "publication_count": 9, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16856.993", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225022511978-0", "nioktr": "122041200037-6", "name": "Международные организации и интеграционные объединения в контексте институциональной истории XX века", "abstract": "Объект исследования: процесс развития и эволюции ключевых глобальных и региональных институтов XX века, определявших «лицо» столетия в разных сферах: НАТО, СЭВ, ЕС и др.; роль указанных международных организаций и интеграционных объединений (она могла быть как положительной, так и отрицательной) в урегулировании различных вооруженных конфликтов, разрешении разнообразных социальных и политических противоречий, предотвращении и преодолении экономических кризисов, решении основных проблем развития стран «третьего мира», гармонизации международных отношений; деятельность церковных и научных институтов в XX столетии, транснациональные каналы коммуникации и формы международного интеллектуального сотрудничества в контексте институциональной истории указанного периода.\nЦелью научно-исследовательской работы является изучение на разнообразном источниковом и конкретно-историческом материале и сквозь призму сложных процессов институционализации основных тенденций политического, экономического и социокультурного развития мира в XX в., а также изучение эволюции глобальных структур мироустройства и региональных институтов и трансформации их роли в XX столетии. В рамках НИР в 2022-2024 гг. выявляются ключевые проблемы и особенности экономического, политического и культурного развития обществ и государств, определяются фундаментальные закономерности развития и базовые механизмы урегулирования вооруженных конфликтов, политических, социальных и экономических кризисов. Анализируется опыт борьбы с угрозами безопасности. Устанавливаются специфика и закономерности протекания процессов, связанных с кризисами и сменами систем мирового устройства. Одна из отличительных особенностей данной научно-исследовательской работы заключается в успешном сочетании концептуального и конкретно-исторического подходов к анализу мировой истории; в стремлении показать как региональную специфику развития в исторических ритмах XX века, так и общие тенденции. История стран и регионов предстает в работах исполнит", "keywords": ["XX век", "политическое, экономическое и социокультурное развитие", "региональные и национальные особенности", "институционализация", "глобальные, региональные и национальные институты", "международные организации", "интеграционные объединения", "борьба за глобальное лидерство", "миропорядок", "международные отношения"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "18.000", "finance_total": 16856.993, "publication_count": 14, "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16856.993", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-21"}, {"registration_number": "225022511981-0", "nioktr": "122041900219-9", "name": "Пространственный фактор в истории стран и регионов мира", "abstract": "Объект исследования: \nлокальные и глобальные пространственные модели истории с древнейших времен до наших дней\nЦели работы: \n1) публикация серии статей по ключевым проблемам использования ГИС-технологий в исторических исследованиях, а также разработки и применения картографического метода в построении пространственных моделей мировой истории; \n2) разработка новых методов анализа геокартографической информации исторических источников разных типов и хронологических периодов; \n3) проведение научных конференций по проблематике темы\nСтруктура и содержание отчета. \nВо Введении к отчету раскрывается научная и практическая значимость темы, а также задачи работы. В Основной части отчета излагаются основные результаты работы в 2024 г. и за весь срок выполнения темы по ее главным направлениям: \n1) изучение пространственного фактора в истории на материале различных стран и регионов мира;\n2) сравнительное исследование картографического метода освоения пространства в различных социумах древности, Средних веков и Нового времени с акцентом на новые методы анализа геокартографической информации исторических источников разных типов и хронологических периодов;\n3) изучение возможностей применения геоинформационных технологий в исторических исследованиях и в построении пространственных моделей мировой истории. \nВ Заключении подводятся итоги исследований по теме в 2024 г. и за весь срок работы над темой, а также формулируются перспективные научные проблемы для дальнейшей работы по данному направлению исследований. Завершает отчет структурированный по рубрикам список опубликованных статей в ведущих рецензируемых журналах и прочих изданиях в 2024 г., а также за 2022–2024 годы в целом.", "keywords": ["история", "пространство", "регион", "страна", "картографический метод", "геоинформационная система"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "7.000", "finance_total": 16856.993, "publication_count": 15, "rubrics": [{"code": "03.09.03", "name": "Всеобщая история в целом"}, {"code": "03.81.37", "name": "Источниковедение"}, {"code": "03.81.33", "name": "Историческая география"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16856.993", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225022011179-6", "nioktr": "122041900217-5", "name": "Религия, политика, социальность и культура в эпоху трансформаций", "abstract": "Отчет включает введение, основную часть, заключение, список источников и литературы, списки опубликованных в отчетный период работ и выступлений на научных мероприятиях разного уровня. В качестве источников исследования на отчетном этапе использовались материалы из отечественных и зарубежных архивов, опубликованные источники, в том числе иностранные источники, впервые в рамках данного исследования вводимые в научный оборот на русском языке. Список литературы включает 168 наименований.\nОбъект исследования: роль религиозного фактора в истории, рассмотренная в политическом, социальном и культурном аспектах.\nЦель работы:\nВыявление конкретно исторических проявлений действия религиозного фактора в истории, включая ее институционально-политическую, социальную, культурную составляющие.\nЗадачи работы:\n- введение в научный оборот новых исторических источников, позволяющих оценить место религии на различных уровнях исторического процесса; \n- описание новых групп источников и анализ историографической ситуации в области исследований истории религии и церкви; выявление роли религиозного фактора в международных отношениях Нового и Новейшего времени; \n- анализ истории религиозных сообществ разного типа, в том числе монашества, в перспективе социальной истории и исторической антропологии; \n- выявление и описание практик социального дисциплинирования как инструментов религиозной (само)идентификации.\nВ отчетном периоде работа коллектива шла по следующим направлениям. \n1) Исследовалась роль религиозного фактора в политической истории Нового и Новейшего времени; в отчетный период был сделан акцент на истории отечественных религиозных традиций, а также на месте религии в международных отношениях этого периода.\n2) Изучалось различные механизмы построения религиозной идентичности как часть религиозных процессов в социальной и культурной истории. Особое внимание было уделено религиозным практикам (практика поста, богослужения и под.) как способам идентификации.\n3) Важное место в работе отч", "keywords": ["конфессии", "религиозный фактор", "политика и церковь", "религия и международные отношения", "источники по истории религии и церкви", "историография истории религии и церкви", "история Российской (Русской) Православной Церкви", "история Католической Церкви", "Ватикан", "история христианской Европы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "5.000", "finance_total": 16856.993, "publication_count": 13, "rubrics": [{"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16856.993", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225022511979-7", "nioktr": "122041900215-1", "name": "Научная дипломатия и развитие науки и образования в контексте глобальных исторических процессов XIX-XXI веков", "abstract": "В рамках проекта на материалах российских и иностранных архивов, отечественной и зарубежной историографии проведено исследование развития научной дипломатии от периода холодной войны до сегодняшнего дня; изучен процесс постепенного выхода научной дипломатии за рамки обычного и характерного для периода холодной войны международного сотрудничества ученых и превращения ее в самостоятельную научную дисциплину с собственной методологией; проведено исследование исторических традиций формирования системы научных коммуникаций и образовательных структур, современных форм и методов осуществления научной дипломатии, способствующих преодолению исторических стереотипов и взаимному обогащению и сближению позиций, выработанных разными научными школами. \nВ 2022-2024 гг. коллектив исследователей был сосредоточен на изучении опыта взаимодействия научной и просветительской общественности в период политической и идеологической конфронтации в эпоху холодной войны и в постсоветский период по проблемам интерпретации истории, борьбы с её фальсификацией; анализе методов и форм коммуникации в области науки и образования в кризисные моменты, способов конструирования исторической памяти, в том числе через образовательное пространство, в разных странах. Цель исследовательской работы состояла в исследовании исторического опыта взаимодействия научного, просветительского сообщества в условиях государственного и идеологического противостояния в мире во второй половине ХХ – начале XXI вв.\nВ 2022-2024 г. заявленная тематика нашла отражение в исследовательской и авторской работе по написанию статей для рецензируемых научных журналов по проблематике взаимодействия научных и просветительских сообществ, организаций друг с другом, а также с государственными институтами и политическими силами при разработке внутриполитических и внешнеполитических решений на примере СССР и современной России, стран Европы, США и Латинской Америки, изучения трансграничных сетей и движений научной и университетской общественн", "keywords": ["реформы образования и международный опыт", "научная дипломатия", "международное сотрудничество", "общественные движения деятелей науки и образования", "академические связи", "политика в сфере научной деятельности", "конгрессы и конференции", "мягкая сила", "международные объединения ученых", "ВОКС"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "4.000", "finance_total": 16856.993, "publication_count": 4, "rubrics": [{"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16856.993", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225022511982-7", "nioktr": "122041900208-3", "name": "Город в мировой истории", "abstract": "Объект исследования: история городов, социальные процессы в городах в разные исторические периоды.\nЦель работы: Целью исследования является изучение города как феномена мировой истории. Город формирует особые возможности и потребности, условия для их реализации, создает специфические социальные связи и формы накопления знания. Изучение города как многомерного явления и особой социальной организации позволит уточнить историческую специфику городского образа жизни, организации и самоорганизации социума, а также историческое своеобразие взаимодействия власти, индивида и общества.", "keywords": ["урбанистика", "город", "социальное взаимодействие", "городская повседневность", "управление", "самоорганизация", "коммуникация", "городская среда", "концентрация знания"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "6.000", "finance_total": 16856.993, "publication_count": 11, "rubrics": [{"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16856.993", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225022411468-7", "nioktr": "124042200025-8", "name": "Наука и научно-техническая политика в индустриальных и постиндустриальных обществах: исторический опыт и перспективы трансформаций", "abstract": "Объект исследования: наука как общественное явление, эволюция науки в индустриальных и постиндустриальных обществах, актуальная научная политика в России и в глобальном мире, выработка краткосрочных рекомендаций по развитию научной политики в Российской Федерации.\nЦель работы заключается в изучении направлений и форм развития науки как социального института в контексте всемирной истории Нового и Новейшего времени, а также эволюции моделей реализации научной и научно-технической политики и ее влияния на общество в целом в широких географических и хронологических рамках.  \nРеализация НИР «Наука и научно-техническая политика в индустриальных и постиндустриальных обществах: исторический опыт и перспективы трансформаций» связана с потребностью изучения научной политики в исторической ретроспективе, современности и построении перспективных сценариев развития в кратко-, средне- и долгосрочной перспективе, ее связи с потребностями человечества, государств и отдельных социальных групп. Социальная значимость изучаемых проблем коррелируется с политикой российского правительства и закреплена в «Стратегии научно-технологического развития Российской Федерации». Важность заданной НИР заключается в решающей роли научной сферы в общественном развитии, обеспечении эффективных ответов на большие вызовы.\nРезультатом исполнения научной темы «Наука и научно-техническая политика в индустриальных и постиндустриальных обществах: исторический опыт и перспективы трансформаций» в 2024 гг. стал сравнительный анализ управленческих практик в области науки на примере ряда российских кейсов ХIХ‒ХХ вв. Каждый из таких примеров демонстрирует, что в российских условиях гармоничное развитие науки возможно лишь при решающей роли государства. Иные модели отношений науки и государства не имели перспектив эффективного развития. Как только государство по тем или иным причинам переставало участвовать в развитии того или иного научного направления или учреждения, в особенности, крупного, функционирование науч", "keywords": ["научная коммуникация", "Россия и глобальный мир", "история технологий", "история науки", "научная политика", "науковедение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 14996.762, "publication_count": 9, "rubrics": [{"code": "03.29.00", "name": "История отдельных процессов, сторон и явлений человеческой деятельности"}, {"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "14996.762", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225022011170-3", "nioktr": "123092000005-8", "name": "Феномен колониализма в мировой истории", "abstract": "Объект исследования: колониализм как историческое явление, имеющее разнообразные аспекты, нуждающиеся в комплексном изучении: политические и экономические основания колониального порядка в XVI-XX вв., связь внутренней и внешней колонизации, присутствие колониализма в массовой и повседневной культуре колоний и метрополий, визуальные формы репрезентации и пропаганды колониализма, колониализм в научном знании, внутренние противоречия колониального порядка, формы критики колониализма и антиколониальной борьбы, современные способы осмысления колониализма, воздействие деколонизации на постколониальные общества и общества бывших метрополий, а также политический, экономический и культурный неоколониализм. \nЦель: Исследование генезиса, эволюции и последствий колониальной политики европейских государств в XVI-XXI вв.", "keywords": ["Средний Восток", "Ближний Восток", "Северная Америка", "Латинская Америка", "Африка", "модернизация", "деколонизация", "сопротивление", "империи", "колониализм"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "17.000", "finance_total": 14996.762, "publication_count": 14, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "14996.762", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225021710391-9", "nioktr": "123100600238-6", "name": "Глобальные системы международных отношений в эпоху европейской гегемонии (1815-1939)", "abstract": "Научно-исследовательская работа «Глобальные системы международных отношений в эпоху европейской гегемонии (1815 – 1939)» реализуется в рамках Программы научных исследований истории и современных трансформаций миропорядка на 2023 – 2025 годы, сформированной во исполнение пункта 6 перечня поручений Президента Российской Федерации по итогам встречи с историками и представителями традиционных религий России 4 ноября 2022 г. № Пр-2372 от 11 декабря 2022 года.\nЦель реализации темы НИР (2023-2035 гг.) заключается в развитии и отработке на основе системного подхода методологии компаративного исследования многополярных систем международных отношений XIX – XX вв. и в подготовке на основании результатов проведенных исследований предложений по совершенствованию практики выстраивания подлинно многополярной системы современных международных отношений с учетом геополитических закономерностей в динамике расстановки сил.\nДостижение данной цели предусматривает поэтапное выполнение ряда задач в течение всего периода реализации научно-исследовательской работы, рассчитанной на три года. \nДля реализации темы НИР в 2024 г. предусматривалась подготовка и публикация в значимых научных изданиях научных работ исполнителей темы, выступление исполнителей темы на международных научных конференциях, разработка и апробация предложений для выработки проекта методологии типологизации и анализа систем международных отношений на различных этапах их становления, функционирования и деформации с целью проведения сравнительного анализа Венской и Версальско-Вашингтонской систем международных отношений, анализа роли баланса сил в Венской системе, выявления факторов, предопределивших волны кризисов и равновесия в рамках этой международно-политической системы; рассмотрения причин нестабильности Версальско-Вашингтонской системы.\nСтруктура и содержание отчета. \nВо Введении к отчету раскрывается научная и практическая значимость темы, показаны основные задачи работы. \nВ Основной части отчета излагаются результат", "keywords": ["геополитика", "глобальная история", "дипломатия", "Венская система международных отношений", "Венский конгресс", "Версальско-Вашингтонская система международных отношений", "многополярный мир", "сферы влияния", "международные отношения", "миропорядок"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "9.000", "finance_total": 9997.841, "publication_count": 7, "rubrics": [{"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "9997.841", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-26"}, {"registration_number": "225121520587-2", "nioktr": "123042000106-7", "name": "Международные связи Русской Православной Церкви с Восточными Православными Церквями: 1945-1965 гг.", "abstract": "В ходе реализации настоящего исследовательского проекта в 2025 г. были получены следующие результаты.\nВ ГАРФ и РГАНИ были выявлены и введены в научный оборот неизвестные ранее документы. В частности, были введены в научный оборот отклики Александрийского патриарха Христофора на посещение СССР в 1945 г. для участия в поместном соборе Русской православной церкви, неизвестные ранее письма верующих из региона Ближнего Востока в адрес патриарха Московского и всея Руси с просьбами о помощи, обширный меморандум патриарха Александрийского Христофора с изложением внутренних проблем патриархата.\nБыла проанализирована роль откликов восточных патриархов на московский церковный форум 1945 г. и их место в расширении международной деятельности Русской православной церкви в рамках «нового курса» в государственно-церковных отношениях; рассмотрен феномен просьб о помощи верующих ближневосточного региона к патриарху Московскому и всея Руси в контексте начала арабо-израильского противостояния и активизации исламистских групп; изучено положение Александрийского патриархата в 1940-е гг. в контексте строительства национального египетского государства, находившееся в фокусе пристального внимания отечественной дипломатии.\nВ течение 2025 г. по теме проекта его участниками были опубликованы три статьи в научных рецензируемых журналах, индексируемых в базах данных Scopus, RSCI, РИНЦ (в том числе две в журнале, индексируемом в первом квартиле базы данных Scopus) и входящих в Белый список (первого и второго уровней). Были сделаны три доклада на конференциях международного и всероссийского уровней.\nВ ходе исследования, проведенного в 2025 г., научный коллектив пришел к следующим выводам:\n1) Прием, оказанный советским и церковным руководством восточным патриархам, приехавшим на Поместный собор Русской православной церкви 1945 г., прежде всего патриарху Александрийскому Христофору и патриарху Антиохийскому Александру произвел настолько благоприятное впечатление на зарубежных гостей, что обусловил ц", "keywords": ["История России (СССР) в XX веке", "история Русской Православной Церкви", "межправославные связи", "Святая Земля", "русское церковное зарубежье", "Иерусалимский патриархат"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "status": "В работе", "stage_number": 3, "workers_total": "3.000", "finance_total": 2999.16, "publication_count": 3, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "2999.160", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-20"}, {"registration_number": "225121520588-9", "nioktr": "123042000108-1", "name": "Сравнительное источниковедение описаний Христианского Востока в русских, греческих и латинских памятниках византийской и пост-византийской эпохи", "abstract": "Отчет содержит Введение, анализ научной традиции исследуемой темы, подробный анализ латинских, греческих, древнеславянских и русских разножанровых источников (актов, хроник, житий, описаний паломничеств, богословских трактатов и речей и т.п.); далее следуют сравнительные данные о чтимых памятниках Палестины, и наконец, теоретический раздел о роли изучаемого региона в отечественной и мировой истории.", "keywords": ["Сравнительное источниковедение", "Палестина", "Ближний Восток", "Афон", "византийские, латинские и древнерусские памятники"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "status": "В работе", "stage_number": 3, "workers_total": "3.000", "finance_total": 2999.16, "publication_count": 2, "rubrics": [{"code": "03.81.37", "name": "Источниковедение"}, {"code": "03.09.25", "name": "Средние века (V - XVI вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "2999.160", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-20"}, {"registration_number": "225021710510-4", "nioktr": "123042000106-7", "name": "Международные связи Русской Православной Церкви с Восточными Православными Церквями: 1945-1965 гг.", "abstract": "Отчет  включает введение, основную часть, заключение, список источников и литературы. В качестве источников исследования на отчетном этапе использовались материалы Государственного архива Российской Федерации (ГА РФ) и Российского государственного архива новейшей истории (РГАНИ), а также опубликованные источники. Список литературы включает 64 наименования.\nОбъект исследования – система коммуникаций между Русской Православной Церковью и православными Патриархатами Ближнего Востока, осуществлявшихся при непосредственном участии советского руководства и государственных структур в 1945–1965 гг.\nПредмет исследования – эволюция системы церковной дипломатии на ближневосточном направлении в рамках «нового курса» в государственно-церковных отношениях 1940–1950-х гг., а также нового антирелигиозного наступления рубежа 1950–1960-х гг.\nЦель исследования – изучение истории церковно-дипломатических связей Русской Православной Церкви с Восточными Православными Церквями во второй половине XX в., в первое двадцатилетие по окончании Второй мировой войны, с 1945 г. по 1965 г.\nВ отчетном периоде работа коллектива шла по трем направлениям:\n1) Изучение британской политики на Святой Земле в период мандата как контекста для развития русского церковного присутствия.\n2) Исследование проблем церковно-дипломатической борьбы за влияние на Ближнем Востоке в послевоенный период.\n3) Исследование отражения образа Великой княгини Елисавета Феодоровна в русской художественной культуре ХХ века (на примере творчества П.Д. Корина).\nПри исследовании использовались комплексные, междисциплинарные подходы. Также применялись методы классического источниковедения, использовались системный подход.", "keywords": ["История России (СССР) в XX веке", "история Русской Православной Церкви", "межправославные связи", "Святая Земля", "Палестина", "Британский мандат на Палестину", "церковная дипломатия", "русское церковное зарубежье", "Восточные Патриархаты", "митрополит Илия (Карам)"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "3.000", "finance_total": 2998.634, "publication_count": 4, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "2998.634", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225021710512-8", "nioktr": "123042000108-1", "name": "Сравнительное источниковедение описаний Христианского Востока в русских, греческих и латинских памятниках византийской и пост-византийской эпохи", "abstract": "Объект исследования: Свидетельства русских, греческих, латинских и др. источников о Ближнем Востоке, Иерусалиме, Святой Земле.\nЦель работы: Поиск, всесторонний источниковедческий анализ, публикация и перевод на русский язык и фундаментальное исследование греческих, латинских и древнерусских памятников книжности византийского и пост-византийского периода (IV–XVII вв.), содержащих описания и свидетельства о Святой Земле, Иерусалиме, Ближнем Востоке, Синае. В ходе и итоге работы в научный оборот введены новые материалы текстов изданий и рукописей, обнаруженных и скопированных в древлехранилищах монастырей и скитов Афона, Иерусалима, Фессалоники и др. В итоге осуществляется подготовка фундаментальной коллективной монографии по теме НИР.", "keywords": ["Сравнительное источниковедение", "Палестина", "Ближний Восток", "Афон", "византийские, латинские и древнерусские памятники"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "3.000", "finance_total": 2998.634, "publication_count": 11, "rubrics": [{"code": "03.81.37", "name": "Источниковедение"}, {"code": "03.09.25", "name": "Средние века (V - XVI вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "2998.634", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}], "lat": 55.82386281125402, "lon": 37.720591522946854, "total_funding": 496438.45399999997, "geocode_method": "approximate"}