{"ogrn": "1037700231568", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ  \"ФЕДЕРАЛЬНЫЙ НАУЧНО-КЛИНИЧЕСКИЙ ЦЕНТР СПОРТИВНОЙ МЕДИЦИНЫ И РЕАБИЛИТАЦИИ ФЕДЕРАЛЬНОГО МЕДИКО-БИОЛОГИЧЕСКОГО АГЕНТСТВА\"", "short_name": "", "supervisor": "ЖОЛИНСКИЙ АНДРЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Федеральное медико-биологическое агентство", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 2, "project_count": 12, "rid_types": {"База данных": 1, "Промышленный образец": 1}, "top_keywords": [{"keyword": "спорт высших достижений", "count": 4}, {"keyword": "спортсмены", "count": 2}, {"keyword": "изолимонная кислота", "count": 2}, {"keyword": "субстраты энергетического обмена", "count": 2}, {"keyword": "спортсмены высокого класса", "count": 2}, {"keyword": "высококвалифицированные спортсмены", "count": 2}, {"keyword": "спортивная медицина", "count": 2}, {"keyword": "ремоделирование миокарда", "count": 1}, {"keyword": "спортивное сердце", "count": 1}, {"keyword": "математическое моделирование", "count": 1}, {"keyword": "машинное обучение", "count": 1}, {"keyword": "большие объемы данных", "count": 1}, {"keyword": "виды спорта", "count": 1}, {"keyword": "адаптация сердца", "count": 1}, {"keyword": "эхокардиография", "count": 1}, {"keyword": "энергообмен", "count": 1}, {"keyword": "трикарбоновые кислоты", "count": 1}, {"keyword": "цикл кребса", "count": 1}, {"keyword": "типы регуляции", "count": 1}, {"keyword": "состояние потока", "count": 1}, {"keyword": "саморегуляция", "count": 1}, {"keyword": "функциональные состояния", "count": 1}, {"keyword": "относительный дефицит энергии в спорте", "count": 1}, {"keyword": "доступность энергии", "count": 1}, {"keyword": "периферическая магнитная стимуляция", "count": 1}, {"keyword": "восстановление", "count": 1}, {"keyword": "реабилитация", "count": 1}, {"keyword": "нервно-мышечный аппарат", "count": 1}, {"keyword": "опорно-двигательный аппарат", "count": 1}, {"keyword": "функциональное состояние", "count": 1}, {"keyword": "работоспособность", "count": 1}, {"keyword": "антигипоксанты", "count": 1}, {"keyword": "ошибки исполнения", "count": 1}, {"keyword": "когнитивные ошибки", "count": 1}, {"keyword": "восприятие", "count": 1}, {"keyword": "исполнительные функции", "count": 1}, {"keyword": "когнитивное функционирование", "count": 1}, {"keyword": "реабилитация спортсменов", "count": 1}, {"keyword": "мобильные устройства в медицине", "count": 1}, {"keyword": "мобильные устройства в спорте", "count": 1}, {"keyword": "телереабилитация", "count": 1}, {"keyword": "посттравматическая энцефалопатия", "count": 1}, {"keyword": "черепно-мозговая травма", "count": 1}, {"keyword": "сотрясение головного мозга", "count": 1}, {"keyword": "последствия черепно-мозговой травмы", "count": 1}, {"keyword": "прыжковый тест", "count": 1}, {"keyword": "проприоцептивные нарушения", "count": 1}, {"keyword": "нестабильность коленного сустава", "count": 1}, {"keyword": "объём движений", "count": 1}, {"keyword": "передняя крестообразная связка", "count": 1}], "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "scientific_domains": [{"code": "3.3.11", "name": "Науки о спорте"}], "rids": [{"registration_number": "625121900178-0", "name": "База данных обследований сердечно-сосудистой системы спортсменов по результатам прохождения углубленного медицинского обследования", "abstract": "База данных содержит данные общеклинического и инструментального обследования сердечно-сосудистой системы спортсменов сборных команд Российской Федерации. Данная информация может быть использована для оценки адаптации сердечно-сосудистой системы к регулярной физической нагрузке в зависимости от вида спорта, спортивной дисциплины и пола. База данных создана на основе выгрузок, полученных из ФГИС МИАС за период с 2015 по 2024 годы, представленных и преобразованных в реляционный вид, с последующей сборкой в единый файл формата xlsx. Процедуры формирования итоговой базы (чистки, исправления ошибок заполнения, перерасчет показателей) проводились как вручную, с отбором интересующих параметров в программе для работы с электронными таблицами Microsoft Excel 2017, так и автоматически, с использованием макросов, написанных на языке программирования Visual Basic (VBA).\nВ базе данных содержится следующая информация:\n1. Пол;\n2. Возраст;\n3. Вид спорта (спортивная дисциплина);\n4. Информация о наследственности спортсмена;\n5. Информация о перенесенных спортсменом заболеваниях (по МКБ-10);\n6. Антропометрические показатели;\n7. Параметры эхокардиографического исследования;\n8. Заключение ЭКГ исследования.\nВсе данные деперсонализировали (анонимизировали).\nОсновная область применения базы данных: Медико-биологическое обеспечение спортивных сборных команд Российской Федерации.", "keywords": ["ремоделирование миокарда", "спортивное сердце", "математическое моделирование", "машинное обучение", "большие объемы данных", "виды спорта", "адаптация сердца", "эхокардиография", "спортсмены"], "rid_type": "База данных", "using_ways": "База данных содержит большой объем данных клинического и инструментального обследования сердечно-сосудистой системы спортсменов. Данная информация может быть использована для оценки адаптации сердечно-сосудистой системы к регулярной физической нагрузке в зависимости от вида спорта, спортивной дисциплины и пола. На основе полученных данных могут быть разработаны центильные градации эхокардиографических параметров, а также предложена классификация видов спорта на основе адаптивных изменений сердечно-сосудистой системы спортсменов. Данная информация может быть значимой для совершенствования программ медико-биологической помощи действующим спортсменам и профилактики формирования патологических состояний в последующем.", "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "authors": [{"name": "Парастаев Сергей Андреевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-2281-9936", "scopus_id": "6506905963"}, {"name": "Шарыкин Александр Сергеевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сливин Антон Вячеславович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-2107-6525", "scopus_id": "57221420695"}, {"name": "Базанович Сергей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-5504-8122", "scopus_id": "-"}, {"name": "Бадтиева Виктория Асланбековна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": null}], "created_date": "2025-12-19", "nioktr": "125032604475-3", "usage": [], "protections": []}, {"registration_number": "625121900179-7", "name": "Схема: «Рекомендации по эффективному использованию специализированной пищевой продукции на основе изолимонной кислоты спортсменами различных групп видов спорта на разных этапах годичного цикла спортивной подготовки»", "abstract": "Актуальность РИД: в современной спортивной медицине актуален поиск новых безопасных антигипоксантов и адаптогенов, способных оптимизировать обменные процессы у атлетов на фоне профессиональных нагрузок. Антигипоксанты и адаптогены, непосредственно влияющие на окислительно-восстановительные процессы, могут способствовать снижению частоты нарушений энергетического обмена при глубоких изменениях гипоксического и ишемического характера.  \nВ качестве антигипоксантов и адаптогенов для профессиональных спортсменов представляет интерес группа веществ, относящихся к субстратам энергетического обмена (СЭО) и являющихся метаболитами цикла трикарбоновых кислот (ЦТК, цикл Кребса). \n Одним из перспективных биологически активных веществ, относящихся к СЭО, входящих в ЦТК, является изолимонная кислота (ИЛК).  До настоящего времени ИЛК не нашла широкого научно-обоснованного применения в спорте ни в одной стране в мире, так как ее синтез долгое время был дорогостоящим, и лишь недавно ее производство сильно удешевилось благодаря применению новых технологий. \nИзолимонная кислота – единственный известный метаболит, который может снимать блок сукцинатдегидрогеназы, который является защитным механизмом в клетке для предотвращения сильного расходования энергетических субстратов. При торможении сукцинатдегидрогеназы снижается скорость цикла трикарбоновых кислот и, следовательно, выработка АТФ, а также падает потребление кислорода. \nУстановлено также, что изолимонная кислота является малоопасным веществом (4 класс опасности по ГОСТ 12.1.007-76), не обладает кожно-резорбтивным действием, не оказывает раздражающее действие на кожу и слизистые оболочки, разрешено к использованию в пищевой промышленности и для создания специализированной пищевой продукции. \nВ опытах на животных были установлены антистрессорный, антигипоксический, гепатопротекторный эффекты ИЛК. На сегодняшний день имеется несколько исследований, в которых ИЛК использовалась в качестве компонента комплексной терапии для коррекции повышенного давления у пациентов с артериальной гипертензией. \n Использование  ИЛК спортсменами может способствовать повышению эффективности использования кислорода тканями на фоне профессиональных спортивных нагрузок высокой интенсивности, не снижая при этом потребление кислорода и не увеличивая в мышечной ткани продукты катаболизма, способствующие росту утомляемости организма спортсмена. Это, в свою очередь, должно способствовать общему повышению адаптационных свойств организма спортсменов на фоне профессиональных нагрузок.\nКраткое описание: в ходе проведения НИР была разработана схема применения изолимонной кислоты и специализированной пищевой продукции на ее основе в качестве средств улучшения энергетического баланса организма и повышения его адаптационных свойств у спортсменов в предсоревновательный и соревновательный периоды годичного цикла спортивной подготовки.", "keywords": ["Изолимонная кислота", "Спорт высших достижений", "Субстраты энергетического обмена", "Энергообмен", "Трикарбоновые кислоты", "Цикл Кребса"], "rid_type": "Промышленный образец", "using_ways": "Основная область применения: Медико-биологическое обеспечение спортивных сборных команд Российской Федерации. \nПрактическая значимость: Полученные результаты экспериментальной модели оценки эффективности использования изолимонной кислоты и специализированной пищевой продукции на ее основе у спортсменов продемонстрировали ее безопасность и выявили эффективность ее применения в отношении улучшения переносимости кратковременных интенсивных нагрузок, а также поддержание психоэмоциональной сферы на фоне профессиональных спортивных нагрузок различной интенсивности и длительности.", "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "authors": [{"name": "Яшин Тимофей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гришина Жанна Валерьевна", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Парастаев Сергей Андреевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-2281-9936", "scopus_id": "6506905963"}, {"name": "Гладышев Никита Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-2732-5676", "scopus_id": "57392981200"}, {"name": "Ломазова Елена Владимировна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Деревоедов Александр Анатольевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-12-19", "nioktr": "124031800054-6", "usage": [], "protections": []}], "projects": [{"registration_number": "225020709356-5", "nioktr": "122072100017-3", "name": "Разработка лечебно-диагностического аппаратно-программного комплекса на базе мобильного устройства для восстановления спортивной работоспособности, реабилитации и дистанционного контроля состояния здоровья спортсменов спортивных сборных команд Российской Федерации вне медицинских организаций", "abstract": "Объект разработки: медико-биологическое обеспечение спортсменов спортивных сборных команд Российской Федерации\nЦель работы Разработка лечебно-диагностического аппаратно-программного комплекса (далее – АПК) на базе мобильного устройства для восстановления спортивной работоспособности, реабилитации и дистанционного контроля состояния здоровья спортсменов спортивных сборных команд Российской Федерации вне медицинских организаций.\nРезультаты работы и их новизна: разработаны методических рекомендаций по дистанционному управлению восстановительным и реабилитационным процессом у спортсменов спортивных сборных команд российской федерации вне медицинской организации с применением мобильных устройств.\nОбласть применения результатов и рекомендации по внедрению: полученные результаты будут иметь значимый социально-экономический эффект за счёт внедрения подготовленных алгоритмов и рекомендаций в практику медико-биологического обеспечения спортсменов спортивных сборных команд Российской Федерации и создания предпосылок для обеспечения безопасности занятий спортом спортсменов.", "keywords": ["ВЫСОКОКВАЛИФИЦИРОВАННЫЕ СПОРТСМЕНЫ", "РЕАБИЛИТАЦИЯ СПОРТСМЕНОВ", "МОБИЛЬНЫЕ УСТРОЙСТВА В МЕДИЦИНЕ", "МОБИЛЬНЫЕ УСТРОЙСТВА В СПОРТЕ", "ТЕЛЕРЕАБИЛИТАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-01", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 10996.0, "publication_count": 1, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "10996.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020709355-8", "nioktr": "122090900035-3", "name": "Изучение влияния новой коронавирусной инфекции COVID-19 на здоровье и функциональное состояние высококвалифицированных спортсменов и разработка методических рекомендаций по обследованию спортсменов, включая несовершеннолетних, по допуску спортсменов к тренировкам и соревнованиям после перенесенного заболевания COVID-19, по восстановлению их здоровья и функционального состояния", "abstract": "Цель работы -  изучение  влияния новой коронавирусной инфекции COVID-19 на здоровье и функциональное состояние высококвалифицированных спортсменов и разработка методических рекомендаций по обследованию спортсменов, включая несовершеннолетних, по  допуску спортсменов к тренировкам и соревнованиям после перенесенного заболевания  COVID-19, по восстановлению их здоровья и функционального состояния.\nПо итогам 2024 года были получены следующие результаты: \n- разработаны и апробированы методики применения модифицируемых гиперкапнических/гипоксических дыхательных смесей в реабилитации спортсменов спортивных сборных команд Российской Федерации, в том числе несовершеннолетних, перенесших вирусные пневмонии различной природы;\n-разработаны методические рекомендации по применению гиперкапнических/гипоксических дыхательных смесей в реабилитации спортсменов спортивных сборных команд Российской Федерации, в том числе несовершеннолетних, перенесших вирусные пневмонии различной природы;\n- разработаны методологические основы системы управления рисками в структуре мероприятий МБО спортсменов спортивных сборных команд Российской Федерации, в том числе несовершеннолетних, с постковидным синдромом (или остаточными изменениями после вирусных пневмоний иного генеза), апробация предлагаемых подходов («Справка-доклад»);\n-разработаны методические рекомендации по обследованию спортсменов, включая несовершеннолетних, после перенесенного COVID-19 или вирусных пневмоний иного происхождения, по восстановлению здоровья и функционального состояния, по возобновлению спортивной деятельности.", "keywords": ["МИОКАРДИТ", "СЕРДЕЧНО-СОСУДИСТАЯ СИСТЕМА", "КОРОНОВИРУСНАЯ ИНФЕКЦИЯ", "СПОРТ ВЫСШИХ ДОСТИЖЕНИЙ", "СПОРТСМЕНЫ ВЫСОКОГО КЛАССА"], "report_type": "Заключительный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-11-01", "status": "Завершен", "stage_number": 3, "workers_total": "26.000", "finance_total": 10000.0, "publication_count": 1, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020709309-1", "nioktr": "123020300045-4", "name": "Разработка методических рекомендаций по медико-биологическому обеспечению спортсменов с проявлениями синдрома RED-S (относительного дефицита энергии у спортсменов, ранее – «триада спортсменки»): диагностика, коррекция, профилактика", "abstract": "Цели работы: Обоснование методических подходов к управлению рисками возникновения и развития синдрома RED-S и его осложнений в структуре мероприятий медико-биологического обеспечения спортсменов сборных команд Российской Федерации.\nВ настоящей работе проанализированы современные отечественные и зарубежные литературные источники по проблематике синдрома RED-S у спортсменов – распространенность, факторы риска, проявления, диагностика, коррекция. \nПолученные данные в ходе проведения лабораторной диагностики, анкетирования, изучения микроструктуры костной ткани спортсменов с риском развития синдрома RED-S использовались для решения задач работы, главным образом для определение наиболее значимых критериев допуска к тренировочному и соревновательному процессу на основе анализа клинической симптоматики, течения синдрома RED-S, оценки эффективности программ коррекции, а также составления алгоритма диагностики синдрома RED-S, изложенного в методических рекомендациях.", "keywords": ["Спорт высших достижений", "Высококвалифицированные спортсмены", "Относительный дефицит энергии в спорте", "Доступность энергии"], "report_type": "Заключительный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "21.000", "finance_total": 9500.0, "publication_count": 0, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "9500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020407939-5", "nioktr": "124031800054-6", "name": "Возможности использования изолимонной кислоты и специализированной пищевой продукции на ее основе для улучшения энергетического баланса организма и повышения его адаптационных возможностей на фоне профессиональных спортивных нагрузок", "abstract": "Одним из вариантов оптимизации энергетического баланса организма спортсмена на фоне интенсивной мышечной деятельности является использование резерва митохондриального энергообеспечения за счет применения метаболитов цикла трикарбоновых кислот. Перспективным и безопасным биологически активным веществом является изолимонная кислота (изоцитрат, ИЛК). \nЦель работы - доказательное изучение эффективности использования ИЛК и специализированной пищевой продукции на ее основе в качестве средств улучшения энергетического обмена организма и повышения его адаптационных свойств на фоне профессиональных спортивных нагрузок.\nМетоды исследования. \tСлепое рандомизированное плацебо контролируемое исследование с участием профессиональных спортсменов разных видов спорта.\nРезультаты работы и их новизна. Экспериментальная оценка эффективности использования ИЛК в качестве средств улучшения энергетического обмена организма и повышения его адаптационных свойств на фоне профессиональных спортивных нагрузок у спортсменов различных групп видов спорта. Определены наиболее эффективные схемы ее использования спортсменами различных спортивных специализаций. Разработаны методические рекомендации по эффективному использованию специализированной пищевой продукции на основе изолимонной кислоты.", "keywords": ["Спорт высших достижений", "Изолимонная кислота", "Субстраты энергетического обмена", "Работоспособность", "Антигипоксанты"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 8566.0, "publication_count": 0, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "8566.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020508398-8", "nioktr": "123062100054-8", "name": "Разработка методических рекомендаций по диагностике, коррекции и профилактике последствий внутричерепных травм у спортсменов спортивных сборных команд Российской Федерации", "abstract": "Объект разработки: медико-биологическое обеспечение спортсменов спортивных сборных команд Российской Федерации\nЦель работы: разработка методических рекомендаций по диагностике, коррекции и профилактике последствий внутричерепных травм у спортсменов спортивных сборных команд Российской Федерации и исследование безопасности и эффективности жировой эмульсии супероксиддисмутазы и глутатиона для коррекции и профилактики последствий внутричерепных травм.\nРезультаты работы и их новизна: подготовлено научно-методические обоснованные рекомендации по диагностике, коррекции и профилактике последствий внутричерепных травм у спортсменов, а также рекомендции по применению жировой эмульсии супероксиддисмутазы и глутатиона для коррекции и профилактики последствий внутричерепных травм.\nОбласть применения результатов и рекомендации по внедрению: полученные результаты будут иметь значимый социально-экономический эффект за счёт внедрения подготовленных алгоритмов и рекомендаций в практику медико-биологического обеспечения спортсменов спортивных сборных команд Российской Федерации и создания предпосылок для обеспечения безопасности занятий спортом спортсменов.", "keywords": ["ПОСТТРАВМАТИЧЕСКАЯ ЭНЦЕФАЛОПАТИЯ", "СПОРТИВНАЯ МЕДИЦИНА", "ЧЕРЕПНО-МОЗГОВАЯ ТРАВМА", "СОТРЯСЕНИЕ ГОЛОВНОГО МОЗГА", "ПОСЛЕДСТВИЯ ЧЕРЕПНО-МОЗГОВОЙ ТРАВМЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-11-01", "status": "Завершен", "stage_number": 2, "workers_total": "16.000", "finance_total": 8000.0, "publication_count": 0, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "8000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-11"}, {"registration_number": "225020709281-0", "nioktr": "123020300056-0", "name": "Разработка методических рекомендаций по применению индивидуально-ориентированной методики интерактивной стимуляции нейронных сетей посредством технологии нейробиоуправления для повышения стрессоустойчивости спортсменов летних командных видов спорта", "abstract": "В настоящей работе приводится анализ современных отечественных и зарубежных литературных источников, направленный на изучение вопроса модификации деятельности физиологических систем организма средствами и стратегиями волевого контроля и саморегуляции. Обозначены основные группы средств и стратегий – неинструментальные и инструментальные. В качестве неинструментальных средств развития навыка саморегуляции у спортсменов рассмотрены медитативные техники, осознанность, психотерапия (в варианте когнитивно-поведенческой терапии), прогрессивная релаксация по Джекобсону, аутогенная тренировка, идеомоторная тренировка и сенсорная репродукция образов. В качестве инструментальных средств рассмотрены варианты применения тренингов компьютерного биоуправления на основе принципов биологической обратной связи (БОС-тренинги). Отмечены основные характеристики методов, их возможности и ограничения. Показано, что наиболее перспективным для использования в спорте методом представляется нейробиоуправление. В качестве позитивных результатов применения нейробиоуправления указывают улучшение функций внимания, памяти, моторной сферы, повышение психоэмоциональной устойчивости, оптимизацию процессов преодоления неудач, процессов восстановления. \nВ данной работе была проведена оценка центральных механизмов регуляции на разных уровнях: на психологическом, с использованием опросников (личностный опросник Г.Айзенка, Фрайбургский личностный опросник), и психофизиологическом – с использованием метода вариабельности ритма сердца и оценки эффективности саморегуляции по параметрам электрической активности головного мозга в тренинге нейробиоуправления.\nОписанное исследование выступило эмпирической основой для разработки маршрутных карт построения индивидуальных протоколов интерактивной стимуляции посредством технологии нейробиоуправления, которой посвящена заключительная часть данного отчёта.", "keywords": ["ТИПЫ РЕГУЛЯЦИИ", "СОСТОЯНИЕ ПОТОКА", "САМОРЕГУЛЯЦИЯ", "ФУНКЦИОНАЛЬНЫЕ СОСТОЯНИЯ", "СПОРТСМЕНЫ ВЫСОКОГО КЛАССА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "7.000", "finance_total": 7000.0, "publication_count": 1, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225020508399-5", "nioktr": "123062100052-4", "name": "Разработка и научно-экспериментальное обоснование применения периферической магнитной стимуляции в системе медико-биологического обеспечения спорта высших достижений для восстановления и улучшения функционального состояния нейромышечного аппарата спортсменов", "abstract": "Объектом исследования является функциональное состояние нейромышечного аппарата человека. Предмет исследования – механизмы воздействия периферической магнитной стимуляции на состояние организма спортсмена. Проведено научное обоснование применения методик периферической магнитной стимуляции для восстановления нейромышечного аппарата после физических нагрузок. Данные методики могут быть использованы для снижения тонуса, расслабления, улучшения кровотока в мышцах, повышения эффективности тренировок, улучшения силовых показателей, снижения неблагоприятных болевых проявлений, возникающих в результате интенсивных тренировок. \nПроведено экспериментальное обоснование предложенных методик периферической магнитной стимуляции, включавшее апробацию применения 1-о сеанса и курса из 5 процедур высокоинтенсивной периферической ритмической магнитной стимуляции (ПРМС) пояснично-крестцового отдела позвоночника спортсменов для восстановления ОДА нижних конечностей. Для обоснования эффективности применяемого метода ПРМС применялись стимуляционная электронейромиография (ЭНМГ) малоберцового и большеберцового нервов, реовазография сегментов нижних конечностей стопа и голень, и стабилография (проба Ромберга с открытыми и закрытыми глазами). \nРезультаты работы по научно-экспериментальному обоснованию применения периферической магнитной стимуляции мышц пояснично-крестцовой области у спортсменов свидетельствуют о ее безопасности и восстановительном эффекте, заключающемся в нормализации гемодинамики и расслаблении мышц нижних конечностей. У мужчин наблюдалcя эффект экономизации работы опорно-двигательного аппарата нижних конечностей и улучшения координации. У спортсменов-единоборцев и представителей игровых видов спорта отмечались большие, по сравнению со спортсменами циклических видов спорта, изменения параметров функционального состояния опорно-двигательного аппарата (ОДА) нижних конечностей.\nПо результатам работы подготовлен патент на изобретение «Способ ритмической периферической магнитной", "keywords": ["спортсмены", "периферическая магнитная стимуляция", "восстановление", "реабилитация", "нервно-мышечный аппарат", "опорно-двигательный аппарат", "функциональное состояние"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-11-01", "status": "Завершен", "stage_number": 2, "workers_total": "11.000", "finance_total": 7000.0, "publication_count": 2, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-11"}, {"registration_number": "225020508626-2", "nioktr": "124031100051-2", "name": "Изучение особенностей когнитивного функционирования у спортсменов высокой квалификации", "abstract": "В настоящей работе проанализированы современные подходы к определению «когнитивного функционирования», феноменология когнитивного функционирования в контексте различных научных школ, а также выделены основные актуальные направления научных исследований когнитивного функционирования в современной спортивной науке.\nТакже в данной работе проведен анализ современных подходы к определению ошибок, ошибочных действий в контексте таких научных направлений, как психология труда, инженерная психология, эргономика, а также спортивная наука. Изучены различные классификации ошибок. Определено, что содержание понятия «когнитивные ошибки» может быть по-разному интерпретироваться в зависимости от модели или концепции, в рамках которой оно рассматривается. Отличаться будет также и набор средств и методов, которые могут применяться для выполнения будущих исследований.\nРезультаты современных исследований, описанные в данной работе, легли в основу программы базовой диагностики когнитивных функций у спортсменов высокой квалификации в условиях баз спортивной подготовки. В дальнейшем на основе полученных результатов в рамках следующего этапа данной работы будет создана комплексная методики диагностики когнитивных функций, в который будет входить протокол учета ошибок спортсмена в ходе тренировочной и соревновательной деятельности.", "keywords": ["ошибки исполнения", "когнитивные ошибки", "восприятие", "исполнительные функции", "когнитивное функционирование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 6500.0, "publication_count": 0, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "6500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408155-8", "nioktr": "124031800053-9", "name": "Разработка методики этапных реабилитационных мероприятий и эффективности их оценки с формированием критериев безопасного возвращения к тренировочным нагрузкам у спортсменов после пластики передней крестообразной связки", "abstract": "По итогам 202года разработаны и унифицированы клинико-биомеханические подходы к мониторингу опорно-двигательного аппарата у спортсменов высокой квалификации после пластики ПКС с повышением эффективности использования аппаратного обеспечения. Проведен анализ полученных данных с учетом индивидуализация параметров восстановления спортсменов после ПКС, основанный на разработанных верифицирующих критериях мониторинга клинико-биомеханических характеристик опорно-двигательного аппарата.", "keywords": ["Прыжковый тест", "Проприоцептивные нарушения", "Нестабильность коленного сустава", "Объём движений", "Передняя крестообразная связка"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 6500.0, "publication_count": 1, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}, {"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "6500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020709312-1", "nioktr": "122032300491-3", "name": "Изучение генетических маркеров, лимитирующих и определяющих успешность соревновательной деятельности, профилактика нежелательных последствий такой деятельности для жизни и здоровья спортсменов", "abstract": "Задачей данной работы являлся анализ современных научных данных о возможностях генетического тестирования в области спорта высших достижений. В рамках решения этой задачи был проведен анализ отечественных и зарубежных литературных данных, в ходе которого установлены применяемые методы генетического тестирования в спорте, молекулярно-генетические маркеры, определяющие и/или лимитирующие успешность в соревновательной деятельности, а также обозначены этические вопросы такого тестирования. Приведены группы основных генов, играющих роль в  тренировочно-соревновательной деятельности. \nИсследована выборка в количестве 15 464 человек, проходивших углубленное медицинское обследование (УМО) в клиниках Федерального медико-биологического агентства России (ФМБА) в период с марта 2021 года по февраль 2023 года. Проведен статистический анализ структуры заболеваемости спортсменов по 84 нозологическим единицам. Результаты проведенного анализа включают описательную статистику, сравнение двух и более групп по категориальному или количественному признаку, проведение корреляционного анализа. \nВыполнено секвенирвоание геномов действующих спортсменов и аутопсийного материала. Обнаружены патогенные, вероятно патогенные и варианты неопределенного клинического значения генов, ассоциированных с развитием заболеваний моногенной природы, в том числе с высоким риском внезапно смерти.", "keywords": ["Спортивная медицина", "Генетика", "Медико-биологическое обеспечение", "Профилактическая медицина"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "14.000", "finance_total": 6500.0, "publication_count": 2, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "6500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020709315-2", "nioktr": "123020300046-1", "name": "Разработка Руководств для врачей, включая Контрольные формы по подготовке медицинских документов для запросов на терапевтическое использование при часто встречающихся в спорте заболеваниях и состояниях, не включенных в документы ВАДА", "abstract": "Объект исследования: Заболевания у спортсменов спортивных сборных команд Российской Федерации, для которых не разработаны «Руководства для врачей по терапевтическому использованию».\nЦель работы: Разработать «Руководства для врачей по ТИ», включая «Контрольные формы запроса на ТИ», для наиболее часто встречающихся заболеваниях спортсменов, вызывающих затруднение у врачей при оформлении медицинских документов для запроса на ТИ.", "keywords": ["КОДЕКС ВАДА", "ЗАПРОС НА ТЕРАПЕВТИЧЕСКОЕ ИСПОЛЬЗОВАНИЕ", "СПОРТСМЕНЫ СБОРНЫХ КОМАНД РОСИИЙСКОЙ ФЕДЕРАЦИИ", "ПРОТИВОДЕЙСТВИЕ ДОПИНГУ В СПОРТЕ", "КОНТРОЛЬНЫЕ ФОРМЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "10.000", "finance_total": 5500.0, "publication_count": 3, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "5500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225020709357-2", "nioktr": "122072100016-6", "name": "Разработка методических рекомендаций по повышению эффективности мероприятий медико-биологического обеспечения несовершеннолетних спортсменов спортивных сборных команд Российской Федерации", "abstract": "Объект разработки: медико-биологическое обеспечение несовершеннолетних спортсменов спортивных сборных команд Российской Федерации.\nЦель работы: разработка методических рекомендаций по повышению эффективности мероприятий медико-биологического обеспечения несовершеннолетних спортсменов спортивных сборных команд Российской Федерации.\nРезультаты работы и их новизна: использование предложенных в методических рекомендациях подходов может позволить улучшить качество объективной оценки состояния спортсменов до 18 лет, диагностирования таких состояний, как нарушения ремодуляции костной ткани и ЖДА, и проведения своевременных и эффективных корригирующих программ.\nПолученные результаты будут иметь значимый социально-экономический эффект за счёт внедрения подготовленных алгоритмов и рекомендаций в практику медико-биологического обеспечения несовершеннолетних спортсменов спортивных сборных команд Российской Федерации.\nОбласть применения результатов и рекомендации по внедрению: разрабатываемая научно-техническая продукция предназначена для использования в работе по медико-биологическому обеспечению несовершеннолетних спортсменов спортивных сборных команд Российской Федерации.", "keywords": ["МЕДИКО - БИОЛОГИЧЕСКОЕ ОБЕСПЕЧЕНИЕ", "ДЕТСКО- ЮНОШЕСКИЙ СПОРТ", "НЕСОВЕРШЕННОЛЕТНИЕ СПОРТСМЕНЫ", "УГЛУБЛЕННОЕ МЕДИЦИНСКОЕ ОБСЛЕДОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-01", "status": "Завершен", "stage_number": 3, "workers_total": "17.000", "finance_total": 5000.0, "publication_count": 0, "rubrics": [{"code": "76.35.41", "name": "Спортивная медицина и врачебный контроль"}], "oesrs": [{"code": "3.3.11", "name": "Науки о спорте"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}], "lat": 55.72686503627355, "lon": 37.72722987824013, "total_funding": 91062.0, "geocode_method": "approximate"}