{"ogrn": "1037739204876", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ \"НАУЧНЫЙ ЦЕНТР БИОМЕДИЦИНСКИХ ТЕХНОЛОГИЙ ФЕДЕРАЛЬНОГО МЕДИКО-БИОЛОГИЧЕСКОГО АГЕНТСТВА\"", "short_name": "ФГБУН НЦБМТ ФМБА РОССИИ", "supervisor": "КАРКИЩЕНКО ВЛАДИСЛАВ НИКОЛАЕВИЧ", "org_type": "Организация", "okogu": "Федеральное медико-биологическое агентство", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "лабораторные животные", "count": 2}, {"keyword": "нейротропные средства", "count": 1}, {"keyword": "энцефалография", "count": 1}, {"keyword": "нейротехнологии", "count": 1}, {"keyword": "гамма-осцилляции", "count": 1}, {"keyword": "головной мозг", "count": 1}, {"keyword": "интрацентральные отношения", "count": 1}, {"keyword": "мускулив", "count": 1}, {"keyword": "клинические  исследования", "count": 1}, {"keyword": "комплекс биологически-активных веществ, выделенных из мускуса кабарги", "count": 1}, {"keyword": "опытно-промышленный регламент", "count": 1}, {"keyword": "липосомы", "count": 1}, {"keyword": "липосомированный электроимпульсный экстракт мускуса кабарги", "count": 1}, {"keyword": "сиртуин 1", "count": 1}, {"keyword": "экспрессия мрнк", "count": 1}, {"keyword": "биомаркер", "count": 1}, {"keyword": "воспаление легких", "count": 1}, {"keyword": "неалкогольная жировая болезнь печени", "count": 1}, {"keyword": "питательность", "count": 1}, {"keyword": "рацион", "count": 1}, {"keyword": "рецептура", "count": 1}, {"keyword": "кормовые добавки", "count": 1}, {"keyword": "кормление", "count": 1}, {"keyword": "кормовая база", "count": 1}, {"keyword": "вольерное содержание", "count": 1}, {"keyword": "кабарга", "count": 1}, {"keyword": "биологически активные вещества", "count": 1}, {"keyword": "нокаут гена", "count": 1}, {"keyword": "crispr/cas9", "count": 1}, {"keyword": "микроинъекции в пронуклеусы зигот", "count": 1}, {"keyword": "редактирование генома", "count": 1}, {"keyword": "гуманизированные трансгенно-нокаутные биомодели", "count": 1}, {"keyword": "трансгеноз", "count": 1}, {"keyword": "hla-а*px", "count": 1}, {"keyword": "полимеразная цепная реакция", "count": 1}, {"keyword": "бета 2 микроглобулин", "count": 1}, {"keyword": "генно-инженерная конструкция", "count": 1}], "rubrics": [{"code": "34.39.17", "name": "Физиология центральной нервной системы"}, {"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "34.33.27", "name": "Зоология наземных позвоночных"}, {"code": "34.15.27", "name": "Генетическая инженерия"}], "scientific_domains": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.5", "name": "Фармакология и фармацевтика"}, {"code": "1.6.4", "name": "Биохимия и молекулярная биология"}, {"code": "1.6.9", "name": "Репродуктивная биология (медицинские аспекты относится к разделу 3)"}], "rids": [], "projects": [{"registration_number": "225031313335-3", "nioktr": "123032700033-0", "name": "Разработка опытно-промышленного регламента (ОПР) получения, валидация методов контроля качества и стабильности, наработка фармацевтической субстанции для производства лекарственных препаратов для повышения работоспособности, содержащей электроимпульсный липосомированный экстракт мускуса кабарги.", "abstract": "В ходе выполнения работы проведена валидация метода контроля качества разрабатываемой фармацевтической субстанции для производства лекарственных препаратов, содержащей электроимпульсный липосомированный экстракт мускуса кабарги. \nТакже валидирован метод оценки стабильности разрабатываемой фармацевтической субстанции для производства лекарственных препаратов, содержащей электроимпульсный липосомированный экстракт мускуса кабарги. \nРазработан опытно-промышленный регламент производства фармацевтической субстанции липосомированного электроимпульсного экстракта мускуса кабарги для производства лекарственных препаратов. \nРазработан опытно-промышленный регламент производства двух готовых лекарственных форм – таблетки для сублингвального применения, в дозе 150 мг и 300 мг, содержащие липосомированный электроимпульсный экстракт мускуса кабарги.  \nОсуществлена наработка трех опытных серий разрабатываемой фармацевтической субстанции; подготовлен акт наработки и составлены паспорта серий опытных партий создаваемой субстанции. \nПродолжается проведение III фазы клинических исследований препарата «Мускулив», содержащего комплекс БАВ, выделенных из мускуса кабарги.", "keywords": ["МУСКУЛИВ", "КЛИНИЧЕСКИЕ  ИССЛЕДОВАНИЯ", "КОМПЛЕКС БИОЛОГИЧЕСКИ-АКТИВНЫХ ВЕЩЕСТВ, ВЫДЕЛЕННЫХ ИЗ МУСКУСА КАБАРГИ", "ОПЫТНО-ПРОМЫШЛЕННЫЙ РЕГЛАМЕНТ", "ЛИПОСОМЫ", "ЛИПОСОМИРОВАННЫЙ ЭЛЕКТРОИМПУЛЬСНЫЙ ЭКСТРАКТ МУСКУСА КАБАРГИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "28.000", "finance_total": 134740.0, "publication_count": 1, "rubrics": [{"code": "76.31.29", "name": "Клиническая фармакология"}], "oesrs": [{"code": "3.1.5", "name": "Фармакология и фармацевтика"}], "budgets": [{"funds": "134740.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-21"}, {"registration_number": "225022411520-2", "nioktr": "123032700029-3", "name": "Установление влияния различных вариантов системы нормированного кормления на рост и развитие молодняка, воспроизводительные функции и качество получаемого сырья взрослых животных-продуцентов БАВ в условиях вольерного содержания", "abstract": "Объектом исследования являются животные-продуценты возобновляемого сырья для производства фармацевтических субстанций и биологически активных веществ (кабарга).\nЦель работы – совершенствование технологических приемов вольерного содержания кабарги как условие стабильного получения возобновляемых источников сырья биологического происхождения (мускуса) для производства фармацевтических субстанций и биологически активных веществ.\nВ рамках проведённой работы установлено влияние различных вариантов системы нормированного кормления на рост и развитие молодняка, воспроизводительные функции и качество получаемого сырья взрослых-продуцентов биологически активных веществ (БАВ) в условиях вольерного содержания. \nРазработаны рецептуры кормовых добавок для балансирования рационов кабарги и обеспечения полноценного, включая витаминно-минеральное, питания животных различных половозрастных групп.\nОпределено влияние разработанных рационов и кормовых добавок на процессы роста и развития молодняка, воспроизводительные функции родительского поголовья и качество получаемого сырья взрослых животных-продуцентов БАВ при их вольерном содержании.\nПроведено сравнение химического состава БАВ, производимых животными при различных вариантах системы нормированного кормления.\nРазработан стандарт организации (СТО) по нормированному кормлению кабарги при вольерном содержании с учетом видовых, половозрастных и сезонных закономерностей обмена веществ.", "keywords": ["ПИТАТЕЛЬНОСТЬ", "РАЦИОН", "РЕЦЕПТУРА", "КОРМОВЫЕ ДОБАВКИ", "КОРМЛЕНИЕ", "КОРМОВАЯ БАЗА", "ВОЛЬЕРНОЕ СОДЕРЖАНИЕ", "КАБАРГА", "БИОЛОГИЧЕСКИ АКТИВНЫЕ ВЕЩЕСТВА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "28.000", "finance_total": 34667.0, "publication_count": 1, "rubrics": [{"code": "34.33.27", "name": "Зоология наземных позвоночных"}], "oesrs": [{"code": "1.6.9", "name": "Репродуктивная биология (медицинские аспекты относится к разделу 3)"}], "budgets": [{"funds": "34667.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225020408368-2", "nioktr": "124022800132-9", "name": "Изучение механизмов влияния генов SIRT1 при различных функциональных состояниях организма крупных лабораторных животных в биологической модели на мини-свиньях, а также на мелких лабораторных животных.", "abstract": "Проведено аналитическое исследование методов анализа сиртуина 1 (SIRT1). Подобраны праймеры для ПЦР анализа экспрессии мРНК сиртуина 1 в тканях и лимфоцитах крупных (минисвиньи) и мелких (мыши и крысы) лабораторных животных. Разработана методика анализа экспрессии мРНК SIRT1 в тканях и лимфоцитах крупных (мини-свиньи) и мелких (мыши) лабораторных животных методом ПЦР, которая внедрена в практику лабораторий ФГБУН НЦБМТ ФМБА России.  \nПроизведена экспериментальная оценка экспрессии мРНК SIRT1 в тканях мелких лабораторных животных (мыши) при моделировании острого воспаления легких и острого респираторного дистресс-синдрома (ОРДС). Произведена экспериментальная оценка эффективности средства коррекции экспрессии мРНК SIRT1 (лейтрагина) в тканях и лимфоцитах мелких лабораторных животных (мыши) при моделировании острого воспаления легких и ОРДС. \nСоздана модель неалкогольной жировой болезни печени (НАЖБП) на мелких лабораторных животных (мыши). Методика создания модели НАЖБП на мелких лабораторных животных получена и внедрена в практику лабораторий ФГБУН НЦБМТ ФМБА России. Произведена экспериментальная оценка эффективности средства коррекции экспрессии мРНК SIRT1 в тканях и лимфоцитах мелких лабораторных животных (мыши) при моделировании неалкгогольной жировой болезни печени (НАЖБП). Произведена экспериментальная оценка эффективности средства коррекции экспрессии мРНК SIRT1 в тканях и лимфоцитах мелких лабораторных животных (мыши) при моделировании неалкгогольной жировой болезни печени (НАЖБП).", "keywords": ["СИРТУИН 1", "ЭКСПРЕССИЯ мРНК", "БИОМАРКЕР", "ЛАБОРАТОРНЫЕ ЖИВОТНЫЕ", "ВОСПАЛЕНИЕ ЛЕГКИХ", "НЕАЛКОГОЛЬНАЯ ЖИРОВАЯ БОЛЕЗНЬ ПЕЧЕНИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "status": "Завершен", "stage_number": 1, "workers_total": "39.000", "finance_total": 15051.74, "publication_count": 1, "rubrics": [{"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}], "oesrs": [{"code": "1.6.4", "name": "Биохимия и молекулярная биология"}], "budgets": [{"funds": "15051.740", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020508595-1", "nioktr": "124022800125-1", "name": "Создание генно-инженерной конструкции (ГИК) для нокаута комплекса H-2K мыши", "abstract": "Объектами исследования являются мелкие лабораторные животные (мыши F1 C57Bl/6Y × CBA/lac и мыши новой линии HLA-А*02:01βt).\nЦель работы - создание генно-инженерной конструкции (ГИК) для нокаута гена β2-микроглобулина мыши.\nВ соответствии с Техническим заданием на НИР, были проведены аналитические исследования, направленные на изучение методов нокаутирования генов, а также на определение наиболее подходящей мишени для нокаутирования комплекса H-2K мыши. Было показано, что достаточным условием для нокаутирования Н-2К является нокаут гена β2-микроглобулина мыши, что приводит к невозможности сборки функционально-активных молекул MHC I класса. CRISPR/Cas9 система определена как наиболее простой и эффективный инструмент для нокаута гена β2-микроглобулина мыши.\nНа основе полученных данных создана ГИК для нокаута гена β2 микроглобулина мыши. Эффективность узнавания таргетной ДНК и редактирования проверена на культуре клеток, выбрана гидовая РНК, обеспечивающая наилучший результат.\nДля верификации наличия целевой модификации генома разработана методика, основанная на электрофоретическом разделении таргетных фрагментов ДНК в полиакриламидном геле, разрешающая способность которой позволяет идентифицировать наличие делеции/инсерции в 2-4 п.н. Методика оптимизирована и апробирована на ДНК, выделенной из микроинъецированных ГИК бластоцист.", "keywords": ["НОКАУТ ГЕНА", "CRISPR/Cas9", "МИКРОИНЪЕКЦИИ В ПРОНУКЛЕУСЫ ЗИГОТ", "РЕДАКТИРОВАНИЕ ГЕНОМА", "ГУМАНИЗИРОВАННЫЕ ТРАНСГЕННО-НОКАУТНЫЕ БИОМОДЕЛИ", "ТРАНСГЕНОЗ", "HLA-А*pX", "ПОЛИМЕРАЗНАЯ ЦЕПНАЯ РЕАКЦИЯ", "БЕТА 2 МИКРОГЛОБУЛИН", "ГЕННО-ИНЖЕНЕРНАЯ КОНСТРУКЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "status": "Завершен", "stage_number": 1, "workers_total": "19.000", "finance_total": 13776.414, "publication_count": 6, "rubrics": [{"code": "34.15.27", "name": "Генетическая инженерия"}], "oesrs": [{"code": "1.6.4", "name": "Биохимия и молекулярная биология"}], "budgets": [{"funds": "13776.414", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020508628-6", "nioktr": "124022800131-2", "name": "Анализ современных представлений о биологической роли высокочастотных компонентов (40-120 Гц) электрограмм мозга животных и человека при развитии нейротропных эффектов", "abstract": "Объектом исследования являются высокочастотные компоненты (гамма-осцилляции) электрограмм головного мозга животных и человека.\nЦель работы – провести анализ современных представлений о биологической роли высокочастотных компонентов (40-120 Гц) электрограмм мозга животных и человека при развитии нейротропных эффектов.\nВ соответствии с Техническим Заданием в ходе выполнения НИР аналитическим методом получены следующие научные результаты:\n1)\tизучены аспекты функциональной значимости высокочастотных параметров электрограмм головного мозга животных и человека в аналитических исследованиях;\n2)\tизучены информативные параметры высокочастотных ритмов электрограмм мозга при различных психоэмоциональных состояниях в аналитических исследованиях;\n3)\tизучены эффекты нейротропных средств с помощью модулирования гамма-осцилляций головного мозга в аналитических исследованиях;\n4)\tпроведена сравнительная оценка модулирования и коррекции психофизиологических состояний, ассоциированных с высокочастотными ритмами мозга;\n5)\tразработана методика выбора и адаптации животных-моделей для оценки психофизиологических состояний, ассоциированных с высокочастотными ритмами мозга.", "keywords": ["ЛАБОРАТОРНЫЕ ЖИВОТНЫЕ", "НЕЙРОТРОПНЫЕ СРЕДСТВА", "ЭНЦЕФАЛОГРАФИЯ", "НЕЙРОТЕХНОЛОГИИ", "ГАММА-ОСЦИЛЛЯЦИИ", "ГОЛОВНОЙ МОЗГ", "ИНТРАЦЕНТРАЛЬНЫЕ ОТНОШЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-15", "stage_end_date": "2024-12-15", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 3611.22, "publication_count": 1, "rubrics": [{"code": "34.39.17", "name": "Физиология центральной нервной системы"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "3611.220", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}], "lat": 55.74813797691416, "lon": 37.68895119215766, "total_funding": 201846.37399999998, "geocode_method": "approximate"}