{"ogrn": "1037739528507", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"НАЦИОНАЛЬНЫЙ МЕДИЦИНСКИЙ ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР ХИРУРГИИ ИМЕНИ А.В. ВИШНЕВСКОГО\" МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "short_name": "ФГБУ \"НМИЦ ХИРУРГИИ ИМ. А.В. ВИШНЕВСКОГО\" МИНЗДРАВА РОССИИ", "supervisor": "РЕВИШВИЛИ АМИРАН ШОТАЕВИЧ", "org_type": "Организация", "okogu": "Министерство здравоохранения Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 4, "project_count": 14, "rid_types": {"Изобретение": 4}, "top_keywords": [{"keyword": "хирургическое лечение", "count": 2}, {"keyword": "чрескожное коронарное вмешательство", "count": 2}, {"keyword": "нутритивная недостаточность", "count": 1}, {"keyword": "гастрошунтирование", "count": 1}, {"keyword": "методика ру", "count": 1}, {"keyword": "субтотальная проксимальная резекция желудка", "count": 1}, {"keyword": "способ", "count": 1}, {"keyword": "интерпозиция", "count": 1}, {"keyword": "сегмент тощей кишки", "count": 1}, {"keyword": "способ диагностики", "count": 1}, {"keyword": "тромб", "count": 1}, {"keyword": "ушко", "count": 1}, {"keyword": "левый желудочек", "count": 1}, {"keyword": "правожелудочковая недостаточность", "count": 1}, {"keyword": "интродьюсер 10 fr", "count": 1}, {"keyword": "имплантация аортального клапана", "count": 1}, {"keyword": "рентгенэндоваскулярная диагностика", "count": 1}, {"keyword": "транскатетерная имплантациия", "count": 1}, {"keyword": "минимально инвазивная кардиохирургия", "count": 1}, {"keyword": "торакоскопическое лечение фибрилляции предсердий", "count": 1}, {"keyword": "хирургическое лечение фибрилляции предсердий", "count": 1}, {"keyword": "ожоги", "count": 1}, {"keyword": "регенерация", "count": 1}, {"keyword": "иммунозаместительная терапия", "count": 1}, {"keyword": "иммунные маркеры", "count": 1}, {"keyword": "гемопоэтические стволовые клетки", "count": 1}, {"keyword": "субпопуляции моноцитов", "count": 1}, {"keyword": "аутологичные клетки кожи", "count": 1}, {"keyword": "минимально манипулированные клетки", "count": 1}, {"keyword": "стромально-васкулярная фракция", "count": 1}, {"keyword": "перфорированный аутотрансплантат", "count": 1}, {"keyword": "хемодектома", "count": 1}, {"keyword": "каротидная эндартерэктомия", "count": 1}, {"keyword": "сосудисто-мозговая недостаточность", "count": 1}, {"keyword": "безымянная артерия", "count": 1}, {"keyword": "брахиоцефальный ствол", "count": 1}, {"keyword": "ветви аорты", "count": 1}, {"keyword": "сердечная команда", "count": 1}, {"keyword": "коморбидность", "count": 1}, {"keyword": "высокий хирургический риск", "count": 1}, {"keyword": "нейроэндокринные опухоли поджелудочной железы", "count": 1}, {"keyword": "инсулинома", "count": 1}, {"keyword": ", солидно-псевдопапиллярная опухоль поджелудочной железы", "count": 1}, {"keyword": "энуклеация", "count": 1}, {"keyword": "панкреатический свищ", "count": 1}, {"keyword": "внутрипеченочная холангиокарцинома, компьютерная томография, текстурный анализ, радиомика, гепатоцелюллярный рак,  брюшная полость, поджелудочная железа, печень, гисо.", "count": 1}, {"keyword": "подслизистые новообразования", "count": 1}, {"keyword": "эпителиальные и неэпителиальные опухоли", "count": 1}, {"keyword": "гибридная хирургия", "count": 1}, {"keyword": "лапароскопия", "count": 1}], "rubrics": [{"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.30", "name": "Кардиология и ангиология"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "76.29.49", "name": "Онкология"}, {"code": "76.29.44", "name": "Анестезиология"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}, {"code": "76.09.31", "name": "Хирургические материалы"}, {"code": "76.29.43", "name": "Урология"}, {"code": "76.29.36", "name": "Нефрология"}], "scientific_domains": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.4", "name": "Сердечно-сосудистая система"}, {"code": "3.2.21", "name": "Онкология"}, {"code": "3.2.19", "name": "Гастроэнтерология и гепатология"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.9", "name": "Анестезиология"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}, {"code": "3.2.20", "name": "Урология и нефрология"}], "rids": [{"registration_number": "625033100055-8", "name": "Способ хирургического лечения прогрессирующей нутритивной недостаточности после гастрошунтирования по Ру", "abstract": "Изобретение относится к медицине, а именно к хирургии, и может быть использовано в лечении прогрессирующей нутритивной недостаточности у больных после гастрошунтирования по Ру. Способ хирургического лечения прогрессирующей нутритивной недостаточности после гастрошунтирования по Ру включает транспозицию отводящей петли гастроэнтероанастомоза в культю желудка, при этом отводящую петлю пересекают на 20 см дистальнее гастроэнтероанастомоза, затем выполняют мобилизацию и резекцию желудка, формируя из него трубку длиной 12 см и шириной 4 см с питанием на правых желудочно-сальниковых сосудах, далее дистальный конец отводящей петли соединяют с культей желудка «конец в конец», разобщают межкишечный анастомоз и восстанавливают непрерывность тонкой кишки, после чего формируют анастомоз между бывшей приводящей и отводящей кишкой «конец в конец». Изобретение направлено на восстановление естественного пассажа пищи. Способ позволяет надежно предотвратить заброс желудочного и кишечного содержимого в пищевод и обеспечить порционную эвакуацию пищи в нижележащие отделы ЖКТ.", "keywords": ["нутритивная недостаточность", "гастрошунтирование", "хирургическое лечение", "методика Ру"], "rid_type": "Изобретение", "using_ways": "Выполнение хирургического лечения прогрессирующей нутритивной недостаточности после гастрошунтирования по Ру", "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "authors": [{"name": "Ручкин Дмитрий Валерьевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0001-9068-3922", "scopus_id": "7003463000"}, {"name": "Козлов Валентин Александрович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-4926-116X", "scopus_id": "57215343590"}], "created_date": "2025-03-31", "nioktr": "122022200412-0", "usage": [], "protections": []}, {"registration_number": "625040700228-8", "name": "Способ интерпозиции сегмента тощей кишки после субтотальной проксимальной резекции желудка", "abstract": "Изобретение относится к медицине, а именно к абдоминальной хирургии, онкологии. После резекционного этапа формируют желудочную трубку длиной 10-12 см. Далее выкраивают сегмент тощей кишки на третьей паре кишечных артерий отступив от связки Трейца 30 см. Далее сегмент кишки на питающей ножке переводят в верхний этаж брюшной полости позади ободочно через предварительно сформированное окно в мезаколон. Затем восстанавливают целостность тощей кишки однорядным анастомозом «конец в конец», после чего поочередно формируют дигестивные соустия: однорядный еюногастро-и эзофагоеюноанастомоз. Способ позволяет обеспечить беспрепятственное поступление пищи в нижележащие отделы желудочно-кишечного тракта и предотвратить заброс желудочного и кишечного содержимого в пищевод, позволяет избежать натяжения анастомозированных органов при малых размерах культи желудка или после высокой резекции пищевода.", "keywords": ["субтотальная проксимальная резекция желудка", "способ", "интерпозиция", "сегмент тощей кишки"], "rid_type": "Изобретение", "using_ways": "реконструктивно-восстановительная хирургия желудка", "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "authors": [{"name": "Ручкин Дмитрий Валерьевич", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Рымарь Олег Александрович", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Козлов Валентин Александрович", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Назарьев Павел Игоревич", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Ниткин Алексей Анатольевич", "degree": null, "rank": null, "orcid": null, "scopus_id": null}], "created_date": "2025-04-07", "nioktr": "122022200412-0", "usage": [], "protections": []}, {"registration_number": "625040700227-1", "name": "Способ диагностики тромботических образований левого желудочка", "abstract": "Изобретение относится к медицине, а именно к кардиохирургии, и может быть использовано при проведении диагностики тромботических образований левого желудочка при наличии в нем аневризмы в ходе выполнения аортокоронарного шунтирования. Для этого в восходящем отделе аорты с помощью инструмента Aortic punch формируют отверстие; в полученное отверстие устанавливают торакоскопический порт диаметром 5 мм, через который вводят эндовидеокамеру, проводят ее за створки аортального клапана в левый желудочек; далее осуществляют ревизию полости левого желудочка, подклапанных структур митрального клапана на предмет наличия тромботических образований; после этого отверстие в аорте используют для формирования проксимального анастомоза аортокоронарного шунта. Способ обеспечивает безопасную визуализацию эндокарда левого желудочка и наличие в нем тромботических масс, в том числе плоскостных тромбов и тромбов малого размера, которые сложно выявить в ходе эхокардиографического исследования, за счет малотравматичного доступа через аорту с помощью инструмента Aortic punch, что позволяет избежать дополнительной травматизации левого желудочка или аорты.", "keywords": ["способ диагностики", "тромб", "ушко", "левый желудочек"], "rid_type": "Изобретение", "using_ways": "кардиохирургия, кардиология", "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "authors": [{"name": "Ревишвили Амиран Шотаевич", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Малышенко Егор Сергеевич", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Плотников Георгий Павлович", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Гасангусенов Магомед Гапизович", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Попов Вадим Анатольевич", "degree": null, "rank": null, "orcid": null, "scopus_id": null}], "created_date": "2025-04-07", "nioktr": "121111100064-4", "usage": [], "protections": []}, {"registration_number": "625040700224-0", "name": "Способ транскатетерной имплантации аортального клапана с использованием доступа через подлопаточную артерию", "abstract": "Изобретение относится к медицине, а именно к рентгенэндоваскулярной диагностике и лечению, и может быть использовано для транскатетерной имплантации аортального клапана (ТИАК) с использованием нового артериального сосудистого доступа. Выделяют подмышечную артерию, берут на держалки проксимальный и дистальный ее сегменты, выделяют подлопаточную артерию в области\nотхождения от подмышечной артерии. Проводят продольную артериотомию подлопаточной артерии, через артериотомическое отверстие ПА в просвет подмышечной артерии заводят интродьюсер 10 Fr, далее по проводнику J в артерию и затем в восходящий отдел аорты вводят диагностический катетер AL2, заменяют проводник J на прямой проводник, проводят проводник из аорты в полость левого желудочка.По проводнику в левый желудочек вводят диагностический катетер AL2, заменяют введенный прямой проводник на J проводник длиной 260 см, затем заменяют катетер AL2 на катетер типа «свиной хвост». В левый желудочек вводят супержесткий проводник Confida 0,035, катетер «свиной хвост» удаляют, по установленному проводнику Confida 0,035 в ПА аортальный клапан посредством доставляющей\nсистемы 18 Fr, выполняют имплантацию аортального клапана, доставляющую систему извлекают из подлопаточной артерии, подлопаточную артерию перевязывают у места ее отхождения от подмышечной артерии. Способ позволяет выполнить транскатетерную имплантацию аортального клапана с использованием доступа через подлопаточную артерию, когда классический трансфеморальный доступ невозможен", "keywords": ["правожелудочковая недостаточность", "интродьюсер 10 Fr", "имплантация аортального клапана", "рентгенэндоваскулярная диагностика", "транскатетерная имплантациия"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к рентгенэндоваскулярной диагностике и лечению, и может быть использовано для транскатетерной имплантации аортального клапана (ТИАК) с использованием нового артериального сосудистого доступа.", "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "authors": [{"name": "Кульбак Владимир Алексеевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-5216-9970", "scopus_id": "6603104796"}, {"name": "Новак Александр Ярославович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-2442-7415", "scopus_id": "5721094469"}, {"name": "Алекян Баграт Гегамович", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": "0000-0001-6509-566Х", "scopus_id": "6603583917"}], "created_date": "2025-04-07", "nioktr": null, "usage": [], "protections": []}], "projects": [{"registration_number": "225020407877-0", "nioktr": "123020600185-4", "name": "Разработка и применение биотехнологических методов лечения у больных с обширными ожогами", "abstract": "Объект исследования: больные с ожогами; аутологичные клетки стромально-васкулярной фракции жировой ткани  периферическая венозная кровь пациентов с ожогами и здоровых доноров, иммунокомпетентные клетки, иммунные клетки, гемопоэтические стволовые клетки.\nЦель работы: Улучшение результатов хирургического лечения пациентов с обширными ожогами на основе технологии применения биотехнологических методов с использованием аутологичных эпидермальных клеток и клеток стромально-васкулярной фракции жировой ткани, разработки инновационных методов иммунодиагностики регенераторного потенциала и адаптационных возможностей на клеточном и субклеточном уровне.\nРезультаты: Одной из целей проводимой научно-исследовательской работы в 2024 году являлось  разработка технологии восстановления целостности кожного покрова  на основе применении аутологичных эпидермальных клеток кожи и клеток стромально-васкулярной фракции жировой ткани в комбинации с аутодермопластикой расщепленным, перфорированным аутотрансплантантом, методов комплексного анализа иммунного статуса включая субпопуляции моноцитов и гемопоэтических стволовых клеток у больных с обширными ожогами.\nПродолжена разработка методов применения выделенных аутологичных  клеток стромально-васкулярной фракции жировой ткани у пациентов с глубокими ожогами III степени: аэрозольное, инъекционное, аппликационное или комбинированное (иньекционное+аэрозольное)  применение выделенных аутологичных клеток СВФ ЖТ.\nРазработана технологическая карта процесса оказания медицинской помощи пациентам с обширными глубокими ожогами с   использованием аутологичных клеток стромально-васкулярной фракции жировой в комбинации с аутодермопластикой расщепленными аутотрансплантатами с перфорацией 1:6.\nПроведен анализ  результатов комбинированной аутодермопластики расщепленным, перфорированным  аутотрансплантантом и клеток стромально-васкулярной фракции жировой ткани при аппликационном, инъекционном, аэрозольном и комбинированном (иньекционное+аэрозольное) их применен", "keywords": ["Ожоги", "Регенерация", "иммунозаместительная терапия", "иммунные маркеры", "гемопоэтические стволовые клетки", "субпопуляции моноцитов", "аутологичные клетки кожи", "минимально манипулированные клетки", "стромально-васкулярная фракция", "перфорированный аутотрансплантат"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "14.000", "finance_total": 14475.2, "publication_count": 5, "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "14475.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-01"}, {"registration_number": "225020407888-6", "nioktr": "124022800006-3", "name": "Разработка нового метода лечения жизнеугрожающих тахиаритмий с помощью стереотаксического облучения на линейном ускорителе заряженных частиц", "abstract": "РЕФЕРАТ\n\nРазработка нового метода лечения жизнеугрожающих тахиаритмий с помощью стереотаксического облучения на линейном ускорителе заряженных частиц.\nКлючевые слова: хирургическое лечение желудочковых тахикардий, стереотаксическое облучение, минимально инвазивная аритмология.\n\nОбъект исследования: минимально инвазивные технологии лечения жизнеугрожающих тахиаритмий с помощью стереотаксического облучения на линейном ускорителе заряженных частиц.\nЦель работы: разработка нового метода лечения жизнеугрожающих тахиаритмий с помощью стереотаксического облучения на линейном ускорителе заряженных частиц.\nМетоды исследования и аппаратура: клинические и лабораторные методы исследования, рентгеновские и ультразвуковые методы исследования, линейный ускоритель заряженных частиц.\nРезультаты: Разработка нового метода лечения жизнеугрожающих тахиаритмий с помощью стереотаксического облучения на линейном ускорителе заряженных частиц.\n     Область применения: Сердечно-сосудистая хирургия (аритмология)", "keywords": ["хирургическое лечение желудочковых тахикардий", "стереотаксическое облучение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 13492.5, "publication_count": 1, "rubrics": [{"code": "76.29.30", "name": "Кардиология и ангиология"}], "oesrs": [{"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "budgets": [{"funds": "13492.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-01"}, {"registration_number": "225020608939-2", "nioktr": "125020301251-6", "name": "Разработка новых материалов и медицинских изделий для хирургии", "abstract": "Методы исследования и аппаратура: реологические исследования (ротационный вискозиметр «Brookfield DV2T RV» с рабочим узлом в виде коаксиальных цилиндров); вискозиметрия (вискозиметр капиллярный Убеллодэ, секундомер механический СОСпр-2б-2-000, 3, \tбаня водяная WB-4, 4,\tтермометр технический стеклянный); оптическая микроскопия (ЛабоМетри 1); приготовление экспериментальных образцов (перемешивающее устройство ES-8400, шкаф сушильный  ШС-80-01 СПУ, измельчитель ножевой);  взвешивание (весы электронные аналитические SARTORIUS R 200D, Sartorius Göttingen Gmbh);  микробиологические исследования (бокс абактериальной воздушной среды БАВп-01-«Ламинар-С.»-1,2 (221.120), микробиологический инкубатор «Heratherm IGS 60 Thermo Scientific», стерилизатор паровой HVA-110, аквадистиллятор электрический ДЭ-25); цитологические исследования (инвертированный фазово-контрастный микроскоп Axio Observer D.1); гистологические исследования (установка карусельного типа «Thermo Scientific STP120», полуавтоматическое оборудование «Thermo Scientific EC 350-1, EC 350-2», микротом фирмы «Thermo Scientific Microm HM 450», одноразовые микротомные лезвия Microm SEC 35e, Patho cuter-r ERMA microtom blades, водяная баня Microm SB 80, нагревательный столик фирмы Medax).\nРезультаты: В 2024 году проведена работа по направлению подтверждения работоспособности характеристик и функционала во внешних условиях: разработан лабораторный регламент ЛР 32.50.50-002-01897239-2024; проведены испытания по воспроизводимости свойств геля, получены экспериментальные образцы для проведения эксперимента in vivo и исследованию антибактериальных свойств в условиях хранения.\nПроведена оценка рисков получения гидрогеля на разных стадиях его получения. Показано, что вариация размеров частиц до 30 мкм не влияет на конечную вязкость продукта, но существуют риски изменения свойств геля при повышенных температурах, поэтому гель следует хранить при температурах, не превышающих 40℃. В процессе выполнения работ были разработаны две мет", "keywords": ["фосфомицин", "гентамицин", "антимикробная активность", "гидрогели", "поливинилпирролидон (ПВП)", "биосовместимые полимеры", "имплантат-ассоциированная инфекция", "эндопротезирование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 12861.5, "publication_count": 5, "rubrics": [{"code": "76.09.31", "name": "Хирургические материалы"}], "oesrs": [{"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "12861.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020809433-2", "nioktr": "123020700046-7", "name": "Оптимизация алгоритмов диагностики и хирургического лечения пациентов с поражением аорты и ее магистральных ветвей в зависимости от этиологии заболевания.", "abstract": "Оптимизация алгоритмов диагностики и хирургического лечения пациентов с поражением аорты и ее магистральных ветвей в зависимости от этиологии заболевания\nКлючевые слова: хирургическое лечение, ветви аорты, хемодектома, параганглиома, брахиоцефальный ствол, безымянная артерия, сосудисто-мозговая недостаточность, каротидная эндартерэктомия.\nОбъект исследования: Пациенты с заболеваниями аорты и ее ветвей различной этиологии. \nЦель работы: оптимизировать и внедрить в клиническую практику алгоритмы диагностики и хирургического лечения пациентов с различными заболеваниями аорты и магистральных артерий.\nМетоды исследования и аппаратура: клинические и лабораторные методы исследования, рентгеновские и ультразвуковые методы исследования. \nПромежуточные результаты: \n1. Завершено исследование, направленное на улучшение диагностики и результатов хирургического лечения пациентов с атеросклеротическими поражениями брахиоцефального ствола (БЦС) путем разработки принципов динамического наблюдения за такими больными и тактики реконструктивных вмешательств.\nСформирована и проанализирована крупнейшая в России и одна из самых крупных в мире база данных пациентов с атеросклеротическим поражением брахиоцефального ствола, включающая 161 пациент. \nВ ходе исследования проведено изучение естественного течения атеросклеротических поражений БЦС путем анализа базы данных амбулаторных и стационарных больных в НМИЦ хирургии им. А.В. Вишневского с любыми заболеваниями за период с 2010-2021 гг., у которых при ЦДС и/или КТ-ангиографии БЦА было выявлено любое нарушение проходимости безымянной артерии. Всего такие поражения были идентифицированы у 82 пациентов.\nНа основании полученных данных формулированы практические рекомендации по тактике динамического наблюдения за пациентами с любыми атеросклеротическими поражениями брахиоцефального ствола.\nХирургическое лечение атеросклеротических поражений БЦС оценено путем ретроспективного анализа историй болезни у 79 пациентов, которым были выполнены интратора", "keywords": ["хемодектома", "каротидная эндартерэктомия", "сосудисто-мозговая недостаточность", "безымянная артерия", "брахиоцефальный ствол", "ветви аорты", "хирургическое лечение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "16.000", "finance_total": 11315.2, "publication_count": 7, "rubrics": [{"code": "76.29.30", "name": "Кардиология и ангиология"}], "oesrs": [{"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "budgets": [{"funds": "11315.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225020307646-3", "nioktr": "123020700050-4", "name": "Разработка технологической платформы торакоскопического лечения различных форм фибрилляции предсердий", "abstract": "Разработка технологической платформы торакоскопического лечения различных форм фибрилляции предсердий.Объект исследования: минимально инвазивные хирургические  технологии лечения фибрилляции предсердий. \nЦель работы: Оптимизировать и внедрить в клиническую практику технологическую платформу торакоскопического лечения различных форм фибрилляции предсердий.\nМетоды исследования и аппаратура: клинические и лабораторные методы исследования, рентгеновские и ультразвуковые методы исследования. \nРезультаты: Разработка перспективной инновационной платформы торакоскопического лечения фибрилляции предсердий, принципиально ориентированной на особенности организации кардиохирургической помощи в России позволяет внедрить современные ресурсосберегающие технологии хирургического лечения различных форм фибрилляции предсердий в профильных  клиниках, улучшить результаты лечения больных данной группы и в целом повысить экономическую эффективность кардиохирургической помощи пациентом\n    В совокупности полученные госпитальные результаты являются основой для разработки  инновационной платформы ресурсосберегающего минимально инвазивного хирургического лечения заболеваний сердца, ориентированной на особенности организации кардиохирургической помощи в России.", "keywords": ["минимально инвазивная кардиохирургия", "торакоскопическое лечение фибрилляции предсердий", "хирургическое лечение фибрилляции предсердий"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "9.000", "finance_total": 11207.2, "publication_count": 2, "rubrics": [{"code": "76.29.30", "name": "Кардиология и ангиология"}], "oesrs": [{"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "budgets": [{"funds": "11207.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-02"}, {"registration_number": "225020407912-8", "nioktr": "124022800023-0", "name": "РАЗРАБОТКА ПРОТОКОЛОВ РЕНТГЕНЭНДОВАСКУЛЯРНОГО И ХИРУРГИЧЕСКОГО ЛЕЧЕНИЯ ПАЦИЕНТОВ С СОЧЕТАННОЙ ОНКОЛОГИЧЕСКОЙ И СЕРДЕЧНО-СОСУДИСТОЙ ПАТОЛОГИЕЙ", "abstract": "РЕФЕРАТ\n\nРазработка протоколов рентгенэндоваскулярного хирургического лечения пациентов с сочетанной онкологической и сердечно-сосудистой патологией\n\nКлючевые слова: ишемическая болезнь сердца, онкологическое заболевание, чрескожное коронарное вмешательство, злокачественное новообразование, рак, хирургическое лечение, стентирование коронарных артерий\nОбъект исследования: пациенты с сочетанными онкологическими и сердечно-сосудистыми заболеваниями.  \nЦель работы: создать и внедрить в клиническую практику протоколы рентгенэндоваскулярного хирургического лечения пациентов с сочетанной\nонкологической и сердечно-сосудистой патологией.\nМетоды исследования и аппаратура: клинические и лабораторные методы исследования, рентгеновские и ультразвуковые методы исследования. \nРезультаты: выполнение ЧКВ у пациентов с ИБС и ЗНО позволяет в короткие сроки безопасно выполнить хирургическое лечение онкологических заболеваний без значимого увеличения числа интра – и послеоперационных осложнений, в том числе кровотечений. Данный подход позволяет избавить пациентов от кардиальной смертности как в госпитальный, так в и отдаленный период наблюдения.", "keywords": ["стентирование коронарных артерий", "чрескожное коронарное вмешательство", "онкологическое заболевание", "ишемическая болезнь сердца"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "13.000", "finance_total": 10783.2, "publication_count": 2, "rubrics": [{"code": "76.29.49", "name": "Онкология"}, {"code": "76.29.30", "name": "Кардиология и ангиология"}], "oesrs": [{"code": "3.2.21", "name": "Онкология"}, {"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "budgets": [{"funds": "10783.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-01"}, {"registration_number": "225020408242-5", "nioktr": "123020700067-2", "name": "Новые технологии и персонифицированный подход в комплексной дифференциальной диагностике и хирургическом лечении очаговых образований поджелудочной железы.", "abstract": "Объект исследования: пациенты с нейроэндокринными и солидно-псевдопапиллярными опухолями поджелудочной железы.\nЦель исследования: Улучшение результатов диагностики и лечения больных с очаговыми образованиями поджелудочной железы, а именно с нейроэндокринными и солидно-псевдопапиллярными опухолями поджелудочной железы.\nМетоды исследования и аппаратура: лабораторная диагностика (определение общеклинических, биохимических показателей крови и мочи), инструментальная диагностика – ультразвуковое исследование (трансабдоминальное и эндосонография панкреатобилиарной зоны), компьютерная томография брюшной полости с внутривенным контрастированием, магнитно-резонансная томография, гистологическое исследование операционного материала.\nРезультаты: проводится исследование, направленное на улучшение дифференциальной диагностики и органосохраняющего хирургического лечения нейроэндокринных и солидно-псевдопапиллярных опухолей поджелудочной железы. \nПродолжается формирование базы данных пациентов с солидно-псевдопапиллярными опухолями поджелудочной железы, включающая 64 пациента.\nОтдаленные результаты прослежены у 48 пациентов (75%). Средний срок наблюдения составил 46 месяц (от 10 до 118 мес.). Общая 5-летняя выживаемость 93,72%.\nПродолжается формирование базы данных пациентов, которым выполнена энуклеация нейроэндокринных опухолей поджелудочной железы, включены 74 пациента. Оценены отдаленные результаты лечения у 50% ретроспективной группы пациентов.\nПродолжен набор в проспективные группы, в них включены и прооперированы 9 пациентов.\nИсходя из полученных данных определены показания к выполнению энуклеации (на основании данных компьютерной томографии, магнитно-резонансной томографии, ультразвукового исследования, эндосонографического исследования, лабораторных данных), продемонстрирована безопасность выполнения энуклеации. \nПланируется анализ отдаленных результатов (безрецидивный период), оценка качества жизни, анализ часты возникновения экзо- и эндокринной недостаточности.", "keywords": ["нейроэндокринные опухоли поджелудочной железы", "инсулинома", ", солидно-псевдопапиллярная опухоль поджелудочной железы", "энуклеация", "панкреатический свищ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "16.000", "finance_total": 10754.0, "publication_count": 3, "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "10754.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020407870-1", "nioktr": "124022800007-0", "name": "Разработка и научное обоснование стратегии лечения больных ишемической болезнью сердца крайне высокого риска.", "abstract": "Объект исследования: пациенты с ИБС высокого хирургического риска \nЦель работы: определить эффективность и безопасность чрескожных коронарных вмешательств у пациентов высокого хирургического риска, которым консилиумом «сердечной команды» отказано в проведении операции коронарного шунтирования. \nМетоды исследования и аппаратура: клинические и лабораторные методы исследования, рентгеновские и ультразвуковые методы исследования. \nРезультаты: внедрение протокола рентгенэндоваскулярного лечения пациентов высокого хирургического риска с учетом сопутствующей патологии позволит улучшить долгосрочный прогноз (уменьшить частоту неблагоприятных сердечно-сосудистых событий в ближайшем и отдаленном периодах) и качество жизни данной когорты больных.", "keywords": ["сердечная команда", "коморбидность", "высокий хирургический риск", "чрескожное коронарное вмешательство"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 10586.4, "publication_count": 2, "rubrics": [{"code": "76.29.30", "name": "Кардиология и ангиология"}], "oesrs": [{"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "budgets": [{"funds": "10586.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-01"}, {"registration_number": "225020307482-7", "nioktr": "122040400084-1", "name": "Сочетанное применение методов термической деструкции при лечении очаговых образованиях печени", "abstract": "Научная тема является продолжением двух научных тем – «Разработка современных отечественных установок и приспособлений для проведения криодеструкции при нерезектабельных раковых поражениях печени и поджелудочной железы» (период реализации: 2018-2020 гг.) и «Разработка персонифицированных протоколов комбинированной терапии при злокачественных поражениях органов гепатопанкреатобилиарной зоны» (период реализации: 2018-2020 гг.).\nОбъект исследования: Пациенты с очаговыми образованиями печени.\nЦель работы: Улучшение результатов и расширение возможностей сочетанного применения методов термической деструкции у пациентов с очаговыми образованиями печени.\nМетоды исследования: Клинический, морфологический, иммуногистохимический, молекулярно-биологический, методы инструментальной диагностики.\nРезультаты: Работа соответствует мировым тенденциям медицинской науки. Впервые в России изучается сочетанное применение методов термической деструкции при лечении очаговых образований печени с учетом патоморфологии и данных молекулярно-генетического профилирования. Изучена эффективность сочетанного использования методов локальной деструкции. Полученные результаты публикуются в рейтинговых журналах, будут представлены на научных российских и зарубежных конгрессах.\nРекомендации по внедрению, итоги внедрения результатов НИР: В стационарах хирургического и онкологического профиля, при амбулаторном обследовании данных групп пациентов, при подготовке кадров.\nЭффективность: Уменьшение смертности и осложнений, а также увеличение продолжительности и качества жизни населения Российской Федерации от очаговых заболеваний печени.\nОбласть применения: Хирургия, онкология.", "keywords": ["Метастазы в печень, колоректальный рак, локальная термодеструкция, радиочастотная абляция опухолей печени, криодеструкция опухолей печени, факторы риска, хирургическое вмешательство, линейная шкала прогнозирования"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "8.000", "finance_total": 10339.4, "publication_count": 3, "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "10339.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020307525-1", "nioktr": "124022800022-3", "name": "Применение интеллектуальных технологий в лучевой диагностике, дифференциальной диагностике, стадировании онкологических заболеваний паренхиматозных органов брюшной полости.", "abstract": "Применение интеллектуальных технологий в лучевой диагностике, дифференциальной диагностике, стадировании онкологических заболеваний паренхиматозных органов брюшной полости.\n\nКлючевые слова: внутрипеченочная холангиокарцинома, компьютерная томография, текстурный анализ, радиомика, гепатоцелюллярный рак,  брюшная полость, поджелудочная железа, печень, ГИСО.\nОбъект исследования: интеллектуальные технологии в лучевой диагностике, дифференциальной диагностике, стадировании онкологических заболеваний паренхиматозных органов брюшной полости.\nЦель работы: \nВ ходе планируемой работы будет проведено обучение нейросетей правильной сегментации паренхиматозных органов и тканей, образований в их структуре, проведения дифференциальной диагностики на основе характерных лучевых характеристик и данных радиомики, что позволит повысить точность томографических методов в выявлении и дифференциальной диагностике образований паренхиматозных органов брюшной полости.\nМетоды исследования и аппаратура: \nЛучевые методы исследования, МРТ, статистический анализ данных, текстурный анализ, машинное обучение, включая глубокое \nРезультаты: \nКомплексное программное обеспечение на основе ИНС позволяющее проводить автоматическую сегментацию структуры выбранного паренхиматозного органа, выявлять патологические образования, проводить текстурный анализ сегментированной области интереса паренхимы органа и/или патологического новообразования, оценивать предполагаемый гистологический и молекулярно-генетический профиль (проводить виртуальную биопсию), дифференцировать новообразования. Программное обеспечение 3 класса риска будет представлено в виде on-line ресурса, позволяющего загружать DICOM-данные исследований (международный формат хранения данных лучевой диагностики), клинические данные и получать результат в виде описания и заключения о наличии/отсутствии патологических образований и их строения. \n     \n\nОбласть применения: лучевая диагностика патологий органов брюшной полости.", "keywords": ["внутрипеченочная холангиокарцинома, компьютерная томография, текстурный анализ, радиомика, гепатоцелюллярный рак,  брюшная полость, поджелудочная железа, печень, ГИСО."], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 10157.6, "publication_count": 6, "rubrics": [{"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "76.29.49", "name": "Онкология"}], "oesrs": [{"code": "3.2.21", "name": "Онкология"}, {"code": "3.2.19", "name": "Гастроэнтерология и гепатология"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "budgets": [{"funds": "10157.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-01"}, {"registration_number": "225020809375-5", "nioktr": "123020700048-1", "name": "Разработка новых алгоритмов катетерного и хирургического лечения непароксизмальных форм фибрилляции предсердий", "abstract": "МИНИМАЛЬНО ИНВАЗИВНАЯ ХИРУРГИЯ, КАТЕТЕРНАЯ АБЛЯЦИЯ, ВЫСОКОПЛОТНОЕ КАРТИРОВАНИЕ СЕРДЦА, ФИБРИЛЯЦИЯ ПРЕДСЕРДИЙ, ТРЕПЕТАНИЕ ПРЕДСЕРДИЙ, ПРЕДСЕРДНЫЕ ТАХИАРИТМИИ\nОбъект исследования являются пациенты с непароксизмальными формами фибрилляции предсердий. \nЦель работы – оценка эффективности и безопасности нового этапного гибридного способа лечения непароксизмальных форм фибрилляции предсердий и разработка системы температурного мониторинга для обеспечения безопасности при чрескожных вмешательствах.\nНаучная работа является продолжением научной темы НИР «Гибридные подходы к лечению нарушений ритма сердца», которая была реализована в ФГБУ «НМИЦ хирургии им. А.В. Вишневского» Минздрава России в период с 2020-2022 гг., ключевым результатом которой стал новый способ гибридного лечения нарушений ритма сердца.\nПри пресистирующих формах фибрилляции предсердий необходимы повторные процедуры. Неэффективность торакоскопической эпикардиальной аблации оправдана. Повторные процедуры при лечении фибрилляции предсердий дорогостоящи для здравоохранения, поэтому разработка запланированного этапного подхода позволяет значительно снизить стоимость лечения пациента.\nВ рамках продолжения работы на этапе 1 инициировано проспективное когортное исследование для оценки эффективность и безопасности двухэтапного гибридного подхода лечения ФП. Выполнена разработка системы температурного мониторинга для профилактики осложнений, ассоциированных с катетерными методами лечения. \nоценка эффективности и безопасности нового этапного гибридного способа лечения непароксизмальных форм фибрилляции предсердий и разработка системы температурного мониторинга для обеспечения безопасности при чрескожных вмешательствах", "keywords": ["Эндокардиальное высокоплотное картирование сердца", "Катетерная аблация", "Торакоскопическая аблация", "фибриляция предсердий"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "6.000", "finance_total": 10063.9, "publication_count": 5, "rubrics": [{"code": "76.29.30", "name": "Кардиология и ангиология"}], "oesrs": [{"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "budgets": [{"funds": "10063.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225020307516-9", "nioktr": "124022800024-7", "name": "Разработка персонифицированного робот-ассистированного подхода к лечению онкоурологических больных.", "abstract": "Проведен анализ литературных данных с систематизацией имеющихся методов робот-ассистированного лечения больных почечно-клеточным раком (ПКР) без и с интралюминальной инвазией и больных раком мочевого пузыря. Проведена систематизация показаний и противопоказаний к каждому методу хирургического вмешательства. На основании собственного опыта и литературного анализа определена структура интраоперационных и послеоперационных осложнений, а также определен пул потенциальных превентивных технологий, которые будут использованы при разработке новых высокотехнологичных способов робот-ассистированного хирургического лечения больных ЗНО мочеполовой системы. \n2. Проведен патентный поиск для проверки новизны технических решений и оценки их патентной чистоты. \n3. На основании полученных данных о течении определенных звеньев патологического процесса, определяющих развитие ОПП, разработан новый способ интракорпоральной фармако-холодовой ишемии для сложной травматичной робот-ассистированной резекции почки с целью сохранения почечной функции. Получен патент «Способ органосохраняющей робот-ассистированной интракорпоральной резекции почки с применением изолированной фармакохолодовой ишемии кардиоплегическим раствором» (Грицкевич А.А., Оганян В.А., Чевина А.А., Карельская Н.А.).\n4. Сформирован ретроспективный регистр больных раком почки с интралюминальной венозной инвазией, которым ранее было выполнено открытое хирургическое вмешательство, для проведения одноцентровых когортных нерандомизированных исследований\n5. Сформирован ретроспективный регистр больных раком мочевого пузыря, которым ранее была выполнена гетеротопическая и ортотопическая пластика мочевого пузыря в экстракорпоральном варианте", "keywords": ["Роботическая хирургия", "Онкоурология", "Почечно клеточный рак", "интралюминальная инвазия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 10039.7, "publication_count": 4, "rubrics": [{"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.43", "name": "Урология"}, {"code": "76.29.36", "name": "Нефрология"}], "oesrs": [{"code": "3.2.21", "name": "Онкология"}, {"code": "3.2.20", "name": "Урология и нефрология"}, {"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "10039.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-01"}, {"registration_number": "225020407862-6", "nioktr": "124022800008-7", "name": "Отчет О научно-исследовательской работе Современная мультидисциплинарная концепция обеспечения безопасности эзофагэктомии с пластикой пищевода", "abstract": "Результаты:\n1. Создание программы периоперационного обеспечения эзофагэктомии с одномоментной пластикой, включающаей специальные методики и элементы улучшенной реабилитации;\n2. Создание опросного листа и пособия-руководства для пациентов, которым планируется вмешательство;\n3. Определение конкретных методик диагностики, оценки и коррекции факторов риска периоперационных осложнений.\n4. Разработка хронологической схемы применения программы периоперационного обеспечения. \n5. Разработка в деталях методики периоперационной нутритивной терапии, мультимодальной анальгезии, протективной вентиляции легких, ранней экстубации, рациональной инфузионной терапии, ранней активизации.\n6. Обоснование отказа от предоперационного голодания, подготовки толстой кишки, длительной антибиотикопрофилактики, назогастральной зондовой декомпрессии, питательной еюностомии, дренирования шейной раны, средостения, длительного и двойного дренирования грудной и брюшной полостей;\n7. Реализация принципов командной работы и обоснование преимущество мультидисциплинарного взаимодействия;\n8. Достигнутый уровень периоперационной безопасности обеспечит эволюцию традиционной хирургии пищевода: расширил границы операбельности больных, резектабельности ряда патологических процессов и позволил усложнить оперативный прием.\n9. Включение программы ускоренной реабилитации в методические и клинические рекомендации с возможным изменением тарифов ВМП.", "keywords": ["эзофагэктомия, эзофагопластика, ускоренная реабилитация."], "report_type": "Промежуточный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 8975.3, "publication_count": 6, "rubrics": [{"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "76.29.44", "name": "Анестезиология"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}], "oesrs": [{"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.9", "name": "Анестезиология"}, {"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "8975.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-01"}, {"registration_number": "225020407879-4", "nioktr": "123020700047-4", "name": "Органосберегающие эндохирургические технологии в лечении пациентов с новообразованиями желудочно-кишечного тракта различных локализаций", "abstract": "РЕФЕРАТ\n\nI.1   Органосберегающие эндохирургические технологии в лечении пациентов с новообразованиями желудочно-кишечного тракта различных локализаций\n\nОтчет: 36 с., 13 рис., 66 источник.\nКлючевые слова: подслизистые новообразования, эпителиальные и неэпителиальные опухоли, гастроинтестинальная стромальная опухоль, гибридная хирургия, лапароскопия, эндоскопия, желудочно-кишечный тракт.\nЦель работы: разработка оптимального хирургического доступа и способов удаления различных опухолей желудочно-кишечного тракта, включая эпителиальные и неэпителиальные новообразования. Сочетание применения лапароскопических и эндоскопических технологий при удалении новообразований желудочно-кишечного тракта позволяет повысить прецизионность манипуляций, уменьшить травматичность процедуры и сократить послеоперационный койко-день.\nМатериалы и методы исследования: анализ ближайших и отдаленных результатов оперативных вмешательств у пациентов с эпителиальными и неэпителиальными новообразованиями верхних отделов желудочно-кишечного тракта.\nРезультаты: к настоящему моменту проведен статистический анализ первичных результатов. В исследование включено 40 пациентов с эпителиальными и неэпителиальными новообразованиями верхних отделов желудочно-кишечного тракта, включая сочетание лапароскопических и эндоскопических операций. На основании полученных данных разработана классификация гибридных лапаро-эндоскопических операций, в соответствии с которой, все гибридные вмешательства разделены на три группы: лапароскопически-ассистированная эндоскопическая резекция, при которой вмешательство выполняется преимущественно эндоскопической бригадой с использованием лапароскопического визуального контроля и ассистенции, эндоскопически-ассистированная лапароскопическая резекция, при которой вмешательство выполняется преимущественно лапароскопической бригадой с использованием эндоскопического визуального контроля и ассистенции, и лапаро-эндоскопическая комбинированная резекция, при которой обе бригады выполняют", "keywords": ["подслизистые новообразования", "эпителиальные и неэпителиальные опухоли", "гибридная хирургия", "лапароскопия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "6.000", "finance_total": 8356.8, "publication_count": 2, "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "8356.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-01"}], "lat": 55.79345717613878, "lon": 37.695659687090924, "total_funding": 153407.9, "geocode_method": "approximate"}