{"ogrn": "1037739128613", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ НАУКИ \"ИНСТИТУТ КИТАЯ И СОВРЕМЕННОЙ АЗИИ РОССИЙСКОЙ АКАДЕМИИ НАУК\"", "short_name": "", "supervisor": "БАБАЕВ КИРИЛЛ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 0, "project_count": 14, "rid_types": {}, "top_keywords": [{"keyword": "китай", "count": 7}, {"keyword": "россия", "count": 5}, {"keyword": "асеан", "count": 2}, {"keyword": "внешняя политика", "count": 2}, {"keyword": "коммунистическая партия китая", "count": 2}, {"keyword": "шос", "count": 2}, {"keyword": "сша", "count": 2}, {"keyword": "безопасность", "count": 2}, {"keyword": "республика корея", "count": 2}, {"keyword": "корейский полуостров", "count": 2}, {"keyword": "япония", "count": 2}, {"keyword": "южная корея", "count": 2}, {"keyword": "вьетнам", "count": 1}, {"keyword": "индонезия", "count": 1}, {"keyword": "камбоджа", "count": 1}, {"keyword": "мьянма", "count": 1}, {"keyword": "таиланд,", "count": 1}, {"keyword": "международная интеграция", "count": 1}, {"keyword": "стратегическое партнерство", "count": 1}, {"keyword": "внутриполитические процессы", "count": 1}, {"keyword": "национальная политика", "count": 1}, {"keyword": "законодательство", "count": 1}, {"keyword": "правовая система", "count": 1}, {"keyword": "политическая система", "count": 1}, {"keyword": "государственное строительство", "count": 1}, {"keyword": "государственный строй", "count": 1}, {"keyword": "евразия", "count": 1}, {"keyword": "интеграционные процессы", "count": 1}, {"keyword": "еаэс", "count": 1}, {"keyword": "большое евразийское партнерство", "count": 1}, {"keyword": "инициатива «пояс и путь»", "count": 1}, {"keyword": "евразийское пространство", "count": 1}, {"keyword": "центральная азия", "count": 1}, {"keyword": "коммунистический интернационал", "count": 1}, {"keyword": "гоминьдан", "count": 1}, {"keyword": "коммунистическая партия китая (кпк)", "count": 1}, {"keyword": "новая и новейшая история", "count": 1}, {"keyword": "си цзиньпин", "count": 1}, {"keyword": "тайвань", "count": 1}, {"keyword": "российско/советско-китайские отношения", "count": 1}, {"keyword": "л.м. карахан", "count": 1}, {"keyword": "юй сюсун", "count": 1}, {"keyword": "многополярность", "count": 1}, {"keyword": "всеобъемлющее партнерство", "count": 1}, {"keyword": "глобальный юг", "count": 1}, {"keyword": "инициатива «пояс и путь”", "count": 1}, {"keyword": "миротворчество", "count": 1}, {"keyword": "экономика", "count": 1}, {"keyword": "договор о всеобъемлющем стратегическом партнерстве", "count": 1}, {"keyword": "ядерная проблема", "count": 1}], "rubrics": [{"code": "23.57.00", "name": "Юго-Восточная Азия"}, {"code": "23.53.00", "name": "Восточная Азия"}, {"code": "23.50.00", "name": "Азия (в целом)"}, {"code": "23.35.00", "name": "Страны СНГ Закавказья"}, {"code": "23.37.00", "name": "Страны СНГ Центральной Азии"}, {"code": "06.51.00", "name": "Мировое хозяйство. Международные экономические отношения"}, {"code": "23.59.00", "name": "Центральная Азия в целом"}], "scientific_domains": [{"code": "5.9.2", "name": "Прочие социальные науки"}, {"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225020206731-8", "nioktr": "124021300068-9", "name": "Традиции и современность в культурном пространстве стран Восточной Азии. Межкультурное взаимодействие России и Китая", "abstract": "Актуальность исследования\nВ рамках темы проводится исследование различных аспектов культуры, литературы, языка и религиозно-философской мысли Китая. Для КНР актуальна проблема консолидации общества, что обуславливает формирование особого политического курса в отношении языка, литературы и искусства. Изучение этого курса позволяет проанализировать перемены, происходящие внутри китайского общества, а также увидеть комплексную картину социально-политических процессов современного Китая. \nКлючевые объекты исследования: классические философские и исторические тексты как основные носители информации о китайской цивилизации; классическая и современная литература; театральное и изобразительное искусство; языковая ситуация и языковая политика.\nПредметом исследования выступают различные аспекты китайской культуры, такие как: классические религиозно-философские и исторические тексты как основные носители информации о китайской цивилизации; новейшие технологии и традиционные составляющие в языковой политике КНР; переосмысление литературной классики в настоящее время; межкультурные связи в отражении современного и средневекового фольклора; основные тенденции в современной литературе и искусстве; динамика медиапространства современного Китая.\nОсновной целью исследования является изучение специфики современной культуры стран Восточной Азии (в первую очередь, Китая) в свете, с одной стороны, их многовековых традиций, с другой – инновационных составляющих культурного пространства в эпоху глобализации и информационных технологий, а также изучение опыта Китая по экспорту и повышению привлекательности собственной национальной культуры и возможностей диалога китайской и русской культур.\nНаучная новизна исследования обусловлена следующими составляющими:\n– патриотические и образовательные концепции, отраженные в конфуцианском трактате «Кун-цзы цзя юй», не становились ранее объектом изучения;\n– изучение особых языковых предпочтений современных китайских властей базируется на постоянном мон", "keywords": ["КУЛЬТУРА", "КИТАЙСКАЯ ФИЛОСОФИЯ", "ИСТОРИЯ ФИЛОСОФИИ", "КЛАССИЧЕСКАЯ КИТАЙСКАЯ ЛИТЕРАТУРА", "СОВРЕМЕННАЯ КИТАЙСКАЯ ЛИТЕРАТУРА", "КИТАЙСКИЙ ЯЗЫК", "ЯЗЫКОВАЯ ПОЛИТИКА КНР", "КИТАЙСКИЕ ДИАЛЕКТЫ", "ИСТОРИЯ КИТАЙСКОГО ЯЗЫКА", "ДУНЬХУАНСКИЕ ТЕКСТЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "32.000", "finance_total": 31196.6, "publication_count": 56, "rubrics": [{"code": "23.53.00", "name": "Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "31196.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206718-9", "nioktr": "124021300039-9", "name": "Государственное и правовое строительство в КНР", "abstract": "В 2024 г. Китайская Народная Республика отметила 75-летнюю годовщину своего образования (1 октября 1949 г.). Основные итоги развития нового Китая будут подведены в течение 2025 г., однако уже сейчас очевидно, что за годы своего существования страна смогла не только преодолеть огромные трудности, связанные с разрушительными политическими кампаниями, апогеем которых стала «культурная революция» (1966-1976 гг.), но и благодаря национально ориентированной политике поднять уровень развития народного хозяйства, превратившись в экономического, геополитического и цивилизационного конкурента США. За прошедшие с начала проведения «политики реформ и открытости» 45 лет КНР добилась беспрецедентных успехов, буквально ворвавшись в число ведущих мировых держав, определяющих международную повестку. Однако вместе с ростом пришли и новые вызовы: Запад, испугавшись возвышения Китая, развернул активную деятельность по его сдерживанию, для чего в последние годы стал применять комплексные санкционные меры, в первую очередь направленные на торпедирование развития высокотехнологичных отраслей экономики республики, параллельно с этим провоцируя столкновение интересов в Южно-Китайском море и, что более опасно, нагнетая обстановку вокруг Тайваня. Еще одним фактором напряженности для Китая стал украинский конфликт, в котором китайское государство заняло нейтральную позицию, не поддержав США и их союзников в войне против России. Все это привело Запад к пониманию того, что Китай придерживается суверенности при проведении своей внутренней и внешней политики, исходит исключительно из своих государственных интересов, руководствуется ими при выстраивании отношений с соседями. Стремительное развитие КНР превратилось в угрозу для тотальной гегемонии США в мире, подрывая их влияние на геополитические процессы, а альтернативная и успешная модель развития республики ставит под сомнение эксклюзивность западной модели, что серьезно бьет по авторитету американцев. Все это заставляет западные и ряд азиатских", "keywords": ["ВНЕШНЯЯ ПОЛИТИКА", "НАЦИОНАЛЬНАЯ ПОЛИТИКА", "ЗАКОНОДАТЕЛЬСТВО", "ПРАВОВАЯ СИСТЕМА", "КОММУНИСТИЧЕСКАЯ ПАРТИЯ КИТАЯ", "ПОЛИТИЧЕСКАЯ СИСТЕМА", "ГОСУДАРСТВЕННОЕ СТРОИТЕЛЬСТВО", "ГОСУДАРСТВЕННЫЙ СТРОЙ", "КИТАЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "15.000", "finance_total": 26625.7, "publication_count": 22, "rubrics": [{"code": "23.53.00", "name": "Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "26625.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206722-6", "nioktr": "124021300038-2", "name": "Современная внешняя политика КНР и взаимодействие России и КНР в политической, экономической  и других практических областях, в том числе в многосторонних форматах (БРИКС, ШОС, РИК)", "abstract": "Усложнившаяся международная обстановка  делает повышенно актуальными научные темы, связанные с внешней политикой КНР и отношениями c ней России.\nКНР - наиболее динамично развивающаяся держава, ставящая задачу выхода на самые передовые мировые рубежи.  Россия - страна, бросившая решительный вызов западной политике тотального сдерживания и ущемления интересов ее безопасности. Обе страны – драйверы формирования более справедливого многополярного миропорядка в противовес одностороннему доминированию США и их союзников. Исследование особенностей международного курса Китая приобретает особую важность в контексте неуклонно растущего значения российско-китайских отношений. В условиях спровоцированной Западом конфронтации для РФ растет значение всего комплекса связей с КНР. Рассмотрение перспектив таких  связей на фоне анализа идейных основ и конкретной практики китайской дипломатии остается задачей нарастающей злободневности и  прикладного значения. \nОбъектом исследования является комплекс вопросов, охватывающих цели,  практические направления, механизмы реализации современной внешней политики КНР, включая ее концептуальную нюансировку, практическую деятельность  китайской дипломатии по двусторонним и многосторонним линиям, а также основные аспекты (политические, экономические и др.) текущих российско-китайских отношений.\nПредмет исследования. Основные тенденции  в формировании современной внешней политики  КНР и развитии российско-китайского партнерства, исследуемые с учетом динамики современной международной обстановки.\nБазовая цель исследования состоит в определении векторной динамики современной внешней политики Китая, а также выявлении потенциала и ограничителей российско-китайского взаимодействия, которое  сталкивается ныне с новыми  вызовами. В 2024 г. данные цели сфокусированы  на уточняющих акцентах  внешнеполитических концептов КНР, на показательных примерах деятельности китайской дипломатии, на особенностях текущей российско-китайской повестки.  Конечной целью яв", "keywords": ["КИТАЙ", "РОССИЯ", "ВНЕШНЯЯ ПОЛИТИКА", "МНОГОПОЛЯРНОСТЬ", "ВСЕОБЪЕМЛЮЩЕЕ ПАРТНЕРСТВО", "ГЛОБАЛЬНЫЙ ЮГ", "США", "ИНИЦИАТИВА «ПОЯС И ПУТЬ”", "АСЕАН", "МИРОТВОРЧЕСТВО"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "27.000", "finance_total": 26403.6, "publication_count": 71, "rubrics": [{"code": "23.53.00", "name": "Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "26403.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206719-6", "nioktr": "124021300040-5", "name": "Китай: история и современность. Российско-китайские отношения в XVII-XХI веках, перспективы их развития", "abstract": "В 2020-е гг.  продолжается укрепление традиционных дружественных связей между Россией и Китаем. Практические потребности российской дипломатии и национально-государственные интересы России определяют высокую востребованность и актуальность исследований Китая. При этом без преувеличения можно констатировать, что создание объективной картины сегодняшнего Китая и современной китайской политики предполагает глубокое знание истории и традиционной культуры Китая.\nМногогранным объектом исследования являются вопросы истории Китая нового и новейшего времени, в том числе проблемы современного Китая, а также история отношений России/СССР с Китаем. \nВ рамках масштабной темы НИР идет изучение процессов социально-политического развития Китая в новое и новейшее время, роли выдающихся исторических личностей в исторических событиях в Китае, в том числе истории коммунистического движения в Китае, идеологической платформы КПК, истории культурно-гуманитарных связей СССР/России и Китая, политики КПК в сфере культуры на современном этапе, истории и современного состояния вакцинации в Китае, развития системы военного управления в КНР, развития политической ситуации на Тайване и др.\nЦель исследования – представить историю Китая во всем ее многообразии и развитии, проследить эволюцию российско-китайских отношений и перспективы их развития, в том числе через призму деятельности выдающихся исторических личностей. Дать научный анализ современного социально-политического развития КНР, определить характеристики и направления политики Китая в области культуры, идеологии, здравоохранения и государственного и военного управления.\nМетодологической основой исследований является цивилизационный подход к освещению событий и процессов, методы сравнительного анализа, системный и структурно-функциональный подходы к анализу исторических процессов. Неизменной составляющей методологии исторического исследования остаются принципы историзма и научной объективности, позволяющие рассматривать события в процессе ", "keywords": ["КОММУНИСТИЧЕСКИЙ ИНТЕРНАЦИОНАЛ", "ГОМИНЬДАН", "КОММУНИСТИЧЕСКАЯ ПАРТИЯ КИТАЯ (КПК)", "НОВАЯ И НОВЕЙШАЯ ИСТОРИЯ", "КИТАЙ", "СИ ЦЗИНЬПИН", "ТАЙВАНЬ", "РОССИЙСКО/СОВЕТСКО-КИТАЙСКИЕ ОТНОШЕНИЯ", "Л.М. КАРАХАН", "ЮЙ СЮСУН"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "23.000", "finance_total": 24937.0, "publication_count": 40, "rubrics": [{"code": "23.53.00", "name": "Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "24937.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206707-3", "nioktr": "124021300066-5", "name": "Переход Китая на инновационную ресурсосберегающую модель экономического роста с широким использованием информатизации, цифровизации, искусственного интеллекта", "abstract": "Объекты исследования\n•\tитоги экономического развития КНР в 2023 г. и основные направления экономической работы на 2024 год, в том числе и с учетом решений 3-го пленума ЦК КПК 20-го созыва (2024 г.);\n•\tзадачи и возможности ВПК КНР по выпуску военной техники;\n•\t«зеленое» финансирование в КНР;\n•\tэкологическая цивилизация нового типа, низкоуглеродная экономика замкнутого цикла и энергетическая политика Китая;\n•\tмодернизация промышленного производства Китая;\n•\tсоциально-экономические аспекты в отраслевом развитии и использование в них информатизации, цифровизации и искусственного интеллекта.\nЦель исследования\n•\tпроанализировать состояние китайской экономики на этапе постковидного восстановления и задачи социально-экономического развития после решений 3-го пленума ЦК КПК 20-го созыва (2024 г.);\n•\tпроанализировать основные тенденции в «зеленом» финансировании в Китае на примере Государственного банка развития Китая;\n•\tрассмотреть применение информатизации, цифровизации и искусственного интеллекта в основных направлениях модернизации промышленного производства и других ключевых отраслей Китая.\nМетодологическая основа исследования\nИсследование основывается на системном фактологическом и структурно-функциональном анализе, на изучении логических и причинно-следственных связей процессов и явлений, происходящих в экономической и социально-экономической сферах современного Китая.\nНаучная новизна исследования\nНаучная новизна определяется комплексным и всесторонним характером исследования социально-экономических процессов в Китае на современном этапе, в условиях внутренних и международных изменений:\n•\tпроанализировано состояние экономики Китая за период 2023-2024 гг. и задачи социально-экономического развития после решений 3-го пленума ЦК КПК 20-го созыва (2024 г.);\n•\tна основе данных Государственного статистического управления КНР и других статистических данных о национальном экономическом и социальном развитии, дан экономический анализ состояния и развития промышленного производс", "keywords": ["3-Й ПЛЕНУМ ЦК КПК 20-ГО СОЗЫВА (2024 Г.)", "ВОЕННО-ПРОМЫШЛЕННЫЙ КОМПЛЕКС (ВПК)", "ИННОВАЦИОННАЯ РЕСУРСОСБЕРЕГАЮЩАЯ МОДЕЛЬ", "МОДЕРНИЗАЦИЯ КИТАЙСКОГО ТИПА", "КИТАЙ", "МОДЕЛЬ МОДЕРНИЗАЦИИ СЕЛЬСКОГО ХОЗЯЙСТВА", "ЧАСТНОЕ И ИНДИВИДУАЛЬНОЕ ПРЕДПРИНИМАТЕЛЬСТВО", ";МОДЕРНИЗАЦИЯ ПОРТОВ", "МОДЕРНИЗАЦИЯ ПРОМЫШЛЕННОГО ПРОИЗВОДСТВА", "ПОЛИТИЧЕСКИЕ БАНКИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "32.000", "finance_total": 24937.0, "publication_count": 71, "rubrics": [{"code": "23.53.00", "name": "Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "24937.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206721-9", "nioktr": "123102600012-6", "name": "Актуальные тенденции социального, политического и экономического развития стран Центральной Азии в контексте интересов России", "abstract": "Актуальность исследования\nНаучная актуальность проведенного исследования определяется необходимостью получения общей, комплексной картины влияния внешних и внутренних факторов на социально-политическое развитие и стабильность государств Центральной Азии. Аналитическое суммирование этих факторов позволяет концептуализировать на теоретическом уровне особенности развития центральноазиатской системы международных отношений, что в конечном счете является основой для создания рекомендаций в целях повышения эффективности российской политики в регионе. \nПрактическая актуальность исследования определяется возрастающей значимостью региона для интересов России и ее безопасности. В условиях увеличивающейся геополитической напряженности, Центральная Азия уже фактически превратилась в зону обостряющегося политического противоборства, на которое накладываются и внутренние социально-политические процессы. \nОбъект исследования\nКомплекс социально-политических и экономических межгосударственных связей между странами Центральной Азии и ключевыми внешними игроками, образующими региональную систему международных отношений.\nПредмет исследования\nВнешние и внутренние факторы, определяющие эволюцию системы международных отношений Центральной Азии\nЦель исследования\nВыявление актуальных тенденций социально-политического развития государств Центральной Азии, оценка и прирост знаний об их внутриполитической стабильности в связи с религиозными, этнополитическими, демографическими и иными факторами, определяющими особенности социально-политического развития стран, а также анализ внешнего контекста и влияния внерегиональных держав на эти процессы. \nДостижение данной цели разбивается на ряд научных задач:\n• выделение ключевых факторов социально-политического развития стран Центральной Азии, определение рисков их политической устойчивости в различных аспектах развития;\n• анализ эволюции форматов Центральная Азия+ как фактора развития центральноазиатской системы международных отношений;\n• анализ тенде", "keywords": ["ТЕРРОРИЗМ", "ЭНЕРГЕТИЧЕСКАЯ БЕЗОПАСНОСТЬ", "ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ", "ЦЕНТРАЛЬНАЯ АЗИЯ, РОССИЯ", "МЕЖДУНАРОДНАЯ БЕЗОПАСНОСТЬ", "БОЛЬШАЯ ИГРА 2.0", "ШОС", "МИРОВАЯ ПОЛИТИКА", "СНГ", "ОДКБ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "23.000", "finance_total": 20001.2, "publication_count": 24, "rubrics": [{"code": "23.50.00", "name": "Азия (в целом)"}, {"code": "23.59.00", "name": "Центральная Азия в целом"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "20001.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206725-7", "nioktr": "124021300036-8", "name": "Перспективы корейского урегулирования и интересы России", "abstract": "Крупнейшим международно-политическим событием 2024 г. на Корейском полуострове стали государственный визит  Президента РФ В.В. Путина в КНДР и подписание 19 июня 2024 г. Договора о всеобъемлющем стратегическом партнерстве между РФ и КНДР, который заложил прочный фундамент для дальнейшего углубления отношений во всех сферах двусторонней повестки, а также призван сыграть стабилизирующую роль в регионе СВА, а в более широком плане – на всем нашем континенте.\nСША, Япония и РК продолжали интеграционные процессы, нацеленные на создание в регионе азиатского аналога НАТО с поправкой на форматы нового века:  интенсивность совместных учений и иных мероприятий военно-политического плана резко возросла, что не могло не увеличить региональную напряжённость. \nЧто касается межкорейских отношений, то сотрудничество по линии правительств, общественных организаций двух стран в 2024 г. отсутствовали полностью. РК продолжала свою конфронтационную политику по отношению к КНДР.  В Пхеньяне же от концепции мирного объединения отказались и сейчас с точки зрения Пхеньяна на Корейском полуострове существуют два враждебных друг другу государства.  РК продолжает придерживаться концепции, в рамках которой КНДР является антигосударственной организацией, а территория РК включает весь Корейский полуостров.  \nРоссия и КНР продолжали оказывать КНДР политико-дипломатическую поддержку, при этом интенсивность контактов Пхеньяна и Москвы в 2024 г. существенно обогнала этот параметр у Пхеньяна и Пекина. Однако рассуждать о недовольстве КНР этим трендом некорректно, - взаимодействие двух стран названо «их суверенным делом». Северокорейско-китайские связи при этом продолжают развиваться в позитивном ключе. \nСближение Москвы и Пхеньяна вызывает недовольство Сеула, особенно на фоне слухов о возможном участии военных из КНДР в СВО, однако администрация РК осознаёт риски от разрыва отношений с РФ и поэтому  существенного изменения политики РК по украинскому вопросу пока не произошло, хотя перспективы здесь ско", "keywords": ["ЭКОНОМИКА", "ДОГОВОР О ВСЕОБЪЕМЛЮЩЕМ СТРАТЕГИЧЕСКОМ ПАРТНЕРСТВЕ", "БЕЗОПАСНОСТЬ", "ЯДЕРНАЯ ПРОБЛЕМА", "РЕСПУБЛИКА КОРЕЯ", "КОРЕЙСКИЙ ПОЛУОСТРОВ", "РЕСПУБЛИКА КОРЕЯ", "КНДР", "КОРЕЙСКИЙ ПОЛУОСТРОВ", "РОССИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "15.000", "finance_total": 18799.8, "publication_count": 31, "rubrics": [{"code": "23.53.00", "name": "Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}, {"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "18799.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}, {"registration_number": "225020206729-5", "nioktr": "124021300037-5", "name": "Экономическая интеграция РФ в Евразии и Азиатско-Тихоокеанском регионе в условиях перемещения центра мировой экономики с Запада на Восток", "abstract": "Объект исследования: \n•\tвнешняя политика России в отношении АТР в контексте поворота на Восток и перспективы развития экономических отношений в сложившейся геополитической обстановке;\n•\tпроблемы сопряжения китайской инициативы Пояса и пути (ИПП) с российскими проектами и интересами;\n•\tсостояние и динамика развития торгово-экономических отношений РФ и КНР в условиях обострившейся геополитической обстановки;\n•\tразвитие сотрудничества в рамках ШОС и БРИКС по экономическим вопросам;\n•\tроссийско-китайское сотрудничество в области транспорта и логистики;\n•\tвозможности КНР по реализации потенциала импортозамещения продукции в экономике РФ в 14-й пятилетке (2021–2025 гг.) и в перспективе до 2030 г.;\n•\tроссийско-китайское сотрудничество в банковской сфере.\nЦель исследования: \n•\tописать современную российскую внешнеполитическую модель в отношении АТР в контексте концепции поворота на Восток;\n•\tрассмотреть развитие взаимоотношений между Россией и Центральной Азией в сложившейся геополитической обстановке;\n•\tопределить основные проблемные зоны в повестке развития сотрудничества РФ-КНР и пути их решения;\n•\tпроанализировать процесс формирования общего евразийского экономического пространства;\n•\tопределить проблему участия Москвы в китайской инициативе ИПП;\n•\tвыявить причины низкого уровня российско-китайского инвестиционного сотрудничества;\n•\tпроанализировать проблемы и перспективы экономического развития российского макрорегиона Большой Сибири в контексте «поворота на Восток»;\n•\tоценить возможности КНР по реализации инвестиционного потенциала импортозамещения продукции в экономике РФ;\n•\tвыявить особенности деятельности дочерних структур и представительств китайских банков в РФ и новые тенденции в структуре расчетов по внешнеторговым контрактам;\n•\tизучить развитие экономических отношений России со странами АСЕАН в контексте последних глобальных изменений.\nМетодологическую основу исследования составили фактологический, системный, структурно-функциональный, сравнительно-исторически", "keywords": ["ИМПОРТ", "ЭКСПОРТ", "ВНЕШНЕЭКОНОМИЧЕСКИЕ СВЯЗИ", "ТРАНСПОРТНАЯ ЛОГИСТИКА", "РОССИЙСКО-КИТАЙСКИЕ ОТНОШЕНИЯ", "«ПОЯС И ПУТЬ»", "ВРЭП", "АТР", "КНР", "РФ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 17907.5, "publication_count": 30, "rubrics": [{"code": "06.51.00", "name": "Мировое хозяйство. Международные экономические отношения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17907.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206728-8", "nioktr": "124021300035-1", "name": "Реалии и перспективы развития стран АСЕАН в контексте региональных и мировых процессов", "abstract": "Актуальность исследования обусловлена возрастающей ролью АСЕАН в мировой экономике и политике, в частности, значимостью в анонсированном во внешнеполитическом курсе России «повороте на Восток», ростом геополитической напряженности и ужесточения санкций со стороны коллективного Запада. \nОбъектами изучения были внутренние процессы в жизни региона, как политические, так и экономические, позиции АСЕАН на международной арене и сдвиги в ее внешней политике, актуальные вопросы международно-правового порядка.\nНаучная новизна исследования заключается в комплексном освещении и сравнительном анализе этих процессов. Это позволило выявить новые тенденции как на региональном и субрегиональном уровне, так и в двусторонних отношениях членов Ассоциации с партнерами. Впервые проведено полное описание и составлена историография развития науки о Вьетнаме в России, подготовлена монография на эту тему.\n\tРезультаты исследования \nЦентр активизировал изучение отдельных стран Юго-Восточной Азии, а именно Индонезии, Таиланда, Камбоджи, Мьянмы. Расширена аналитика проблем АСЕАН как организации, в том числе ее взаимодействия с многосторонними международными институтами. \nВ области внутренней политики стран АСЕАН проведен анализ смены трех президентов в СРВ, состава нового правительства Таиланда, итогов выборов президента и парламента Индонезии, развития кризисной ситуации в Мьянме. Также дана оценка хода процессов охраны правопорядка, борьбы с коррупцией, цифровой трансформации, регулирования национального и религиозного вопросов. На основе сравнения двух групп стран ЮВА дана оценка роли армии в управлении государством.\nПо внешнеполитической тематике подведены итоги отношений АСЕАН-ЕАЭС, оценены преимущества и вызовы участия членов Ассоциации в БРИКС, результаты их лавирования между западным блоком и КНР. В части международно-правовой повестки выявлена опасность ориентации на западные нарративы. В качестве выводов указаны неблагоприятные в ряде аспектов для России последствия внешней политики э", "keywords": ["АСЕАН", "ВЬЕТНАМ", "ИНДОНЕЗИЯ", "КАМБОДЖА", "МЬЯНМА", "ТАИЛАНД,", "МЕЖДУНАРОДНАЯ ИНТЕГРАЦИЯ", "СТРАТЕГИЧЕСКОЕ ПАРТНЕРСТВО", "ВНУТРИПОЛИТИЧЕСКИЕ ПРОЦЕССЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "19.000", "finance_total": 16058.2, "publication_count": 31, "rubrics": [{"code": "23.57.00", "name": "Юго-Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "16058.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206724-0", "nioktr": "124021300067-2", "name": "Япония в АТР: политика, безопасность, экономика", "abstract": "Роль и место Японии на международной арене во многом определяются и будут зависеть от состояния политических и экономических отношений Японии со странами Азиатско-Тихоокеанского региона. В контексте текущих международно-политических реалий  в регионе Токио в своей стратегии национальной безопасности активизировал курс на укрепление национального оборонного потенциала, предполагающего увеличение военных расходов до 2 % ВВП к 2027 г. Мотивируя необходимость обеспечения безопасности своей страны в АТР, прежде всего, элиминирования «угроз» со стороны КНР и КНДР, правящие круги Японии в последние годы продолжили курс на усиление военного союза с США и сдерживание Китая, который считается главным вызовом для Японии в сфере как экономики, так и политики.  В 2024 г. японо-американский альянс получил дальнейшее качественное и количественное развитие в качестве системообразующего фактора военно-политической ситуации в Азиатско-Тихоокеанском регионе. Соединённые Штаты на обозримую перспективу остаются «краеугольным камнем» внешней политики Токио и его стратегии в сфере безопасности. Новый кабинет министров страны во главе с премьер-министром Сигэру Исиба, сформированный в ноябре 2024 г., как очевидно, сохранит базовые принципы внешней политики своих предшественников. \n     В последние годы Токио и Вашингтон активно формируют в АТР антикитайскую сеть из стран региона, которая могла бы сдерживать растущий Китай, как в экономическом, так и военно-политическом отношениях.  Важнейшим инструментом Японии и США в этом плане является так называемая стратегия открытого и свободного Индо-Тихоокеанского региона (FOIP).     К участию в своей индо-тихоокеанской стратегии Токио пытается привлечь не только страны Восточной Азии, прежде всего Южную Корею и Филиппины, но также Австралию, Индию, а кроме того, внерегиональных игроков в лице НАТО и Евросоюза. Важная роль в указанной стратегии наряду с такими многосторонними альянсами, как QUAD и AUKUS, отводится новым трехсторонним союзам: Япония", "keywords": ["АЗИАТСКО-ТИХООКЕАНСКИЙ РЕГИОН", "ПОЛИТИКА", "БЕЗОПАСНОСТЬ", "ТОРГОВЛЯ", "ИНТЕГРАЦИЯ", "ЯПОНИЯ", "РОССИЯ", "США", "КИТАЙ", "ЮЖНАЯ КОРЕЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 16058.2, "publication_count": 13, "rubrics": [{"code": "23.53.00", "name": "Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "16058.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206730-1", "nioktr": "123021600205-6", "name": "Обеспечение национальных интересов РФ в Арктике в условиях западных санкций: возможности сотрудничества с КНР и другими азиатскими странами", "abstract": "Актуальность исследования\nВ контексте прогнозов по глобальному климатическому потеплению экспертно-политическое сообщество обратило в текущем столетии повышенное внимание на Арктику, где вследствие повышенного таяния льдов возможно высвобождение широких водных пространств, причем теоретически со статусом «открытого моря» и «международного района» на его дне. Для целого ряда стран, в том числе за географическими пределами Арктики, это означает появление новой перспективной площадки для ведения различных форм деятельности, от экономической и транспортной, до военной, и политической и оборонной. Одновременно традиционные арктические государства, в том числе Россия, стремятся сохранить в регионе свои исторические преференции.    В этой связи заслуживающим исследовательского внимания является комплекс вопросов. \n    Во-первых, перспективы процессов, связанных с развитием общей международной ситуации вокруг Арктики, включая подходы и намерения вовлеченных государств. \n   Во- вторых, конкретные арктические позиции и интересы России. \n В-третьих, наиболее актуальной на этом фоне темой проекта авторы видят проблему изучения механизмов обеспечения российских интересов, важное место среди которых могут занять инструменты международного взаимодействия, в том числе с приоритетными партнерами в лице Китая и Индии, других стран АТР.\n    Выбор в сторону названных стран - давних стратегических партнеров РФ, лишь укрепляется в контексте беспрецедентных антироссийских санкций, объявленных весной 2022 г. коллективным Западом. В частности, актуальной темой анализа является выявление возможностей привлечения инвестиций из стран-партнеров в совершенствование транспортной и производственной инфраструктуры арктической зоны РФ, включая как транспортные (СМП), так и добывающие (Арктик СПГ) и другие проекты. \n Объект исследования\nКомплекс отношений России с традиционными и новыми азиатскими партнерами России в Арктическом регионе в контексте обеспечения национальных интересов РФ после введения", "keywords": ["«ПОВОРОТ РОССИИ НА ВОСТОК» В АРКТИКЕ", "СТРАНЫ-НАБЛЮДАТЕЛИ АРКТИЧЕСКОГО СОВЕТА", "СЕВЕРНЫЙ МОРСКОЙ ПУТЬ", "АРКТИЧЕСКИЙ РЕГИОН", "НАЦИОНАЛЬНЫЕ ИНТЕРЕСЫ", "РОССИЯ", "КИТАЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "10.000", "finance_total": 15666.5, "publication_count": 8, "rubrics": [{"code": "23.53.00", "name": "Восточная Азия"}, {"code": "23.50.00", "name": "Азия (в целом)"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "15666.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206726-4", "nioktr": "123021600204-9", "name": "Интеграционные процессы в Евразии в контексте региональных инициатив РФ и КНР, антироссийских санкций и китайско-американской конфронтации", "abstract": "Актуальность исследования обусловлена, но не ограничена, следующими обстоятельствами: а) высокой значимостью евразийского пространства и протекающих там политических и экономических процессов для России и российских интересов; б) протекающими в последние годы на евразийском пространстве значительными внутренними трансформациями, требующими системного мониторинга и учета при выработке и реализации российской внешней политики; в) новой геополитической реальностью, отмеченной складыванием конфронтационной оси Запад – Россия и оси напряженности США – Китай, а также ростом роли держав средней величины в региональных процессах, что в совокупности влияет на расстановку сил в регионе и направленность интеграционных процессов на евразийском пространстве. Более того, беспрецедентное санкционное давление со стороны западных стран на Россию и одновременно реализация Вашингтоном политики «сдерживания» Китая актуализируют задачу поиска синергии усилий России и Китая в Евразии, направленных на формирование общеевразийского взаимосвязанного пространства и на построение региональной архитектуры сотрудничества и обеспечения безопасности на евразийском пространстве.\nОбъектом исследования выступают развивающиеся на евразийском пространстве интеграционные процессы в их широком понимании как включающие все многообразие форм и проявлений объединительных региональных инициатив и не ограниченные классическими экономическими интеграционными объединениями (такими, как ЕАЭС, АСЕАН и пр.).\nПредмет исследования – продвигаемые Россией и Китаем, а также другими акторами мировой политики концепции и идеи евразийской интеграции, новые и «старые» региональные многосторонние структуры сотрудничества и проекты взаимодействия в различных сферах (транспортной, цифровой и пр.) на евразийском пространстве в контексте их соответствия российским и китайским интересам в условиях новой геополитической реальности «двойного сдерживания» Западом России и Китая.\nЦель исследования состоит в выявлении вызовов и возм", "keywords": ["КИТАЙ", "РОССИЯ", "ЕВРАЗИЯ", "ИНТЕГРАЦИОННЫЕ ПРОЦЕССЫ", "ШОС", "ЕАЭС", "БОЛЬШОЕ ЕВРАЗИЙСКОЕ ПАРТНЕРСТВО", "ИНИЦИАТИВА «ПОЯС И ПУТЬ»", "ЕВРАЗИЙСКОЕ ПРОСТРАНСТВО", "ЦЕНТРАЛЬНАЯ АЗИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "17.000", "finance_total": 14735.9, "publication_count": 28, "rubrics": [{"code": "23.50.00", "name": "Азия (в целом)"}, {"code": "23.53.00", "name": "Восточная Азия"}, {"code": "23.57.00", "name": "Юго-Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "14735.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206710-3", "nioktr": "122120500053-5", "name": "Государственно-религиозные отношения в странах современной Азии", "abstract": "Актуальность исследования\nВ качестве основной задачи центра при его создании были выделены научное изучение и анализ процессов, происходящих в сфере межконфессиональных и межэтнических отношений в странах Зарубежной, преимущественно Восточной Азии, их государственной политики в области религии, религиозных организаций и взаимоотношений государств региона с Российской Федерацией в религиозной сфере.\nАктивное участие Российской Федерации в выстраивании системы международных отношений БРИКС предполагает глубокое и содержательное понимание процессов, происходящих в Восточной Азии и в целом, в Зарубежной Азии, в гуманитарной сфере, поскольку гуманитарная сфера диалектически отражает актуальные политэкономические процессы и оказывается неразрывно с ними связанной.\nОбъект исследования\nОбъектом исследования являются модели государственно-религиозных отношений в странах Зарубежной, преимущественно Восточной Азии, а также их влияние на текущие политические и социальные процессы как в самих вышеуказанных регионах, так и в сопредельных странах, включая Россию.\nПредмет исследования\nПредметом исследования являются теоретические и практические аспекты государственно-религиозных отношений в странах Зарубежной, преимущественно Восточной Азии.\nЦель исследования\nЦелью исследования является обнаружение ключевых проблемных узлов в современных государственно-религиозных отношениях в странах преимущественно Восточной Азии.\nДля достижения цели поставлены следующие задачи:\n– выявить специфику и ключевые вопросы государственно-религиозных отношений в Китае, Монголии, Южной Корее, Японии;\n– исследовать новые религиозные движения в Восточной Азии.\nМетодологическая основа исследования \nЦентр занимается изучением прикладных аспектов функционирования религии преимущественно в восточноазиатских обществах, поэтому оказываются востребованными историко-материалистический подход и история понятий, тесно переплетённая с данными экономической, политической и культурной истории макрорегиона.\nНаучная нови", "keywords": ["ВОСТОЧНОАЗИАТСКИЙ ПРОТЕСТАНТИЗМ", "ГОСУДАРСТВЕННО-РЕЛИГИОЗНЫЕ ОТНОШЕНИЯ", "РЕЛИГИОЗНЫЕ ОРГАНИЗАЦИИ", "ПОЛИТИЧЕСКИЕ ИНСТИТУТЫ", "ЗАРУБЕЖНАЯ АЗИЯ", "ВОСТОЧНАЯ АЗИЯ (СИНОСФЕРА)", "КОММУНИСТИЧЕСКАЯ ПАРТИЯ КИТАЯ", "МОНГОЛИЯ", "ЮЖНАЯ КОРЕЯ", "ЯПОНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "12.000", "finance_total": 14491.5, "publication_count": 25, "rubrics": [{"code": "23.50.00", "name": "Азия (в целом)"}, {"code": "23.53.00", "name": "Восточная Азия"}, {"code": "23.57.00", "name": "Юго-Восточная Азия"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "14491.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020206723-3", "nioktr": "124110500004-6", "name": "Миграция и национальные диаспоры из стран Азии в России: возможности и риски для национальной безопасности и сохранения традиционных ценностей", "abstract": "Комплексное изучение включения иммигрантов в российское общество с учетом влияния на миграцию и интеграцию деятельности национальных диаспор и специфики политико-социальных процессов, протекающих в Центральной Азии и Южном Кавказе, позволит сформулировать рекомендации по формированию системной миграционной и интеграционной политики. \nОбъект исследования\nСовокупность политических, социальных, культурных и религиозных процессов, связанных с международной миграцией населения.\nПредмет исследования\nИнтеграция иммигрантов в российское общество в комплексе с влиянием на миграционные процессы диаспоральных структур, рисков и вызовов региональной безопасности в Азии.\nЦель исследования\nВыявить проблемы и факторы инклюзии иммигрантов в российское общество, включая влияние диаспор, страновых и региональных условий на этот процесс, и определить наиболее эффективные механизмы, инструменты и формы управления миграцией и интеграцией.\nДля достижения указанной цели поставлены следующие задачи:\n1)\tизучить теоретико-методологический аппарат миграции и интеграции;\n2)\tоценить уровень электорального участия неграждан в странах ЕС;\n3)\tпроанализировать жилищные условия и доступ к жилью иммигрантов;\n4)\tиcследовать современное состояние адаптации детей-мигрантов в России;\n5)\tрассмотреть диджитализацию евразийского рынка труда;\n6)\tпроанализировать новые законодательные инициативы в сфере миграции;\n7)\tизучить связанность Южного Кавказа с другими странами макрорегиона; \n8)\tоценить вероятность выхода Армении из ОДКБ; \n9)\tизучить подходы к позиционированию Турции на Южном Кавказе;\n10)\tпроанализировать трансформацию внутриполитического порядка на Южном Кавказе.\nМетодологическая основа исследования\nСовокупность общенаучных и методов социальных и политических дисциплин.\nНаучная новизна исследования\nКомплексное изучение миграции и интеграции иммигрантов в российский социум с учетом роли диаспоральных структур, страновых политических и социально-экономических факторов и рисков региональной безопасности", "keywords": ["ГРУЗИЯ, ОДКБ, ТУРЦИЯ, США, РЕГИОНАЛИЗАЦИЯ", "АЗЕРБАЙДЖАН", "АРМЕНИЯ,", "ЮЖНЫЙ КАВКАЗ", "ЕВРОПЕЙСКИЙ ОПЫТ ИНТЕГРАЦИИ ИММИГРАНТОВ", "ИНТЕГРАЦИОННАЯ ПОЛИТИКА", "МИГРАЦИОННАЯ ПОЛИТИКА", "ЭЛЕКТОРАЛЬНОЕ УЧАСТИЕ", "ИНТЕГРАЦИЯ ИММИГРАНТОВ", "МИГРАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 4999.7, "publication_count": 5, "rubrics": [{"code": "23.50.00", "name": "Азия (в целом)"}, {"code": "23.35.00", "name": "Страны СНГ Закавказья"}, {"code": "23.37.00", "name": "Страны СНГ Центральной Азии"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "4999.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}], "lat": 55.72965261114657, "lon": 37.65634483290971, "total_funding": 272818.4, "geocode_method": "approximate"}