{"ogrn": "1037739309123", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ПАЛЕОНТОЛОГИЧЕСКИЙ ИНСТИТУТ ИМ. А.А. БОРИСЯКА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ПИН РАН", "supervisor": "ЛОПАТИН АЛЕКСЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "фанерозой", "count": 3}, {"keyword": "экосистема", "count": 2}, {"keyword": "крым", "count": 1}, {"keyword": "сибирь", "count": 1}, {"keyword": "куба", "count": 1}, {"keyword": "юго-восточная азия", "count": 1}, {"keyword": "плейстоцен", "count": 1}, {"keyword": "эволюционная биогеография", "count": 1}, {"keyword": "палеобиогеография", "count": 1}, {"keyword": "ископаемые биоты", "count": 1}, {"keyword": "биогеографическая структура", "count": 1}, {"keyword": "континентальные сообщества", "count": 1}, {"keyword": "филоценогенез", "count": 1}, {"keyword": "филогенез", "count": 1}, {"keyword": "биотические кризисы", "count": 1}, {"keyword": "птицы", "count": 1}, {"keyword": "рептилии", "count": 1}, {"keyword": "амфибии", "count": 1}, {"keyword": "рыбы", "count": 1}, {"keyword": "бесчелюстные", "count": 1}, {"keyword": "млекопитающие", "count": 1}, {"keyword": "палеобиоразнообразие", "count": 1}, {"keyword": "палеонтологический музей", "count": 1}, {"keyword": "экспозиция", "count": 1}, {"keyword": "базы данных", "count": 1}, {"keyword": "гетерохрония", "count": 1}, {"keyword": "модулярность", "count": 1}, {"keyword": "высшие растения", "count": 1}, {"keyword": "многоклеточные", "count": 1}, {"keyword": "проморфология", "count": 1}, {"keyword": "архитектоника", "count": 1}, {"keyword": "онтогенез", "count": 1}, {"keyword": "эволюционная биология развития", "count": 1}, {"keyword": "морфогенез", "count": 1}, {"keyword": "астробиология", "count": 1}, {"keyword": "скелетные организмы", "count": 1}, {"keyword": "бесскелетные организмы", "count": 1}, {"keyword": "палеозой", "count": 1}, {"keyword": "протерозой", "count": 1}, {"keyword": "архей", "count": 1}, {"keyword": "древние биоты", "count": 1}, {"keyword": "появление жизни", "count": 1}, {"keyword": "растения", "count": 1}, {"keyword": "членистоногие", "count": 1}, {"keyword": "биоценоз", "count": 1}, {"keyword": "коэволюция", "count": 1}, {"keyword": "биоценотический кризис", "count": 1}, {"keyword": "биоразнообразие", "count": 1}], "rubrics": [{"code": "38.31.15", "name": "Палеоэкология"}, {"code": "38.31.23", "name": "Палеозоология"}, {"code": "38.31.01", "name": "Общие вопросы"}, {"code": "38.31.19", "name": "Следы жизнедеятельности"}, {"code": "38.31.03", "name": "Методы исследований в палеонтологии"}, {"code": "38.31.25", "name": "Палеоботаника"}, {"code": "38.31.13", "name": "Палеобиохимия"}, {"code": "38.31.21", "name": "Проблематичные остатки"}, {"code": "38.31.17", "name": "Органические остатки докембрия"}], "scientific_domains": [{"code": "1.5.3", "name": "Палеонтология"}], "rids": [], "projects": [{"registration_number": "225013004664-5", "nioktr": "124120600002-0", "name": "МОРФОГЕНЕЗ В ЭВОЛЮЦИИ ЖИВОТНЫХ И РАСТЕНИЙ", "abstract": "Объектом исследования являются ископаемые беспозвоночные (мшанки, брахиоподы, иглокожие, кораллы, губки, головоногие моллюски, гастроподы и ростраконхи), следов жизнедеятельности животных, палеозойских и мезокайнозойских наземных растений), следы жизнедеятельности животных, палеозойские и мезокайнозойские наземные растения. Разработаны новые методики изучения их морфогенеза и эволюции. Описан уникальный коралл из ордовика Прибалтики, в котором сочетаются черты гелилитоидей и современных воьмилучевых кораллов. Представлена новая искусственная классификация прикрепительных образований иглокожих, данные об их стратиграфическом распространении и фациальной приуроченности. Показано, что ростроконхи (Mollusca) были одними из первых организмов (наряду с кораллами Cladochonus, складчатыми кораллами и мшанками), которые отреагировали на катастрофические события конца перми. Они пережили массовое вымирание в конце Гваделупия и исчезли в начале Чансина. Закончено исследование флоры пограничного казанско-уржумского интервала Удмуртского Прикамья Расширен видовой состав флоры, проведено сопоставление с близковозрастными флорами Южного Приуралья, продемонстрировано единство флоры в конце казанского века на южной и центральной части Европейской России, показан переходный характер между более древней казанской и более молодой позднепермской флорами Европейской части России. Завершено исследование мегаспор видов рода Otynisporites из пермо-триасовых отложений Северного полушария. С помощью световой, сканирующей и просвечивающей электронной микроскопии получены новые данные о морфологии, скульптуре и ультраструктуре оболочек мегаспор этого рода, подтверждающие их принадлежность к гетероспоровым плауновидным. На основе полученных данных по морфогенезу животных и растений сделаны выводы о стратиграфической и палеогеографической приуроченности выявленных морфогенетических процессов, имеющих важное практическое значение для биогеографических и стратиграфических построений и для эволюцион", "keywords": ["гетерохрония", "модулярность", "фанерозой", "высшие растения", "многоклеточные", "проморфология", "архитектоника", "онтогенез", "эволюционная биология развития", "морфогенез"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "32.000", "finance_total": 50630.0, "publication_count": 37, "rubrics": [{"code": "38.31.25", "name": "Палеоботаника"}, {"code": "38.31.23", "name": "Палеозоология"}, {"code": "38.31.03", "name": "Методы исследований в палеонтологии"}, {"code": "38.31.19", "name": "Следы жизнедеятельности"}, {"code": "38.31.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.5.3", "name": "Палеонтология"}], "budgets": [{"funds": "50630.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225013004717-8", "nioktr": "124120600001-3", "name": "РАННИЕ ЭТАПЫ ЭВОЛЮЦИИ БИОСФЕРЫ И РАЗВИТИЕ ДРЕВНИХ БИОТ", "abstract": "Этапы зарождения и ранней эволюции сложной многоклеточной жизни на нашей планете во многом фиксируются окаменелостями докембрийской мягкотелой биоты. Изучение морфологии, экологии и тафономии дает ключи к пониманию их взаимоотношений с современными таксонами. Описаны и интерпретированы следы жизненной активности вымершего типа Proarticulata, выявлены особенности поведения, реконструирован механизм питания, зафиксированы самые ранние в истории этих животных прижизненные повреждения с последующей регенерацией органов и тканей, описаны или по-новому интерпретированы элементы внутреннего строения этих организмов.  Сформулирована гипотеза о близости проартикулят к Urbilateria, которая открывает возможности для проверки на реальном палеонтологическом материале теоретических рассуждений неонтологов о путях становления Bilateria. Из Зимнегорского местонахождения ревизованы предполагаемые Medusozoa из эдиакарских (вендских) отложений и описан новый колониальный организм уровня организации губок или кишечнополостных. Проведены сравнительно-морфологические и статистические исследования нескольких видов Parvancorina, доминировавших в ряде ископаемых сообществ позднего эдиакария (венда) Юго-Восточного Беломорья. Остатки гигантских чехлов сульфид-окисляющих бактерий и предполагаемых планктонных губок описаны из верхнеэдиакарских и нижнекембрийских отложений Забханского террейна Западной Монголии; реконструирована возможная седиментационно-экологическая обстановка палеобассейна в позднем докембрии. Спикульные и мягкие губки раннего и среднего кембрия Сибирской платформы играли ключевую роль в формировании бентосных экосистем кембрийских морей после исчезновения археоциат, главных раннекембрийских рифостроителей. Палеонтологические находки не только подтверждают закон гомологических рядов Н.И. Вавилова, но и показывают, что это общий закон автокомбинаторики. В земных породах и метеоритах установлено разнообразие фоссилизированных бактерий, протистов и, возможно, некоторых метазоа м", "keywords": ["астробиология", "скелетные организмы", "бесскелетные организмы", "палеозой", "протерозой", "архей", "древние биоты", "появление жизни"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "29.000", "finance_total": 42632.0, "publication_count": 30, "rubrics": [{"code": "38.31.13", "name": "Палеобиохимия"}, {"code": "38.31.01", "name": "Общие вопросы"}, {"code": "38.31.21", "name": "Проблематичные остатки"}, {"code": "38.31.19", "name": "Следы жизнедеятельности"}, {"code": "38.31.17", "name": "Органические остатки докембрия"}], "oesrs": [{"code": "1.5.3", "name": "Палеонтология"}], "budgets": [{"funds": "42632.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012903759-3", "nioktr": "124120600004-4", "name": "ЭВОЛЮЦИЯ КОНТИНЕНТАЛЬНЫХ СООБЩЕСТВ ОРГАНИЗМОВ ФАНЕРОЗОЯ", "abstract": "В рамках темы выполнены работы, представляющие значительный вклад в развитие представлений об эволюции континентальных сообществ фанерозоя. Опубликована фундаментальная монография М.Ф. Ивахненко «Тероморфы Восточной Европы», в которой описаны 28 таксонов отрядного ранга, 72 семейства. Анализ морфологической эволюции Theromorpha позволяет показать независимое развитие Monotremata и Theria как потомков двух стволов тероморфов: Eotherapsida и Eutherapsida. Продемонстрирована роль Theromorpha в сообществах и выявлены причины смен различных групп. Показано, что в позднем фране фенноскандинавские комплексы позвоночных включают больше эндемичных таксонов, чем сообщества позвоночных, обитавших в акватории между Белорусским и Воронежским островами. Описаны вариации формы мускульных гребней тела парасфеноида раннетриасовых капитозавроморф Восточно-Европейской платформы, выделено два типа их строения – нектонный и амфибиотический, более сухопутный. Описан новый наиболее древний и мелкоразмерный вид темноспондила Dvinosaurus gubini. Получены новые данные по онтогенезу, морфологии и экологии сеймуриаморф Восточной Европы – Volgerpeton exspectatus и Kotlassia prima. Впервые достоверно установлено наличие содержимого желудочно-кишечного тракта для тероцефалов на примере среднепермского Viatkosuchus. Установлено, что над остеодермами парейазавров располагался роговой чехол, сами остеодермы не выполняли защитную функцию, но, вероятно, участвовали в терморегуляции и функционировали в качестве кальциевых депо. Описано геологическое строение, фауна тетрапод, макрофлора и ихнофоссилии уникального раннетриасового местонахождения Мансурово. Показано, что триасовые архозавры - орнитозухиды, судя по строению их челюстного аппарата и морфологии посткраниального скелета, реализовали особый экологический тип – гиперанизодонтного хищника-макрофага в среднем размерном классе, имеющий определенное сходство с саблезубыми терапсидами и млекопитающими. Изучена и описана морфология и гистология бедре", "keywords": ["континентальные сообщества", "фанерозой", "филоценогенез", "филогенез", "экосистема", "биотические кризисы", "птицы", "рептилии", "амфибии"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "18.000", "finance_total": 29312.0, "publication_count": 18, "rubrics": [{"code": "38.31.23", "name": "Палеозоология"}, {"code": "38.31.15", "name": "Палеоэкология"}, {"code": "38.31.25", "name": "Палеоботаника"}], "oesrs": [{"code": "1.5.3", "name": "Палеонтология"}], "budgets": [{"funds": "29312.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012903793-7", "nioktr": "124120600007-5", "name": "ПАЛЕОБИОРАЗНООБРАЗИЕ И ЗАКОНОМЕРНОСТИ ЕГО ИЗМЕНЕНИЙ", "abstract": "Описан новый вид базальной лучеперой рыбы Moythomasia lebedevi из живетского яруса среднего девона Белоруссии и верхнего девона Пермского Края. Полученные данные дополняют знания о таксономическом составе средне и позднедевонской ихтиофауны Восточно-Европейской платформы и палеогеографических связях ранних актиноптеригий. В норах хищных полихет Lepidenteron в морском верхнем мелу (турон-маастрихт) Нижнего Поволжья обнаружены костные остатки и чешуя четырех таксонов костистых рыб: одного Teleostei indet., двух Clupeocephala indet. и одного Dercetidae gen. indet. Описаны комплексы рыб из стратотипического для Кузбасса разреза пермо-триасовых отложений Бабий Камень. Внесен вклад в ревизию таксономического состава фауны рыб морского эоценового местонахождения Болька (Сев. Италия). Обновленный таксономический список лучеперых рыб из Больки значительно расширен по сравнению с предыдущим. Новые виды рыб описаны из нижнего мела Сев. Италии и из низов среднего миоцена Сев. Кавказа. Для сарматских скумбрий Паратетиса выделен новый род Mioscomber, характеризующийся редукцией числа позвонков. Выделен новый род семейства Scombridae, пересмотрено таксономическое положение некоторых других представителей семейства и переописаны морфологические особенности вида Auxis caucasica. Изучено ископаемое разнообразие и эволюция перепелиных птиц Палеарктики. Прослежена эволюция группы в связи с динамикой природной среды, реконструированы этапы формирования современного таксономического разнообразия. Показана важная роль перепелиных в фаунистических сообществах открытых ландшафтов позднего кайнозоя. Описано представительное разнообразие утиных и родственных им таксонов примитивных гусеобразных из верхнего эоцена и нижнего олигоцена Казахстана (Тургайская низменность, Зайсан). Выделено два новых рода и один новый вид. Богатое таксономическое разнообразие указывает на евроазиатское происхождение утиных современного типа на границе эоцена и олигоцена. По черепу и тарсометатарсусу описан новый в", "keywords": ["рыбы", "бесчелюстные", "млекопитающие", "палеобиоразнообразие", "Палеонтологический музей", "экспозиция", "базы данных"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 27982.0, "publication_count": 21, "rubrics": [{"code": "38.31.23", "name": "Палеозоология"}, {"code": "38.31.03", "name": "Методы исследований в палеонтологии"}, {"code": "38.31.01", "name": "Общие вопросы"}, {"code": "38.31.25", "name": "Палеоботаника"}, {"code": "38.31.19", "name": "Следы жизнедеятельности"}], "oesrs": [{"code": "1.5.3", "name": "Палеонтология"}], "budgets": [{"funds": "27982.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012903779-1", "nioktr": "124120600003-7", "name": "ЭКОСИСТЕМНЫЕ АСПЕКТЫ ФАУНОГЕНЕЗА И ПРОБЛЕМЫ КОЭВОЛЮЦИИ ЖИВОТНЫХ И РАСТЕНИЙ", "abstract": "Объектом исследования являются ископаемые насекомые и другие членистоногие из отложений различного геологического возраста и генезиса. Цель работы – накопление данных о составе древних энтомокомплексов, реконструкция коэволюционных отношений в наземных сообществах, фиксация данных об изменении состава фаун во времени и пространстве. Проводились описательные работы, обобщения и таксономические ревизии, а также смежные и теоретические исследования. Опубликованы результаты изучения ископаемых членистоногих из осадочных и вулканогенно-осадочных пород перми, триаса, мела, палеогена, а также из включений в меловых и эоценовых смолах. Исследованиями охвачены представители отрядов Miomoptera, Blattodea, Neuroptera, Coleoptera, Hymenoptera, Diptera, Homoptera, Plecoptera, Thysanoptera,  Phthiraptera, Arachnida и др. На основе синтеза данных морфологии, палеонтологии и генетики развития предложен эволюционный сценарий, согласно которому высшие раки дали начало насекомым, многоножки возникли от шестиногих предков, первые панартроподы (динокариды) произошли от полихет, а не-артроподные группы экдизозоев (нематоды и прочие) испытали вторичное упрощение с утратой сегментации. Результаты исследований опубликованы в 44 научных статьях в ведущих международных профильных изданиях и представлены в 19 докладах на российских и международных конференциях.", "keywords": ["растения", "членистоногие", "экосистема", "биоценоз", "коэволюция", "фанерозой", "биоценотический кризис", "биоразнообразие"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "23.000", "finance_total": 27982.0, "publication_count": 45, "rubrics": [{"code": "38.31.15", "name": "Палеоэкология"}, {"code": "38.31.23", "name": "Палеозоология"}, {"code": "38.31.21", "name": "Проблематичные остатки"}, {"code": "38.31.19", "name": "Следы жизнедеятельности"}, {"code": "38.31.25", "name": "Палеоботаника"}], "oesrs": [{"code": "1.5.3", "name": "Палеонтология"}], "budgets": [{"funds": "27982.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225013004662-1", "nioktr": "124120600006-8", "name": "РАЗВИТИЕ БИОГЕОГРАФИЧЕСКОЙ СТРУКТУРЫ ОРГАНИЧЕСКОГО МИРА КАЙНОЗОЯ И СТАНОВЛЕНИЕ СОВРЕМЕННОЙ БИОТЫ", "abstract": "Из среднеплейстоценовых отложений пещеры Там-Хай (северный Вьетнам) описаны фрагменты челюстей и изолированные зубы кротовой землеройки Anourosorex andabata. Это первая ископаемая находка Anourosorex во Вьетнаме. Из среднеплейстоценового пещерного местонахождения Там-Хай в северном Вьетнаме  описаны изолированные зубы малайского короткомордого крылана Cynopterus brachyotis, летучей собаки Лешенолта Rousettus leschenaultii и пещерного крылана Eonycteris spelaea. Это первые ископаемые находки крыланов во Вьетнаме. Описана очень редкая ископаемая находка кубинского ары (Ara tricolor). Фрагментарный карпометакарпус из верхнеплейстоценовых слоев пещеры Эль-Аброн в провинции Пинар-дель-Рио представляет собой первое документированное свидетельство обитания вида в западной части острова Куба. По челюстным остаткам из нижнего плейстоцена пещеры Таврида в центральном Крыму описан вымерший горный ушан Plecotus macrobullaris sarmaticus. Это первая находка рода Plecotus в нижнем плейстоцене России. Впервые описан сросшийся перелом пястных костей у ископаемого среднеразмерного представителя кошачьих – плейстоценовой исуарской рыси Lynx issiodorensis. Из раннеплейстоценового местонахождения в пещере Таврида (Крым) описан фрагмент нижнечелюстной кости Acinonyx pardinensis. Это первая находка рода Acinonyx в плейстоцене Крыма. В результате изучения микрофитофоссилий из нижнеплейстоценовых отложений пещеры Таврида в центральном Крыму реконструировано существование растительности открытых обстановок с преобладанием злаково-разнотравных луговых группировок и участием сосново-дубовых лесов. Изучены остатки мелких млекопитающих из раннеплейстоценового местонахождения Таврида в центральном Крыму. Доминирование в микротериофауне из основного костеносного уровня пещеры Таврида (центральный Крым) полевок Lagurodon arankae и Allophaiomys deucalion позволяет датировать эту фаунистическую ассоциацию началом калабрия (около 1.8–1.6 млн. л.н.).  Из раннеплейстоценового местонахождения в пещере", "keywords": ["Крым", "Сибирь", "Куба", "Юго-Восточная Азия", "плейстоцен", "эволюционная биогеография", "палеобиогеография", "ископаемые биоты", "биогеографическая структура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 23983.0, "publication_count": 14, "rubrics": [{"code": "38.31.15", "name": "Палеоэкология"}, {"code": "38.31.23", "name": "Палеозоология"}, {"code": "38.31.01", "name": "Общие вопросы"}, {"code": "38.31.19", "name": "Следы жизнедеятельности"}, {"code": "38.31.03", "name": "Методы исследований в палеонтологии"}], "oesrs": [{"code": "1.5.3", "name": "Палеонтология"}], "budgets": [{"funds": "23983.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}], "lat": 55.70694530771479, "lon": 37.63439030981616, "total_funding": 202521.0, "geocode_method": "approximate"}