{"ogrn": "1047796379003", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ЦЕНТР ИССЛЕДОВАНИЯ ПРОБЛЕМ БЕЗОПАСНОСТИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ГИРЬКО СЕРГЕЙ ИВАНОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "национальная безопасность", "count": 2}, {"keyword": "волонтеры, добровольцы", "count": 1}, {"keyword": "стратегия, концепция", "count": 1}, {"keyword": "негосударственная сфера безопасности", "count": 1}, {"keyword": "государственная безопасность", "count": 1}, {"keyword": "обеспечение общественной безопасности", "count": 1}, {"keyword": "общественная безопасность", "count": 1}, {"keyword": "обеспечения национальной безопасности", "count": 1}, {"keyword": "идеологическая безопасность", "count": 1}, {"keyword": "психолого-педагогическая безопасность", "count": 1}, {"keyword": "образовательная среда", "count": 1}, {"keyword": "экстремизм", "count": 1}, {"keyword": "терроризм", "count": 1}, {"keyword": "социальные сети", "count": 1}, {"keyword": "цифровое пространство", "count": 1}, {"keyword": "кибербезопасность", "count": 1}], "rubrics": [{"code": "10.17.51", "name": "Государственное регулирование и управление в административно-политической сфере"}, {"code": "11.01.11", "name": "Современное состояние и перспективы научных исследований в области политических наук"}], "scientific_domains": [{"code": "5.5.1", "name": "Юриспруденция"}, {"code": "5.6.1", "name": "Политология"}], "rids": [], "projects": [{"registration_number": "225020408017-9", "nioktr": "124120900036-2", "name": "Исследования проблем обеспечения национальных интересов и стратегических приоритетов государственной политики в области национальной безопасности Российской Федерации, устойчивого развития страны в контексте национальной безопасности на долгосрочную перспективу.", "abstract": "Отчет 188 стр., введение, 7 разделов, заключение, список использованных источников. Отчет содержит 1 таблицу, 1 рисунок. Список использованных источников содержит 92 научных изданий, источников информационных сетей, нормативных правовых актов.\n\tКлючевые слова: национальная безопасность, эффективность обеспечения национальной безопасности, идеологическая безопасность, психолого-педагогическая безопасность, образовательная среда, государственное управление, экстремизм, терроризм, социальные сети, цифровое пространство, кибербезопасность, риски и интернет-угрозы, цифровизация, социальная напряженность.\nАктуальность.\nТребования к построению образовательного пространства в высшей школе в условиях современных подходов формирования экономического, политического, интеллектуального государства становятся все более строгими и соотносятся с направлениями развития общества. Стратегические цели образования, тактические подходы к организации процесса образования свидетельствуют о конкурентоспособности государства. Следовательно, приоритетной перспективой развития нашей страны является создание безопасных условий для получения молодежью профессиональных компетенций. \nОбразование выполняет наиважнейшую роль как основа формирования у молодежи общей культуры, что определяет государство экономически, социально-политически устойчивым в нынешних реалиях мироустройства. В стратегических планах любого государства должна быть заложена тактическая составляющая обеспечения безопасности ее граждан, и особенно, поддержание безопасной образовательной среды, сохранение пространства получения профессиональных знаний без угроз для жизнеобеспечения молодежи, которые есть будущее страны.\nОбразовательная организация обязана обеспечить гарантированную безопасность становления личности обучающихся с соблюдением прав на обучение на основе инновационных методов и подходов процесса профессионализации. Образовательное пространство структура лабильная в понятии организации образовательного процесса, который", "keywords": ["НАЦИОНАЛЬНАЯ БЕЗОПАСНОСТЬ", "ОБЕСПЕЧЕНИЯ НАЦИОНАЛЬНОЙ БЕЗОПАСНОСТИ", "ИДЕОЛОГИЧЕСКАЯ БЕЗОПАСНОСТЬ", "ПСИХОЛОГО-ПЕДАГОГИЧЕСКАЯ БЕЗОПАСНОСТЬ", "ОБРАЗОВАТЕЛЬНАЯ СРЕДА", "ЭКСТРЕМИЗМ", "ТЕРРОРИЗМ", "СОЦИАЛЬНЫЕ СЕТИ", "ЦИФРОВОЕ ПРОСТРАНСТВО", "КИБЕРБЕЗОПАСНОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "21.000", "finance_total": 15309.604, "publication_count": 42, "rubrics": [{"code": "11.01.11", "name": "Современное состояние и перспективы научных исследований в области политических наук"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "15309.604", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225020608777-0", "nioktr": "124112800028-3", "name": "Комплексное исследование проблем теории, практики и правового регулирования негосударственной системы обеспечения общественной безопасности в структуре национальной безопасности государства", "abstract": "Отчет 137 стр., введение, 5 разделов, заключение, список использованных источников. Отчет содержит 1 таблицу. Список использованных источников содержит 138 научных изданий, источников информационных сетей, нормативных правовых актов.\nКлючевые слова: национальная безопасность, общественная безопасность, обеспечение общественной безопасности, государственная безопасность, стратегия, негосударственная сфера безопасности, концепция, волонтеры, добровольцы\nОбъектом исследования являются общественные отношения в области обеспечения национальной и общественной безопасности Российской Федерации в контексте участия субъектов негосударственной системы. \nЦель работы – развитие теоретических и правовых основ совершенствования организации правового регулирования негосударственной системы обеспечения общественной безопасности в структуре национальной безопасности государства.\nВ 2024 году реализован первый этап исследования – «Исследование теоретических проблем субъектного состава обеспечения национальной и общественной безопасности Российской Федерации».\nНа данном этапе определено соотношение содержания терминов «государство», «страна», «нация» и «общество» с учётом современных структуры и содержания общества. Приведен в соответствие с выше представленной логикой терминологический категориальный ряд («безопасность», «национальная безопасность», «общественная безопасность», «государственная безопасность», «государственная система безопасности», «негосударственная система безопасности»). Уточнено содержание термина «органы публичной власти». Выявлен потенциал негосударственной системы обеспечения безопасности. \nПо результатам выполнения НИР изданы 7 научных статей, рецензируемых ВАК; подготовлены информационно-аналитические материалы по заказу федеральных органов исполнительной власти Российской Федерации. \nРезультаты НИР представлены докладами научных работников ФГБУН ЦИПБ РАН на 25 научно-представительских мероприятиях Всероссийского и Международного уровней. \nНа официальном сайт", "keywords": ["волонтеры, добровольцы", "стратегия, концепция", "негосударственная сфера безопасности", "государственная безопасность", "обеспечение общественной безопасности", "общественная безопасность", "национальная безопасность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 3004.1, "publication_count": 7, "rubrics": [{"code": "10.17.51", "name": "Государственное регулирование и управление в административно-политической сфере"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "3004.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}], "lat": 55.731457126675025, "lon": 37.517108248899795, "total_funding": 18313.703999999998, "geocode_method": "approximate"}