{"ogrn": "1047796142437", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ НАУЧНОЕ УЧРЕЖДЕНИЕ \"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ АЭРОКОСМИЧЕСКОГО МОНИТОРИНГА \"АЭРОКОСМОС\"", "short_name": "", "supervisor": "ВОРОБЬЕВ ВЛАДИМИР ЕВГЕНЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "дистанционное зондирование земли", "count": 2}, {"keyword": "космический мониторинг", "count": 2}, {"keyword": "авачинский залив", "count": 1}, {"keyword": "камчатка", "count": 1}, {"keyword": "естественные воздействия", "count": 1}, {"keyword": "антропогенные воздействия", "count": 1}, {"keyword": "вредоносное цветение водорослей", "count": 1}, {"keyword": "прибрежные акватории", "count": 1}, {"keyword": "морская среда", "count": 1}, {"keyword": "спутниковый мониторинг", "count": 1}, {"keyword": "дистанционное зондирование", "count": 1}, {"keyword": "тепловые поля", "count": 1}, {"keyword": "ионосфера", "count": 1}, {"keyword": "линеаменты", "count": 1}, {"keyword": "геофизические поля", "count": 1}, {"keyword": "предвестники землетрясений", "count": 1}, {"keyword": "климатически активные газовые примеси", "count": 1}, {"keyword": "аэрозоли", "count": 1}, {"keyword": "анализ и визуализация информации", "count": 1}, {"keyword": "временные серии данных", "count": 1}, {"keyword": "атмосфера", "count": 1}, {"keyword": "изменение климата", "count": 1}], "rubrics": [{"code": "89.57.35", "name": "Обработка данных исследований Земли из космоса"}, {"code": "89.57.45", "name": "Использование аэрокосмической информации"}, {"code": "89.57.25", "name": "Методы и средства исследований Земли из космоса"}, {"code": "89.57.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "rids": [], "projects": [{"registration_number": "225020508621-7", "nioktr": "124021200003-1", "name": "Этап 1. Исследование пространственно-временных вариаций содержания климатически активных газовых составляющих и аэрозолей от природных и антропогенных источников в воздушной среде Российской Федерации и сопредельных государств по данным дистанционного зондирования Земли", "abstract": "Объектом исследования является содержание климатически активных газовых примесей и аэрозолей над территорией Российской Федерации и сопредельных государств и их эмиссии от различных источников\nЦелью исследования является выявление тенденций пространственно-временных изменений содержания климатически активных газовых примесей и аэрозолей от различных источников над территорией Российской Федерации и сопредельных государств на основе результатов космического мониторинга для оценки их потенциального влияния на изменение климата, природную среду и хозяйственную деятельность человека.\nМетоды и методология проведения работы.\nПри проведении работы в 2024 г. применялись алгоритмы и методы обработки спутниковых данных с применением методов статистического анализа и анализа долговременных временных рядов данных; методы цифрового картографирования, геоинформатики и научной визуализации геопространственных данных.\nОтчет состоит из трех разделов.\nВ разделе 1 представлены результаты аналитического обзора более 200 научно-технических источников (более 110 из них опубликованы в период 2015-2024 гг.). Проанализированы исследования в области спутникового мониторинга климатически активных газов и аэрозолей в атмосфере от различных природных и антропогенных источников. Проведенный обзор существующих методик дистанционного мониторинга климатически активных газов и аэрозолей в атмосфере позволил выявить основные тенденции использования спутниковых данных для анализа пространственно-временных изменений их содержания в атмосфере на разных пространственных уровнях (национальный, региональный, локальный). \nРаздел 2 посвящен разработке подхода к спутниковому мониторингу эмиссий климатически активных газовых примесей и аэрозолей на разных пространственных уровнях (национальный, региональный, локальный) с учетом особенностей различных типов источников. Разработанный подход позволит осуществлять мониторинг в трех основных направлениях: мониторинг содержания основных углеродсодержащих парниковых ", "keywords": ["КЛИМАТИЧЕСКИ АКТИВНЫЕ ГАЗОВЫЕ ПРИМЕСИ", "АЭРОЗОЛИ", "КОСМИЧЕСКИЙ МОНИТОРИНГ", "ДИСТАНЦИОННОЕ ЗОНДИРОВАНИЕ ЗЕМЛИ", "АНАЛИЗ И ВИЗУАЛИЗАЦИЯ ИНФОРМАЦИИ", "ВРЕМЕННЫЕ СЕРИИ ДАННЫХ", "АТМОСФЕРА", "ИЗМЕНЕНИЕ КЛИМАТА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "19.000", "finance_total": 22308.3, "publication_count": 2, "rubrics": [{"code": "89.57.45", "name": "Использование аэрокосмической информации"}, {"code": "89.57.35", "name": "Обработка данных исследований Земли из космоса"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "22308.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225020508573-9", "nioktr": "124110100013-2", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nпо теме:\nРАЗРАБОТКА НАУЧНО-ТЕХНИЧЕСКИХ РЕШЕНИЙ В ИНТЕРЕСАХ МОНИТОРИНГА И ПРОГНОЗИРОВАНИЯ ОПАСНЫХ ПРИРОДНЫХ ЯВЛЕНИЙ И АНТРОПОГЕННЫХ ВОЗДЕЙСТВИЙ В ПРИБРЕЖНЫХ МОРСКИХ АКВАТОРИЯХ КАМЧАТКИ ПО СПУТНИКОВЫМ ДАННЫМ\n(промежуточный, этап 1)", "abstract": "Объектом исследования являются прибрежные морские акватории Камчатки.\nЦель НИР – разработка и применение методов мониторинга вредоносных цветений водорослей и антропогенных воздействий в прибрежных акваториях Камчатки с использованием временных рядов разнородных спутниковых данных.\nРабота охватывает два основных направления. Первое направление посвящено проблематике исследования и прогнозирования вредоносных цветений водорослей (ВЦВ) в прибрежных акваториях Камчатки на основе анализа длительных временных рядов спутниковых и модельных данных. Второе направление посвящено проблематике исследований антропогенных воздействий на прибрежные акватории Камчатки.\nРабота включена в «Межведомственную комплексную программу научных исследований Камчатского полуострова и сопредельных акваторий в 2024-2026 гг.», которая поддержана координационным советом этой Программы и выполняется в соответствии с согласованной дорожной картой.\nНИР выполняется в 3 этапа и посвящена решению следующих задач (в скобках приведены подзадачи этапа 1, 2024 г.):\nа) Развитие существующих подходов к сбору, обработке и анализу временных рядов спутниковых и модельных данных о значимых параметрах природной среды в прибрежных акваториях Камчатки в интересах достижения целей проекта (очередь 1).\nб) Разработка и развитие метода прогнозирования вредоносных цветений водорослей (ВЦВ) на основании предложенного подхода к оценке уровней риска развития таких явлений (на основании спутниковых и модельных данных о значимых параметрах природной среды) с учётом особенностей экосистем прибрежных морских акваторий Камчатки (аналитический обзор, развитие подхода).\nв) Исследование факторов и механизмов развития вредоносных цветений водорослей в прибрежных морских акваториях полуострова Камчатка по результатам долговременного мониторинга на основании сбора, обработки и анализа временных рядов спутниковых и модельных данных о значимых параметрах природной среды (систематизация исходных данных, выбор тестовых участков).\nг) Иссл", "keywords": ["АВАЧИНСКИЙ ЗАЛИВ", "КАМЧАТКА", "ЕСТЕСТВЕННЫЕ ВОЗДЕЙСТВИЯ", "АНТРОПОГЕННЫЕ ВОЗДЕЙСТВИЯ", "ВРЕДОНОСНОЕ ЦВЕТЕНИЕ ВОДОРОСЛЕЙ", "ПРИБРЕЖНЫЕ АКВАТОРИИ", "МОРСКАЯ СРЕДА", "СПУТНИКОВЫЙ МОНИТОРИНГ", "ДИСТАНЦИОННОЕ ЗОНДИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "15.000", "finance_total": 9997.871, "publication_count": 1, "rubrics": [{"code": "89.57.35", "name": "Обработка данных исследований Земли из космоса"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "9997.871", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225020508558-6", "nioktr": "124102100609-2", "name": "Этап 1. Космический мониторинг сейсмоопасных регионов Российской Федерации и сопредельных территорий для выявления аномальных изменений различных прогностических параметров при подготовке землетрясений", "abstract": "Объектом исследования являются вариации прогностических параметров, связанные с подготовкой и протеканием землетрясений, а также обусловленные ими аномальные изменения, происходящие в системе литосфера-атмосфера-ионосфера для различных сейсмоопасных регионов.\nЦелью выполнения исследований является обнаружение из космоса вариаций прогностических параметров, связанных с подготовкой и протеканием землетрясений, а также выявление и уточнение обусловленных ими аномальных изменений, происходящих в системе литосфера-атмосфера-ионосфера для сейсмоопасных регионов Российской Федерации и территорий сопредельных государств.\nМетоды и методология проведения работы.\nПри выполнении работы применялась методология, основанная на совместном использовании разнотипных данных дистанционного зондирования из космоса для получения и анализа вариаций параметров различных геофизических полей.\nПри проведении работы в 2024 году в качестве основных применялись алгоритмы машинного обучения для определения зон максимального риска возникновения сейсмических событий, а также эмпирические и теоретические методы исследований, основанные на использовании космических данных, в том числе для обнаружения из космоса вариаций прогностических параметров, связанных с подготовкой землетрясений и уточнения обусловленных ими аномальных изменений, происходящих в системе литосфера-атмосфера-ионосфера.\nОтчет состоит из двух разделов.\n Раздел 1 посвящен определению зон максимального риска возникновения сейсмических событий по результатам анализа плотности распределения сильных землетрясений в сейсмоопасных регионах Российской Федерации и на сопредельных территориях с использованием методов машинного обучения. Для выявления зон максимального риска возникновения сейсмических событий были выбраны типы алгоритмов на основе регрессионного анализа из линейных и нелинейных моделей, а также метода опорных векторов. Была проведена оценка производительности регрессионных моделей на основе результатов которой была выбрана мод", "keywords": ["ТЕПЛОВЫЕ ПОЛЯ", "ИОНОСФЕРА", "ЛИНЕАМЕНТЫ", "ГЕОФИЗИЧЕСКИЕ ПОЛЯ", "ДИСТАНЦИОННОЕ ЗОНДИРОВАНИЕ ЗЕМЛИ", "КОСМИЧЕСКИЙ МОНИТОРИНГ", "ПРЕДВЕСТНИКИ ЗЕМЛЕТРЯСЕНИЙ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "17.000", "finance_total": 6760.7, "publication_count": 1, "rubrics": [{"code": "89.57.45", "name": "Использование аэрокосмической информации"}, {"code": "89.57.25", "name": "Методы и средства исследований Земли из космоса"}, {"code": "89.57.35", "name": "Обработка данных исследований Земли из космоса"}, {"code": "89.57.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "6760.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}], "lat": 55.8220252754772, "lon": 37.5284750511685, "total_funding": 39066.871, "geocode_method": "approximate"}