{"ogrn": "1067759404833", "name": "Акционерное общество \"Научно-Исследовательский институт экономики авиастроительной промышленности\"", "short_name": "АО \"НИИ экономики\"", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Непубличные акционерные общества", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "авиационная промышленность", "count": 2}, {"keyword": "влияние", "count": 2}, {"keyword": "тенденции", "count": 2}, {"keyword": "исследования", "count": 2}, {"keyword": "факторы", "count": 2}, {"keyword": "организации", "count": 2}, {"keyword": "социально-экономическое развитие", "count": 2}, {"keyword": "федеральный проект", "count": 1}, {"keyword": "транспортная мобильность", "count": 1}, {"keyword": "самолеты", "count": 1}, {"keyword": "национальный проект", "count": 1}, {"keyword": "методическое обеспечение", "count": 1}, {"keyword": "мероприятия", "count": 1}, {"keyword": "вертолеты", "count": 1}, {"keyword": "авиационная техника", "count": 1}, {"keyword": "компетенции", "count": 1}, {"keyword": "сверхзвуковой гражданский самолет (сгс)", "count": 1}, {"keyword": "опросные листы", "count": 1}, {"keyword": "документы", "count": 1}, {"keyword": "исследование", "count": 1}, {"keyword": "итоги", "count": 1}, {"keyword": "реализация", "count": 1}, {"keyword": "отраслевое стратегическое планирование", "count": 1}, {"keyword": "2024 год", "count": 1}, {"keyword": "эффективность", "count": 1}], "rubrics": [{"code": "55.47.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "rids": [], "projects": [{"registration_number": "325071617805-9", "nioktr": "123052400110-9", "name": "Исследования эффективности реализации документов отраслевого стратегического планирования по итогам 2024 года", "abstract": "Объектом исследования является отраслевое стратегическое планирование.\nЦель работы – оценка эффективности реализации документов отраслевого стратегического планирования по итогам 2024 года.\nВ ходе выполнения НИР получены следующие научные результаты:\n1) На основе мониторинга получены актуальные данные:\n- о состоянии авиационной промышленности в 2024 году с подготовкой информационно-аналитических материалов;\n- о реализации структурных элементов Государственной программы и ГП НТР (в части развития авиационной промышленности) в 2025 году. Обоснованы выводы, что достижение плановых значений показателей ожидается в полном объеме и в установленные сроки. Кассовое исполнение по итогам 2025 года прогнозируется в запланированном объеме согласно доведенным лимитам бюджетных обязательств;\n- о реализации Государственной программы и ГП НТР (в части развития авиационной промышленности) по итогам 2024 года, позволившие оценить общий уровень выполнения Государственной программы (99,58%) и общий уровень выполнения ГП НТР (100%) как высокие;\n- о выполнении плана мероприятий по реализации Стратегии развития авиационной промышленности Российской Федерации на период до 2030 года. Показано, что успешное выполнение Плана в 2024 году создало необходимые предпосылки для устойчивого развития отрасли в условиях СВО и беспрецедентных экономических санкций. Сделаны выводы о необходимости внесения изменений в План для отражения актуальных условий развития авиастроения;\n2) Разработаны прогнозные оценки тенденций социально-экономического развития авиационной промышленности на 2026-2028 годы, включая количественные параметры базового и консервативного сценариев, в контексте прогноза социально-экономического развития России.\n3) Систематизированы результаты выполнения государственных контрактов в рамках ГП НТР (в части развития авиационной промышленности), с указанием достигнутого уровня готовности технологий и оценкой перспектив использования полученных результатов. Обосновано, что они являются базо", "keywords": ["ДОКУМЕНТЫ", "ИССЛЕДОВАНИЕ", "ИТОГИ", "РЕАЛИЗАЦИЯ", "ОТРАСЛЕВОЕ СТРАТЕГИЧЕСКОЕ ПЛАНИРОВАНИЕ", "2024 ГОД", "ЭФФЕКТИВНОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-11-16", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 5, "workers_total": "40.000", "finance_total": 110000.0, "publication_count": 0, "rubrics": [{"code": "55.47.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "budgets": [{"funds": "110000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-08"}, {"registration_number": "325110519738-5", "nioktr": "123052400110-9", "name": "Исследования тенденций и факторов, оказывающих влияние на социально-экономическое развитие организаций (предприятий) авиационной промышленности", "abstract": "Объектом исследования является авиационная промышленность.\nЦель работы – исследования и оценка влияния тенденций и факторов на социально-экономическое развитие организаций (предприятий) авиационной промышленности.\nВ ходе выполнения НИР получены следующие научные результаты.\nАктуальные данные ежеквартального (за II квартал 2025 года) мониторинга хода реализации структурных элементов Государственной программы и ГП НТР (в части развития авиационной промышленности).\nУточнены ключевые тенденции развития авиационной промышленности России, определяющие её современное и перспективное состояние, \nУстановлено доминирующее влияние факторов государственной политики и инновационного развития на формирование ключевых отраслевых тенденций. \nОбосновано влияние геополитической нестабильности как триггера системных изменений в отрасли, определяющего переориентацию на внутренние ресурсы и формирование альтернативных цепочек кооперации.\nРазработан экспертно-аналитический подход и дана количественная оценка вклада факторов в формирование тенденций развития авиастроения, позволивший определить мультифакторную природу отраслевых изменений.\nВыявлены структурные особенности развития в условиях усиленного санкционного давления и турбулентной внешней среды за 2022 - 2024 годы 78 ведущих организаций авиационной промышленности.", "keywords": ["АВИАЦИОННАЯ ПРОМЫШЛЕННОСТЬ", "ВЛИЯНИЕ", "ТЕНДЕНЦИИ", "ИССЛЕДОВАНИЯ", "ФАКТОРЫ", "ОРГАНИЗАЦИИ", "СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ"], "report_type": "Промежуточный", "stage_start_date": "2025-07-01", "stage_end_date": "2025-09-30", "status": "В работе", "stage_number": 6, "workers_total": "39.000", "finance_total": 60000.0, "publication_count": 0, "rubrics": [{"code": "55.47.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "budgets": [{"funds": "60000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-06"}, {"registration_number": "325120220260-9", "nioktr": "123052400110-9", "name": "Разработка предложений по мерам и механизмам государственного регулирования экономики авиастроения в обеспечение устойчивого научно-технологического, социально-экономического развития и укрепления национальной безопасности Российской Федерации", "abstract": "Объектом исследования является авиационная промышленность.\nОбъектом исследования является государственное регулирование экономики авиастроения.\nЦель работы - разработка научно обоснованных предложений по совершенствованию мер и механизмов государственного регулирования экономики авиастроения, направленных на обеспечение устойчивого научно-технологического и социально-экономического развития, а также на укрепление национальной безопасности Российской Федерации.\nВ ходе выполнения НИР получены следующие научные результаты.\nПолучены количественные оценки потребности предприятий отрасли в трудовых ресурсах и компетенциях, сформированы прогнозы кадровых потребностей и состояния отраслевого потенциала на 2025 - 2027 годы. Разработана методика сопряжённого анализа бюджетных и внебюджетных источников финансирования, обеспечившая повышение достоверности оценки эффективности реализации Государственной программы и ГП НТР. Сформированы научно-обоснованные рекомендации по корректировке структурных элементов программ с предложениями по объёмам финансирования, показателям и контрольным точкам, согласованным с проектом федерального бюджета на 2026 - 2028 годы. Систематизированы приоритетные риски реализации программ, предложены механизмы раннего предупреждения, проактивного реагирования и меры по их минимизации. Обоснован адаптивный механизм актуализации документов отраслевого планирования, интеграции офсетной политики, межуровневой координации и институционализации инноваций, обеспечивающих устойчивое научно-технологическое и социально-экономическое развитие авиастроения в интересах национальной безопасности России.", "keywords": ["АВИАЦИОННАЯ ПРОМЫШЛЕННОСТЬ", "ИССЛЕДОВАНИЯ", "ФАКТОРЫ", "ОРГАНИЗАЦИИ", "СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ", "ВЛИЯНИЕ", "ТЕНДЕНЦИИ"], "report_type": "Заключительный", "stage_start_date": "2025-10-01", "stage_end_date": "2025-11-17", "status": "В работе", "stage_number": 7, "workers_total": "38.000", "finance_total": 59700.0, "publication_count": 0, "rubrics": [{"code": "55.47.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "budgets": [{"funds": "59700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-14"}, {"registration_number": "325112720225-8", "nioktr": "125050605788-7", "name": "Совершенствование методического обеспечения реализации мероприятий федерального проекта «Производство самолетов и вертолетов», входящего в состав национального проекта «Промышленное обеспечение транспортной мобильности»", "abstract": "Объектом исследования является методического обеспечения реализации мероприятий федерального проекта «Производство самолетов и вертолетов».\nЦель работы – совершенствование методического обеспечения реализации мероприятий федерального проекта «Производство самолетов и вертолетов», входящего в состав национального проекта «Промышленное обеспечение транспортной мобильности».\nВ ходе выполнения НИР получены следующие научные результаты:\n1. Систематизирована и обобщена практика выполнения интегрированными структурами авиационной промышленности программ инновационного развития в 2024 году, что позволило впервые получить комплексную картину результативности инновационной деятельности ведущих корпораций (ПАО «ОАК», АО «Вертолёты России», АО «ОДК», АО «КТРВ») в сопоставлении с плановыми целевыми показателями.\n2. Впервые обосновано влияние программ инновационного развития на формирование предпосылок технологического суверенитета отрасли: показано, что даже при недостижении части ключевых показателей (по выручке, доле инновационной продукции, затратам на НИОКР) наблюдается положительная динамика по патентной активности, цифровой трансформации и кадровому развитию.\n3. Сформулирован научный вывод о противоречивости инновационного развития интегрированных структур: наряду с ростом сервисных услуг, цифровизации и кадровой подготовки сохраняются ограничения по коммерциализации инноваций и достижению запланированных КПЭ, что требует корректировки методического обеспечения государственного регулирования деятельности авиастроения.", "keywords": ["ФЕДЕРАЛЬНЫЙ ПРОЕКТ", "ТРАНСПОРТНАЯ МОБИЛЬНОСТЬ", "САМОЛЕТЫ", "НАЦИОНАЛЬНЫЙ ПРОЕКТ", "МЕТОДИЧЕСКОЕ ОБЕСПЕЧЕНИЕ", "МЕРОПРИЯТИЯ", "ВЕРТОЛЕТЫ"], "report_type": "Промежуточный", "stage_start_date": "2025-04-28", "stage_end_date": "2025-12-01", "status": "В работе", "stage_number": 1, "workers_total": "38.000", "finance_total": 5000.0, "publication_count": 0, "rubrics": [{"code": "55.47.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-20"}, {"registration_number": "325112420113-1", "nioktr": "123082100048-5", "name": "Формирование предложений по программе ОКР СГС (Стадия 3)", "abstract": "Объектом работы является программа опытно-конструкторских работ по разработке перспективного сверхзвукового гражданского самолета (ОКР СГС).\nЦелью данного 3-го этапа НИР является уточнение и корректировка исходных данных, определенных в работах 2-го этапа при формировании предложений по дорожной карте программы опытно-конструкторских работ перспективного сверхзвукового гражданского самолета (далее – ДК программы ОКР СГС), в части:\n- уточнения состава кооперантов с учетом уточненного облика СГС и фактической организационно – экономической ситуацией в отрасли;\n- научно-методического обоснования корректировки исходных данных для ДК программы ОКР СГС, включая уточнение предложений по проекту плана-графика ОКР программы ОКР СГС и корректировку прогноза бюджета ОКР СГС.\nПроведен научный анализ экономических факторов и рисков, влияющих на оценку сроков и бюджета СГС.\nМетодологической основой исследования является системный подход с использованием общенаучных методов, в том числе методов экспертных оценок.  \nПолучены следующие новые результаты:\n- уточнен состав кооперантов;\n- проведен анализ финансово-экономического состояния кооперантов на основе актуальных статистических данных;\n- разработана ДК программы ОКР СГС, в том числе графическое отражение основных показателей всей программы создания СГС;\n-  проведено уточнение проекта плана-графика и бюджета программы ОКР СГС в том числе в части силовой установки;\n- с использованием метода экспертных оценок проведен анализ экономических факторов и рисков, получена количественная оценка вероятности их возникновения и уровня влияния на бюджет и сроки ОКР СГС.  \nРезультаты данной работы будут использованы в дальнейших исследованиях по созданию сверхзвукового гражданского самолета.", "keywords": ["АВИАЦИОННАЯ ТЕХНИКА", "КОМПЕТЕНЦИИ", "СВЕРХЗВУКОВОЙ ГРАЖДАНСКИЙ САМОЛЕТ (СГС)", "ОПРОСНЫЕ ЛИСТЫ"], "report_type": "Заключительный", "stage_start_date": "2024-11-02", "stage_end_date": "2025-11-03", "status": "В работе", "stage_number": 3, "workers_total": "24.000", "finance_total": 5000.0, "publication_count": 0, "rubrics": [{"code": "55.47.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-11-12"}], "lat": 55.68343184701827, "lon": 37.707813465905545, "total_funding": 239700.0, "geocode_method": "approximate"}