{"ogrn": "1087799025820", "name": "Автономная некоммерческая организация \"Научно-исследовательский институт транспортно-строительного комплекса\"", "short_name": "АНО \"НИИ ТСК\"", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Автономные некоммерческие организации", "rid_count": 0, "project_count": 19, "rid_types": {}, "top_keywords": [{"keyword": "геосинтетические материалы, дренирование, фильтрация, морозостойкость, устойчивость к циклическим нагрузкам, микробиологическая стойкость, полевые испытания, лабораторные испытания, дорожное строительство", "count": 3}, {"keyword": "битумные вяжущие материалы, дорожное строительство, низкотемпературные свойства, растрескивание, трещинообразование, исследования", "count": 2}, {"keyword": "геосинтетические материалы, георешетки, геотекстиль, армирование, стабилизация грунтов, укрепление откосов, дорожное строительство, гидроизоляция, фильтрация, дренаж", "count": 2}, {"keyword": "нордик тест, гост р, истирание, шипованные шины, щебень из горных пород, национальный стандарт, асфальтобетонная смесь", "count": 2}, {"keyword": "полимер, дисперсия, битумное вяжущее, флуоресцентный микроскоп", "count": 2}, {"keyword": "литой асфальтобетон, практические работы, подбор составов, проверка эффективности, подтверждение качества", "count": 1}, {"keyword": "литой асфальтобетон, правила проектирования, первая редакция, разработка стандарта, организация публичного обсуждения", "count": 1}, {"keyword": "дорожная одежда, прочность, растягивающие деформации, деформация, напряженно-деформированное состояние, расчетная модель, конструктивные слои, асфальтобетон", "count": 1}, {"keyword": "битумные вяжущие материалы, дорожное строительство, усталостные свойства, реометр динамического сдвига, нормативные документы, методы испытаний, исследования", "count": 1}, {"keyword": "асфальтобетон, переработанный асфальтобетон (rap), правила проектирования, разработка национального стандарта, первая редакция, публичное обсуждение, рецензирование", "count": 1}, {"keyword": "асфальтобетон, переработанный асфальтобетон (rap), алгоритм проектирования, исследования, программа исследований", "count": 1}, {"keyword": "битумные вяжущие, программа, эластичность, реометр, метод", "count": 1}, {"keyword": "асфальтобетон, физико-механические характеристики, эксплуатационные характеристики, динамика изменения, приемка асфальтобетонна", "count": 1}], "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "scientific_domains": [{"code": "2.1.3", "name": "Cтроительная инженерия"}, {"code": "2.3.1", "name": "Механическая инженерия"}], "rids": [], "projects": [{"registration_number": "225112420119-4", "nioktr": "124081400003-3", "name": "ПРОВЕДЕНИЕ ИССЛЕДОВАНИЙ В СООТВЕТСТВИИ С РАЗРАБОТАННОЙ ПРОГРАММОЙ. СБОР ИНФОРМАЦИИ О ПРИМЕНЕНИИ МЕТОДА И АПРОБАЦИИ ПНСТ. ПРОВЕДЕНИЕ АНАЛИЗА ПОЛУЧЕННЫХ РЕЗУЛЬТАТОВ. ПОДГОТОВКА ТЕХНИЧЕСКОЙ ОСНОВЫ ДЛЯ РАЗРАБОТКИ ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р \n(промежуточный, этап 2)\nГосударственный контракт 4/1-2024 от 31.07.2024 г.", "abstract": "В соответствии классификатором документов по стандартизации объектом настоящей научно-исследовательский работы являются классификационная группа второй ступени «8.3 Органические вяжущие».\nОбъектом проводимого исследования является установление метода определения эластичности битумных вяжущих по результатам исследований эластических свойств битумных вяжущих с использованием реометров, а также оценки их влияния на свойства асфальтобетонных смесей.\nЦель работы – разработка и стандартизация метода определения эластичности битумных вяжущих ротационным способом с использованием реометров, а также оценка влияния полученных характеристик на свойства асфальтобетонных смесей, применяемых на автомобильных дорогах общего пользования.\nОбласть применения – проектирование, строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог. Результаты исследований будут распространяться на дорожное хозяйство в целом, а также у производителей битумных вяжущих материалов при оценке свойств конечной продукции. Наибольшее применение ГОСТ Р найдет в дорожных лабораториях, занимающихся оценкой качества исходных дорожно-строительных материалов для асфальтобетонных смесей, организациях, выполняющих проектирование и подборы составов асфальтобетонных смесей, а также у производителей и потребителей битумных вяжущих материалов, применяемых для дорожного строительства.\nНастоящая научно-исследовательская работа в данной интерпретации проводится впервые.\nГОСТ Р на метод определения эластичности битумных вяжущих ротационным способом повысит эффективность оценки качества и выбора битумных вяжущих материалов.\nЭкономическая эффективность применения стандартизованной методики определения эластичности битумных вяжущих ротационным способом в дорожном хозяйстве Российской Федерации может быть достигнута за счет увеличения межремонтных сроков службы асфальтобетонных покрытий и повышения безопасности движения автомобильного транспорта.", "keywords": ["БИТУМНЫЕ ВЯЖУЩИЕ, ПРОГРАММА, ЭЛАСТИЧНОСТЬ, РЕОМЕТР, МЕТОД"], "report_type": "Промежуточный", "stage_start_date": "2024-11-12", "stage_end_date": "2025-11-10", "status": "В работе", "stage_number": 2, "workers_total": "10.000", "finance_total": 11238.75, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "budgets": [{"funds": "11238.750", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-18"}, {"registration_number": "225122320995-4", "nioktr": "125120413859-5", "name": "АНАЛИЗ ОТЕЧЕСТВЕННЫХ И ЗАРУБЕЖНЫХ НОРМАТИВНО-ТЕХНИЧЕСКИХ ДОКУМЕНТОВ, А ТАКЖЕ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИХ РАБОТ, ОПРЕДЕЛЯЮЩИХ ОСНОВНЫЕ АЛГОРИТМЫ РАСЧЕТА НАКОПЛЕНИЯ УСТАЛОСТНЫХ ПОВРЕЖДЕНИЙ В СЛОЯХ АСФАЛЬТОБЕТОНА НЕЖЕСТКИХ ДОРОЖНЫХ ОДЕЖД. АНАЛИЗ ДЕЙСТВУЮЩЕЙ ФЕДЕРАЛЬНОЙ СМЕТНО-НОРМАТИВНОЙ БАЗЫ (ФСНБ) НА ПРЕДМЕТ НЕОБХОДИМОСТИ РАЗРАБОТКИ (АКТУАЛИЗАЦИИ) СМЕТНЫХ НОРМАТИВОВ ДЛЯ НОВЫХ ТЕХНОЛОГИЙ, А ТАКЖЕ ДОПОЛНЕНИЯ (АКТУАЛИЗАЦИИ) ФЕДЕРАЛЬНОГО СБОРНИКА СМЕТНЫХ ЦЕН СТРОИТЕЛЬНЫХ РЕСУРСОВ (ФССЦ) И (ИЛИ) КЛАССИФИКАТОРА СТРОИТЕЛЬНЫХ РЕСУРСОВ (КСР) НЕОБХОДИМЫМИ СТРОИТЕЛЬНЫМИ РЕСУРСАМИ, МАШИНАМИ И (ИЛИ) МЕХАНИЗМАМИ\n(промежуточный, этап 1) Государственный контракт 13/1-2025 от 24.11.2025", "abstract": "Объектом исследования является процесс проектирования дорожных одежд со слоями из асфальтобетона по критерию накопления усталостных повреждений.\nВ соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов, одобренным протоколом заседания секции Научно-технического совета Росавтодора № 4 от 17.12.2019 № ЕН-4НТС-5, объектами настоящей научно-исследовательский работы являются классификационные группы третьей ступени «3.1.2 Основание дорожной одежды» и «3.1.3 Покрытие дорожной одежды».\nЦель работы – Разработка ОДМ «Методические рекомендации по основным алгоритмам расчета накопления усталостных повреждений в слоях асфальтобетона нежестких дорожных одежд» с подготовкой предложений по актуализации действующей методики проектирования.\nРабота по разработке ОДМ, посвященного алгоритмам расчета накопления усталостных повреждений в слоях асфальтобетона нежестких дорожных одежд проводится впервые.\nОбласть применения результатов – проектирование нежестких дорожных одежд.\nЭкономическая эффективность может быть достигнута за счет применения стандартизованной методики визуализации дисперсии полимера в битумном вяжущем.", "keywords": ["ДОРОЖНАЯ ОДЕЖДА, ПРОЧНОСТЬ, РАСТЯГИВАЮЩИЕ ДЕФОРМАЦИИ, ДЕФОРМАЦИЯ, НАПРЯЖЕННО-ДЕФОРМИРОВАННОЕ СОСТОЯНИЕ, РАСЧЕТНАЯ МОДЕЛЬ, КОНСТРУКТИВНЫЕ СЛОИ, АСФАЛЬТОБЕТОН"], "report_type": "Промежуточный", "stage_start_date": "2025-11-24", "stage_end_date": "2025-11-30", "status": "В работе", "stage_number": 1, "workers_total": "12.000", "finance_total": 10452.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "budgets": [{"funds": "10452.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-05"}, {"registration_number": "225122320981-7", "nioktr": "125120513963-8", "name": "АНАЛИЗ НОРМАТИВНО-ТЕХНИЧЕСКИХ И МЕТОДИЧЕСКИХ ДОКУМЕНТОВ, СВЯЗАННЫХ С УСТАЛОСТНЫМИ СВОЙСТВАМИ БИТУМНЫХ ВЯЖУЩИХ МАТЕРИАЛОВ, В ТОМ ЧИСЛЕ, РЕГЛАМЕНТИРУЮЩИХ ПОДГОТОВКУ ПРОБ, ОПРЕДЕЛЕНИЕ СВОЙСТВ И НОРМИРОВАНИЕ ПОКАЗАТЕЛЕЙ КАЧЕСТВА. АНАЛИЗ ЗАРУБЕЖНЫХ НОРМАТИВНЫХ ДОКУМЕНТОВ В ОБЛАСТИ ИСПЫТАНИЙ И НОРМИРОВАНИЯ УСТАЛОСТНЫХ ХАРАКТЕРИСТИК БИТУМНЫХ ВЯЖУЩИХ МАТЕРИАЛОВ. ОПРЕДЕЛЕНИЕ ПЕРСПЕКТИВНЫХ НАПРАВЛЕНИЙ ИССЛЕДОВАНИЙ ДЛЯ СОВЕРШЕНСТВОВАНИЯ МЕТОДОВ ИСПЫТАНИЙ И НОРМИРОВАНИЯ В ДАННОЙ ОБЛАСТИ. РАЗРАБОТКА ПРОГРАММЫ ИССЛЕДОВАНИЙ С УЧЕТОМ РЕЗУЛЬТАТОВ АНАЛИЗА (промежуточный, этап 1) Государственный контракт 5/1-2025 от 24.11.2025 г", "abstract": "В соответствии с классификатором документов по стандартизации (раздел 11 ОДМ 218.1.002-2020 [1]) объектом настоящей научно-исследовательской работы является классификационная группа второй ступени «8.3 Органические вяжущие».\nЦель работы – комплексный анализ нормативно-технических и методических документов, связанных с усталостными свойствами битумных вяжущих материалов, включая требования к подготовке проб, определению свойств и нормированию показателей качества, а также анализ зарубежных нормативных документов и научно-методических подходов к испытаниям усталостных характеристик битумных вяжущих материалов с применением реометра динамического сдвига. На основе результатов анализа разработана программа дальнейших экспериментальных исследований, направленных на совершенствование критериев прогнозирования и оценки усталостных характеристик битумных вяжущих материалов.\nРабота по комплексному анализу отечественной и зарубежной нормативно-методической базы по испытаниям усталостных свойств битумных вяжущих материалов с учетом различных внешних факторов и использованием реометра динамического сдвига, а также по формированию детализированной программы последующих исследований проводится впервые.\nОбласть применения – проектирование, строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог, а также разработка, актуализация и совершенствование нормативных документов, регламентирующих требования к битумным вяжущим материалам и методам оценки их усталостных характеристик. Результаты выполненного этапа НИР могут быть использованы органами управления дорожным хозяйством, проектными, научно-исследовательскими и дорожно-строительными организациями, а также производителями битумных вяжущих материалов при формировании требований к качеству продукции и выбору критериев оценки усталостной долговечности.\nЭкономическая эффективность может быть достигнута за счет применения разработанных по результатам работы предложений по совершенствованию системы нормирования", "keywords": ["БИТУМНЫЕ ВЯЖУЩИЕ МАТЕРИАЛЫ, ДОРОЖНОЕ СТРОИТЕЛЬСТВО, УСТАЛОСТНЫЕ СВОЙСТВА, РЕОМЕТР ДИНАМИЧЕСКОГО СДВИГА, НОРМАТИВНЫЕ ДОКУМЕНТЫ, МЕТОДЫ ИСПЫТАНИЙ, ИССЛЕДОВАНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2025-11-24", "stage_end_date": "2025-11-30", "status": "В работе", "stage_number": 1, "workers_total": "12.000", "finance_total": 9896.25, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "budgets": [{"funds": "9896.250", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-10"}, {"registration_number": "225121720745-4", "nioktr": "125120513964-5", "name": "АНАЛИЗ НОРМАТИВНО-ТЕХНИЧЕСКОЙ И МЕТОДИЧЕСКОЙ ДОКУМЕНТАЦИИ НА ДОРОЖНЫЕ АСФАЛЬТОБЕТОННЫЕ СМЕСИ И АСФАЛЬТОБЕТОН.\nРАЗРАБОТКА ПРОГРАММЫ ИССЛЕДОВАНИЙ. (промежуточный, этап 1) Государственный контракт № 6/1-2025 от 24 ноября 2025 года", "abstract": "В соответствии классификатором документов по стандартизации (раздел 11 ОДМ 218.1.002-2020) объектом настоящей научно-исследовательский работы является классификационная группа «8.7 Асфальтобетон».\nЦель работы – Исследование динамики изменения физико-механических и эксплуатационных характеристик асфальтобетонных покрытий в процессе эксплуатации автомобильной дороги.\nРезультаты, полученные в ходе проведенного исследования, лягут в основу разработки предложений по внесению изменений в нормативные документы на дорожные асфальтобетонные смеси и асфальтобетон.\nМетоды проведения настоящей НИР: теоретические исследования, анализ нормативной документации, планирование и проведение эксперимента, рецензирование подготовленных материалов, полученных в ходе проведения НИР.\nДанная научно-исследовательская работа проводится впервые.\nОбластью применения результатов научно-исследовательской работы являются дорожно-строительные лаборатории, проводящие испытания асфальтобетонов, организации, выполняющих работы по строительству и ремонту асфальтобетонных покрытий дорожной одежды, а также службы заказчика и других органов государственного контроля и надзора, которые связаны с определением характеристик асфальтобетонных смесей при их выпуске, асфальтобетонов после укладки, а также в процессе их эксплуатации.\nЭкономическая эффективность может быть достигнута за счет возможности проверки асфальтобетонных покрытий через определенный срок эксплуатации, что даст возможность подтвердить качество выполненных работ. Это, в свою очередь, не потребует от подрядчиков переустройства покрытия в промежуток времени до гарантийного ремонта. С другой стороны, с появлением инструментов по контролю качества покрытия через определенный срок эксплуатации, подрядчик будет выполнять работы более качественно, без возможности отсылок на короткие сроки приемки асфальтобетона, после устройства слоя", "keywords": ["АСФАЛЬТОБЕТОН, ФИЗИКО-МЕХАНИЧЕСКИЕ ХАРАКТЕРИСТИКИ, ЭКСПЛУАТАЦИОННЫЕ ХАРАКТЕРИСТИКИ, ДИНАМИКА ИЗМЕНЕНИЯ, ПРИЕМКА АСФАЛЬТОБЕТОННА"], "report_type": "Промежуточный", "stage_start_date": "2025-11-24", "stage_end_date": "2025-11-28", "status": "В работе", "stage_number": 1, "workers_total": "12.000", "finance_total": 9723.75, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "budgets": [{"funds": "9723.750", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-10"}, {"registration_number": "225063017078-9", "nioktr": "123061300069-3", "name": "Исследования низкотемпературных свойств (устойчивости к низкотемпературному растрескиванию) битумных вяжущих материалов с учетом различных внешних факторов (включая различные скорости охлаждения) с использованием современных методик (ABCD и др.) Совершенствование критериев прогнозирования и оценки низкотемпературных характеристик битумных вяжущих материалов\nпо теме: ПРОВЕДЕНИЕ СРАВНИТЕЛЬНЫХ ИССЛЕДОВАНИЙ, НАПРАВЛЕННЫХ НА ОПРЕДЕЛЕНИЕ ВЗАИМОСВЯЗИ И ПОИСК КОРРЕЛЯЦИЙ НИЗКОТЕМПЕРАТУРНЫХ СВОЙСТВАМ БИТУМНЫХ ВЯЖУЩИХ И АСФАЛЬТОБЕТОНОВ НА ИХ ОСНОВЕ В СООТВЕТСТВИИ С РАЗРАБОТАННОЙ ПРОГРАММОЙ ИССЛЕДОВАНИЙ. АНАЛИЗ РЕЗУЛЬТАТОВ ИССЛЕДОВАНИЙ И СБОР ДОКАЗАТЕЛЬНОЙ БАЗЫ ДЛЯ РАЗРАБОТКИ РЕКОМЕНДАЦИЙ ПО СОВЕРШЕНСТВОВАНИЮ КРИТЕРИЕВ НОРМИРОВАНИЯ НИЗКОТЕМПЕРАТУРНЫХ ХАРАКТЕРИСТИК БИТУМНЫХ ВЯЖУЩИХ МАТЕРИАЛОВ С УЧЕТОМ УСТАНОВЛЕННОГО ВЛИЯНИЯ НА ХАРАКТЕРИСТИКИ АСФАЛЬТОБЕТОНА (промежуточный, этап 3) Государственный контракт 1/1-2023 от 15.05.2023 г.", "abstract": "В соответствии классификатором документов по стандартизации (раздел 11 ОДМ 218.1.002-2020) объектом настоящей научно-исследовательский работы являются классификационная группа второй ступени «8.3 Органические вяжущие».\nЦель работы – Исследования низкотемпературных свойств (устойчивости к низкотемпературному растрескиванию) битумных вяжущих материалов с учетом различных внешних факторов (включая различные скорости охлаждения) с использованием современных методик (ABCD и др.) Совершенствование критериев прогнозирования и оценки низкотемпературных характеристик битумных вяжущих материалов. \nРабота по исследованию низкотемпературных свойств (устойчивости к низкотемпературному растрескиванию) битумных вяжущих материалов с учетом различных внешних факторов с использованием современных методик проводится впервые.\nОбласть применения - проектирование, строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог. Результаты исследований будут распространяться на дорожное хозяйство в целом, а также у производителей битумных вяжущих материалов при оценке свойств конечной продукции.\nЭкономическая эффективность может быть достигнута за счет применения разработанных рекомендаций по совершенствованию критериев нормирования низкотемпературных характеристик битумных вяжущих материалов с учетом установленного влияния на характеристики асфальтобетона", "keywords": ["БИТУМНЫЕ ВЯЖУЩИЕ МАТЕРИАЛЫ, ДОРОЖНОЕ СТРОИТЕЛЬСТВО, НИЗКОТЕМПЕРАТУРНЫЕ СВОЙСТВА, РАСТРЕСКИВАНИЕ, ТРЕЩИНООБРАЗОВАНИЕ, ИССЛЕДОВАНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-10-19", "stage_end_date": "2025-06-16", "status": "В работе", "stage_number": 3, "workers_total": "18.000", "finance_total": 8850.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "8850.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-23"}, {"registration_number": "225061916855-4", "nioktr": "124081400004-0", "name": "ПРОВЕДЕНИЕ ИССЛЕДОВАНИЙ ПО РАЗРАБОТАННОЙ ПРОГРАММЕ С ЦЕЛЬЮ ОТРАБОТКИ ОПТИМАЛЬНОГО АЛГОРИТМА ПРОЕКТИРОВАНИЯ СОСТАВОВ АСФАЛЬТОБЕТОННЫХ СМЕСЕЙ С ПРИМЕНЕНИЕМ RAP НА БАЗЕ ИСПЫТАТЕЛЬНОЙ ЛАБОРАТОРИИ. ПОДТВЕРЖДЕНИЕ ЭФФЕКТИВНОСТИ ПРОЦЕДУРЫ ПРОЕКТИРОВАНИЯ АСФАЛЬТОБЕТОННЫХ СМЕСЕЙ С ПРИМЕНЕНИЕМ RAP НА ПРОИЗВОДСТВЕННОМ ВЫПУСКЕ АСФАЛЬТОБЕТОННЫХ СМЕСЕЙ (промежуточный, этап 2) Государственный контракт № 5/1-2024 от 31 июля 2024 года", "abstract": "В соответствии классификатором документов по стандартизации (раздел 11 ОДМ 218.1.002-2020) объектом настоящей научно-исследовательский работы является классификационная группа «8.7 Асфальтобетон» и «8.9 Вторичные материалы».\nЦель работы – разработка национального стандарта на правила проектирования асфальтобетонных смесей с применением переработанного асфальтобетона (RAP).\nРезультаты, полученные в ходе проведенного исследования, лягут в основу разработки стандарта, на правила проектирования асфальтобетонных смесей с применением переработанного асфальтобетона (RAP).\nМетоды проведения настоящей НИР: теоретические исследования, анализ нормативной документации, планирование и проведение эксперимента, рецензирование подготовленных материалов, полученных в ходе проведения НИР.\nДанная научно-исследовательская работа проводится впервые.\nОбластью применения результатов научно-исследовательской работы являются дорожно-строительные лаборатории, проводящие испытания асфальтобетонов, а также организации, выполняющих работы по строительству и ремонту асфальтобетонных покрытий дорожной одежды.\nЭкономическая эффективность может быть достигнута за счет сохранения невозобновляемых природных ресурсов (каменных материалов и битумного вяжущего), уменьшения количества приобретаемых исходных материалов для приготовления асфальтобетонных смесей и снижения затрат на их транспортировку, а также снижением количества отходов от деятельности дорожного строительства. Разработанный стандарт позволит выполнять проектирование составов асфальтобетонных смесей с переработанным асфальтобетоном (RAP) и применять их при строительстве, реконструкции и ремонте автомобильных дорог.", "keywords": ["АСФАЛЬТОБЕТОН, ПЕРЕРАБОТАННЫЙ АСФАЛЬТОБЕТОН (RAP), АЛГОРИТМ ПРОЕКТИРОВАНИЯ, ИССЛЕДОВАНИЯ, ПРОГРАММА ИССЛЕДОВАНИЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-08-27", "stage_end_date": "2025-05-26", "status": "В работе", "stage_number": 2, "workers_total": "12.000", "finance_total": 8130.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "budgets": [{"funds": "8130.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-19"}, {"registration_number": "225070917370-3", "nioktr": "124081400005-7", "name": "Исследование свойств литого асфальтобетона с учетом особенностей проектирования с разработкой документа по стандартизации по теме: ПРОВЕДЕНИЕ ИССЛЕДОВАНИЙ И ОПЫТНЫХ ЛАБОРАТОРНО-ПРАКТИЧЕСКИХ РАБОТ НА ОСНОВЕ ТЕОРЕТИЧЕСКОГО АЛГОРИТМА ПРОЦЕДУРЫ ПОДБОРА СОСТАВОВ ЛИТЫХ АСФАЛЬТОБЕТОНОВ. ПРОВЕРКА ЭФФЕКТИВНОСТИ ПРОЦЕССА ПОДБОРА СОСТАВА НА БАЗЕ ИСПЫТАТЕЛЬНОЙ ЛАБОРАТОРИИ. ПОДТВЕРЖДЕНИЕ НАДЛЕЖАЩЕГО КАЧЕСТВА ПРОВЕДЕННЫХ РАБОТ ПО ПОДБОРУ ЛАБОРАТОРНОГО СОСТАВА НА ПРОИЗВОДСТВЕННОМ ВЫПУСКЕ ЛИТЫХ АСФАЛЬТОБЕТОННЫХ СМЕСЕЙ В СООТВЕТСТВИИ С АКТУАЛЬНОЙ КЛАССИФИКАЦИЕЙ ЛИТЫХ АСФАЛЬТОБЕТОНОВ ПО ГОСТ Р 54401-2020 (промежуточный, этап 2) Государственный контракт № 3/1-2024 от 31.07.2024 г", "abstract": "Объектом научно-исследовательской работы являются асфальтобетонные смеси литые, применяемые при устройстве слоев дорожных одежд на автомобильных дорогах общего пользования и мостовых сооружениях, а также разрабатываемый проект национального стандарта на методику проектирования составов литых асфальтобетонных смесей.\nЦель работы - совершенствование нормативной базы в области литых асфальтобетонных смесей.\nВ результате исследования будет разработан проект национального стандарта на методику проектирования литых асфальтобетонных смесей. Данный стандарт позволит систематизировать практический подход к проектированию составов литых асфальтобетонных смесей и повысить культуру их производства на основе опыта ведущих организаций, чего не было в РФ до этого момента.\nОбластью применения полученных результатов является строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог и мостовых сооружений.\nЭкономическая эффективность может быть достигнута за счет применения современных практик по проектированию составов литых асфальтобетонных смесей и повышения качества работ, связанных с производством и укладкой литых асфальтобетонных смесей", "keywords": ["ЛИТОЙ АСФАЛЬТОБЕТОН, ПРАКТИЧЕСКИЕ РАБОТЫ, ПОДБОР СОСТАВОВ, ПРОВЕРКА ЭФФЕКТИВНОСТИ, ПОДТВЕРЖДЕНИЕ КАЧЕСТВА"], "report_type": "Промежуточный", "stage_start_date": "2024-09-17", "stage_end_date": "2025-06-16", "status": "В работе", "stage_number": 2, "workers_total": "16.000", "finance_total": 6830.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6830.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-02"}, {"registration_number": "225032814169-5", "nioktr": "124081500003-2", "name": "Исследование практического опыта применения геосинтетических материалов для дренирования на автомобильных дорогах общего пользования с разработкой документа по стандартизации\nпо теме:\nПроведение комплекса лабораторных испытаний по определению технических характеристик геосинтетических материалов, предназначенных для выполнения функции дренирования. Обработка и анализ результатов испытаний с целью уточнения номенклатуры технических характеристик и их предельно допустимых значений для обеспечения выполнения функции дренирования в конструкциях автомобильных дорог и дорожных сооружений. Разработка первой редакции гост р «дороги автомобильные общего пользования. Материалы геосинтетические для дренирования. Технические требования». Разработка пояснительной записки к первой редакции проекта национального стандарта. Разработка уведомления о разработке проекта национального стандарта. Организация рассмотрения (экспертизы) первой редакции проекта национального стандарта в профильном тк. Организация публичного обсуждения первой редакции проекта национального стандарта в российской федерации\n(промежуточный, этап 2)\nГосударственный контракт 6/1-2024 от 05.08.2024", "abstract": "В соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов, одобренным протоколом заседания секции Научно-технического совета Росавтодора № 4 от 17.12.2019 № ЕН-4НТС-5, объектом настоящей научно-исследовательский работы является классификационная группа второй ступени «8.5 Геосинтетические материалы».\nЦель работы – Разработка ГОСТ Р «Дороги автомобильные общего пользования. Материалы геосинтетические для дренирования. Технические требования».\nОбласть применения - Строительство, реконструкция, капитальный ремонт и ремонт автомобильных дорог и искусственных дорожных сооружений на них.\nДанная научно-исследовательская работа является продолжением проводимой Федеральным дорожным агентством (Росавтодор) работы по стандартизации технических требований к геосинтетическим материалам для дорожного строительства. Практическая значимость работы заключается в стандартизации технических требований, предъявляемых к геосинтетическим материалам, выполняющим функцию дренирования. В результате стандартизации технических требований в отношении геосинтетических материалов следует ожидать получение социального и экономического эффектов.", "keywords": ["ГЕОСИНТЕТИЧЕСКИЕ МАТЕРИАЛЫ, ДРЕНИРОВАНИЕ, ФИЛЬТРАЦИЯ, МОРОЗОСТОЙКОСТЬ, УСТОЙЧИВОСТЬ К ЦИКЛИЧЕСКИМ НАГРУЗКАМ, МИКРОБИОЛОГИЧЕСКАЯ СТОЙКОСТЬ, ПОЛЕВЫЕ ИСПЫТАНИЯ, ЛАБОРАТОРНЫЕ ИСПЫТАНИЯ, ДОРОЖНОЕ СТРОИТЕЛЬСТВО"], "report_type": "Промежуточный", "stage_start_date": "2024-09-24", "stage_end_date": "2025-03-10", "status": "В работе", "stage_number": 2, "workers_total": "14.000", "finance_total": 6650.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "6650.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-24"}, {"registration_number": "225070217164-5", "nioktr": "123091500062-9", "name": "АНАЛИЗ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ, ПОСТУПИВШИХ ОТ ЗАКАЗЧИКА, РЕЦЕНЗЕНТОВ И В РАМКАХ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПРОЕКТА ГОСТ Р. РАЗРАБОТКА СВОДКИ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ ПО РЕЗУЛЬТАТАМ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА В РОССИЙСКОЙ ФЕДЕРАЦИИ. ДОРАБОТКА ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА УВЕДОМЛЕНИЯ О ЗАВЕРШЕНИИ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ДОРАБОТАННОМУ ПРОЕКТУ ГОСТ Р. ПРОВЕДЕНИЕ АНАЛИЗА ДЕЙСТВУЮЩЕЙ ФЕДЕРАЛЬНОЙ СМЕТНО-НОРМАТИВНОЙ БАЗЫ (ФСНБ) НА ПРЕДМЕТ НЕОБХОДИМОСТИ РАЗРАБОТКИ (АКТУАЛИЗАЦИИ) СМЕТНЫХ НОРМАТИВОВ К ПРЕДМЕТУ СТАНДАРТИЗАЦИИ И ПРОВЕДЕНИЕ АНАЛИЗА СОСТАВА КЛАССИФИКАТОРА СТРОИТЕЛЬНЫХ РЕСУРСОВ (КСР) НА ПРЕДМЕТ НАЛИЧИЯ МАТЕРИАЛОВ, ИЗДЕЛИЙ, КОНСТРУКЦИЙ И ОБОРУДОВАНИЯ, МАШИН И (ИЛИ) МЕХАНИЗМОВ, ПРИМЕНЯЕМЫХ В ПРОЕКТЕ НАЦИОНАЛЬНОГО СТАНДАРТА, С ОТРАЖЕНИЕМ РЕЗУЛЬТАТОВ ПРОВЕДЕННОГО АНАЛИЗА ОТДЕЛЬНЫМ РАЗДЕЛОМ «АНАЛИЗ ПРЕДМЕТА СТАНДАРТИЗАЦИИ В ЧАСТИ СИНХРОНИЗАЦИИ С ФСНБ» В ОТЧЕТЕ, СОДЕРЖАЩЕМ ДОРАБОТАННУЮ РЕДАКЦИЮ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА (ДАЛЕЕ – РАЗДЕЛ ОТЧЕТА). НАПРАВЛЕНИЕ ДОРАБОТАННОГО ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА ЗАКАЗЧИКУ И В СЕКРЕТАРИАТ ТК 418 ДЛЯ ОРГАНИЗАЦИИ ЕЕ РАССМОТРЕНИЯ (ЭКСПЕРТИЗЫ). РАЗРАБОТКА ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. (промежуточный, этап 3) Государственный контракт 4/1-2023 от 11.09.2023", "abstract": "В соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов, одобренным протоколом заседания секции Научно-технического совета Росавтодора № 4 от 17.12.2019 № ЕН-4НТС-5, объектом настоящей научно-исследовательский работы является классификационная группа второй ступени «8.3 Органические вяжущие».\nЦель работы – Исследование модифицированных полимерами битумных вяжущих с применением флуоресцентной микроскопии с разработкой документа по стандартизации. ГОСТ Р «Дороги автомобильные общего пользования. Материалы вяжущие нефтяные битумные. Метод визуализации дисперсии полимера при помощи флуоресцентной микроскопии».\nРабота по исследованию модифицированных полимерами битумных вяжущих с применением флуоресцентной микроскопии проводится впервые.\nОбласть применения – проектирование, строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог. \nРезультаты исследований будут распространяться на дорожное хозяйство в целом, а также у производителей битумных вяжущих материалов при оценке свойств конечной продукции.\nЭкономическая эффективность может быть достигнута за счет применения стандартизованной методики визуализации дисперсии полимера в битумном вяжущем.", "keywords": ["ПОЛИМЕР, ДИСПЕРСИЯ, БИТУМНОЕ ВЯЖУЩЕЕ, ФЛУОРЕСЦЕНТНЫЙ МИКРОСКОП"], "report_type": "Промежуточный", "stage_start_date": "2024-09-14", "stage_end_date": "2025-05-16", "status": "В работе", "stage_number": 3, "workers_total": "14.000", "finance_total": 5760.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "5760.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-19"}, {"registration_number": "225030612930-1", "nioktr": "124091000003-6", "name": "Проведение исследований в соответствии с разработанной программой (проведение испытаний щебня по методу, установленному в гост 33024-2014 в испытательной установке микро-деваль и методу, приведенному в пнст 510-2020 в испытательной установке нордик тест. Проектирование и приготовление асфальтобетонных смесей на применяемых материалах и испытание асфальтобетона на истираемость по гост р 58406.5-2020). Проведение анализа полученных результатов испытаний. (промежуточный, этап 2) государственный контракт № 7/1-2024 от 05 августа 2024 года", "abstract": "В соответствии с классификатором документов по стандартизации (раздел 11 ОДМ 218.1.002-2020) объектом настоящей научно-исследовательский работы является классификационная группа «8 Дорожно-строительные материалы».\nЦель работы – разработка национального стандарта устанавливающего метод измерения устойчивости зерен щебня к истиранию шипованными шинами (по показателю «Нордик тест») взамен ПНСТ 510-2020 «Дороги автомобильные общего пользования. Материалы минеральные. Метод определения устойчивости щебня к истиранию шипованными шинами (по показателю «Нордик тест»)».\nРазработанный при выполнении данной НИР национальный стандарт устанавливающий метод определения сопротивления щебня истирающим нагрузкам под воздействием шипованных шин будет внедрен в проектных, научно-исследовательских, дорожных организациях, а также органах управления дорожным хозяйством.\nДанная научно-исследовательская работа проводится впервые.\nОбласть применения результатов проводимой научно-исследовательской работы будет распространяться на устройство асфальтобетонных покрытий при строительстве, реконструкции, капитальном ремонте и ремонте автомобильных дорог и искусственных дорожных сооружений.\nЭкономическая эффективность может быть достигнута за счет применения в асфальтобетонных смесях для устройства верхнего слоя покрытия автомобильных дорог щебня, обладающего необходимым уровнем сопротивления истирающим нагрузкам, создаваемым шипованными шинами, что в итоге приведет к увеличению сроков службы автомобильных дорог. Данная методика испытания поможет подобрать соответствующий щебень на стадии проектирования асфальтобетонных смесей, применяемых при устройстве верхнего слоя покрытия автомобильной дороги.", "keywords": ["НОРДИК ТЕСТ, ГОСТ Р, ИСТИРАНИЕ, ШИПОВАННЫЕ ШИНЫ, ЩЕБЕНЬ ИЗ ГОРНЫХ ПОРОД, НАЦИОНАЛЬНЫЙ СТАНДАРТ, АСФАЛЬТОБЕТОННАЯ СМЕСЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-08-30", "stage_end_date": "2025-02-17", "status": "В работе", "stage_number": 2, "workers_total": "8.000", "finance_total": 5700.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "5700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225022612055-6", "nioktr": "123091500063-6", "name": "Анализ замечаний и предложений, поступивших от заказчика, рецензентов, в рамках публичного обсуждения проекта национального стандарта в российской федерации. Разработка сводки замечаний и предложений по результатам публичного обсуждения проекта национального стандарта в российской федерации. Доработка первой редакции проекта национального стандарта с учетом принятых замечаний и предложений от заказчика и заинтересованных лиц. Разработка пояснительной записки к доработанной редакции проекта национального стандарта. Проведение анализа действующей федеральной сметно-нормативной базы (фснб) на предмет необходимости разработки (актуализации) сметных нормативов к предмету стандартизации и проведение анализа состава классификатора строительных ресурсов (кср) на предмет наличия материалов, изделий, конструкций и оборудования, машин и (или) механизмов, применяемых в проекте национального стандарта, с отражением результатов проведенного анализа отдельным разделом «анализ предмета стандартизации в части синхронизации с фснб» в отчете, содержащем доработанную редакцию проекта национального стандарта (далее – раздел отчета). Разработка уведомлений о завершении публичного обсуждения проекта национального стандарта. Организация рассмотрения (экспертиза) доработанной редакции проекта национального стандарта в профильном тк (организация голосования о простановке штампа «окончательная редакция»)\n(промежуточный, этап 3)\nГосударственный контракт 5/1-2023 от 11.09.2023", "abstract": "В соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов, одобренным протоколом заседания секции Научно-технического совета Росавтодора № 4 от 17.12.2019 № ЕН-4НТС-5, объектом настоящей научно-исследовательский работы является классификационная группа второй ступени «8.5 Геосинтетические материалы».\nЦель работы – Разработка ГОСТ Р «Дороги автомобильные общего пользования. Геосинтетические материалы. Общие технические условия»\nОбласть применения - Проектирование, строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог.\nДанная научно-исследовательская работа является продолжением проводимой Федеральным дорожным агентством (Росавтодор) работы по стандартизации технических требований к геосинтетическим материалам для дорожного строительства. Научная новизна результатов работы заключается в интеграции и систематизации технических требований, предъявляемых к геосинтетическим материалам на национальном уровне в виде национального стандарта Российской Федерации. Практическая значимость работы заключается в стандартизации общих технических требований, предъявляемых к геосинтетическим материалам в дорожном строительстве. В результате стандартизации общих технических требований в отношении геосинтетических материалов следует ожидать получение социального и экономического эффектов", "keywords": ["ГЕОСИНТЕТИЧЕСКИЕ МАТЕРИАЛЫ, ГЕОРЕШЕТКИ, ГЕОТЕКСТИЛЬ, АРМИРОВАНИЕ, СТАБИЛИЗАЦИЯ ГРУНТОВ, УКРЕПЛЕНИЕ ОТКОСОВ, ДОРОЖНОЕ СТРОИТЕЛЬСТВО, ГИДРОИЗОЛЯЦИЯ, ФИЛЬТРАЦИЯ, ДРЕНАЖ"], "report_type": "Промежуточный", "stage_start_date": "2024-06-25", "stage_end_date": "2025-01-27", "status": "В работе", "stage_number": 3, "workers_total": "12.000", "finance_total": 4590.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "4590.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-11"}, {"registration_number": "225102919616-8", "nioktr": "123061300069-3", "name": "РАЗРАБОТКА ОКОНЧАТЕЛЬНОГО ОТЧЕТА ПО НИР, В ТОМ ЧИСЛЕ РАЗРАБОТКА И ПРЕДСТАВЛЕНИЕ ПРЕЗЕНТАЦИОННЫХ МАТЕРИАЛОВ ПО ОСНОВНЫМ РЕЗУЛЬТАТАМ РАБОТЫ (РИСУНКИ, ТАБЛИЦЫ, СЛАЙДЫ, СХЕМЫ И ДР.). ПОДГОТОВКА ПРЕДЛОЖЕНИЙ ПО ВНЕДРЕНИЮ РЕЗУЛЬТАТОВ ПОЛУЧЕННЫХ ПРИ РАЗРАБОТКЕ НИР (РЕЗУЛЬТАТ, ОБЛАСТЬ ВНЕДРЕНИЯ, ПРЕДПОЛАГАЕМЫЙ ЭФФЕКТ, КАЧЕСТВЕННЫЙ ИЛИ КОЛИЧЕСТВЕННЫЙ, И ДР.), В ТОМ ЧИСЛЕ РАЗРАБОТКА ПРЕДЛОЖЕНИЙ ПО АКТУАЛИЗАЦИИ, ПЕРЕРАБОТКЕ И (ИЛИ) ОТМЕНЕ ДЕЙСТВУЮЩИХ ДОКУМЕНТОВ ПО СТАНДАРТИЗАЦИИ, ОТРАСЛЕВЫХ ДОРОЖНЫХ МЕТОДИЧЕСКИХ ДОКУМЕНОВ И (ИЛИ) НОРМАТИВНО-ПРАВОВЫХ АКТОВ\n(заключительный, этап 4)\nГосударственный контракт 1/1-2023 от 15.05.2023 г.", "abstract": "В соответствии классификатором документов по стандартизации (раздел 11 ОДМ 218.1.002-2020) объектом настоящей научно-исследовательский работы являются классификационная группа второй ступени «8.3 Органические вяжущие».\nЦель работы – Исследования низкотемпературных свойств (устойчивости к низкотемпературному растрескиванию) битумных вяжущих материалов с учетом различных внешних факторов (включая различные скорости охлаждения) с использованием современных методик (ABCD и др.) Совершенствование критериев прогнозирования и оценки низкотемпературных характеристик битумных вяжущих материалов. \nРабота по исследованию низкотемпературных свойств (устойчивости к низкотемпературному растрескиванию) битумных вяжущих материалов с учетом различных внешних факторов с использованием современных методик проводится впервые.\nОбласть применения - проектирование, строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог. Результаты исследований будут распространяться на дорожное хозяйство в целом, а также у производителей битумных вяжущих материалов при оценке свойств конечной продукции.\nЭкономическая эффективность может быть достигнута за счет применения разработанных рекомендаций по совершенствованию критериев нормирования низкотемпературных характеристик битумных вяжущих материалов с учетом установленного влияния на характеристики асфальтобетона", "keywords": ["БИТУМНЫЕ ВЯЖУЩИЕ МАТЕРИАЛЫ, ДОРОЖНОЕ СТРОИТЕЛЬСТВО, НИЗКОТЕМПЕРАТУРНЫЕ СВОЙСТВА, РАСТРЕСКИВАНИЕ, ТРЕЩИНООБРАЗОВАНИЕ, ИССЛЕДОВАНИЯ"], "report_type": "Заключительный", "stage_start_date": "2025-06-17", "stage_end_date": "2025-10-13", "status": "В работе", "stage_number": 4, "workers_total": "16.000", "finance_total": 4425.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "4425.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-23"}, {"registration_number": "225101619290-6", "nioktr": "124081400004-0", "name": "ОРГАНИЗАЦИЯ ВКЛЮЧЕНИЯ ТЕМЫ ПО РАЗРАБОТКЕ ПРОЕКТА ГОСТ Р В ПРОГРАММУ НАЦИОНАЛЬНОЙ СТАНДАРТИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ. РАЗРАБОТКА ПРОЕКТА ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р С УЧЕТОМ РЕЗУЛЬТАТОВ ИССЛЕДОВАНИЙ. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р. РАЗРАБОТКА УВЕДОМЛЕНИЯ О РАЗРАБОТКЕ ПРОЕКТА ГОСТ Р. РАССЫЛКА ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р НА РЕЦЕНЗИРОВАНИЕ. ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗЫ) ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р В ПРОФИЛЬНОМ ТК. ОРГАНИЗАЦИЯ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р В РОССИЙСКОЙ ФЕДЕРАЦИИ\n(промежуточный, этап 3) \nГосударственный контракт № 5/1-2024 от 31 июля 2024 года", "abstract": "В соответствии классификатором документов по стандартизации (раздел 11 ОДМ 218.1.002-2020) объектом настоящей научно-исследовательский работы является классификационная группа «8.7 Асфальтобетон» и «8.9 Вторичные материалы».\nЦель работы – разработка национального стандарта на правила проектирования асфальтобетонных смесей с применением переработанного асфальтобетона (RAP).\nРезультаты, полученные в ходе проведенного исследования, лягут в основу разработки стандарта, на правила проектирования асфальтобетонных смесей с применением переработанного асфальтобетона (RAP).\nМетоды проведения настоящей НИР: теоретические исследования, анализ нормативной документации, планирование и проведение эксперимента, рецензирование подготовленных материалов, полученных в ходе проведения НИР.\nДанная научно-исследовательская работа проводится впервые.\nОбластью применения результатов научно-исследовательской работы являются дорожно-строительные лаборатории, проводящие испытания асфальтобетонов, а также организации, выполняющих работы по строительству и ремонту асфальтобетонных покрытий дорожной одежды.\nЭкономическая эффективность может быть достигнута за счет сохранения невозобновляемых природных ресурсов (каменных материалов и битумного вяжущего), уменьшения количества приобретаемых исходных материалов для приготовления асфальтобетонных смесей и снижения затрат на их транспортировку, а также снижением количества отходов от деятельности дорожного строительства. Разработанный стандарт позволит выполнять проектирование составов асфальтобетонных смесей с переработанным асфальтобетоном (RAP) и применять их при строительстве, реконструкции и ремонте автомобильных дорог", "keywords": ["АСФАЛЬТОБЕТОН, ПЕРЕРАБОТАННЫЙ АСФАЛЬТОБЕТОН (RAP), ПРАВИЛА ПРОЕКТИРОВАНИЯ, РАЗРАБОТКА НАЦИОНАЛЬНОГО СТАНДАРТА, ПЕРВАЯ РЕДАКЦИЯ, ПУБЛИЧНОЕ ОБСУЖДЕНИЕ, РЕЦЕНЗИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2025-05-27", "stage_end_date": "2025-09-29", "status": "В работе", "stage_number": 3, "workers_total": "6.000", "finance_total": 4065.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "budgets": [{"funds": "4065.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-08"}, {"registration_number": "225082518524-6", "nioktr": "124091000003-6", "name": "Организация включения темы по разработке национального стандарта в программу национальной стандартизации российской федерации. Разработка первой редакции проекта национального стандарта в соответствии с гост р 1.2. Разработка пояснительной записки к первой редакции проекта национального стандарта. Подготовка уведомления о разработке проекта национального стандарта. Направление первой редакции проекта национального стандарта, пояснительной записки и уведомления в профильный тк (тк418). Организация рецензирования первой редакции проекта национального стандарта. Организация рассмотрения (экспертизы) первой редакции проекта национального стандарта в профильном тк (тк418). Организация публичного обсуждения первой редакции проекта национального стандарта в российской федерации\n(промежуточный, этап 3) \nГосударственный контракт № 7/1-2024 от 05 августа 2024 года", "abstract": "В соответствии с классификатором документов по стандартизации (раздел 11 ОДМ 218.1.002-2020) объектом настоящей научно-исследовательский работы является классификационная группа «8 Дорожно-строительные материалы».\nЦель работы – разработка национального стандарта устанавливающего метод измерения устойчивости зерен щебня к истиранию шипованными шинами (по показателю «Нордик тест») взамен ПНСТ 510-2020 «Дороги автомобильные общего пользования. Материалы минеральные. Метод определения устойчивости щебня к истиранию шипованными шинами (по показателю «Нордик тест»)».\nРазработанный при выполнении данной НИР национальный стандарт устанавливающий метод определения сопротивления щебня истирающим нагрузкам под воздействием шипованных шин будет внедрен в проектных, научно-исследовательских, дорожных организациях, а также органах управления дорожным хозяйством.\nДанная научно-исследовательская работа проводится впервые.\nОбласть применения результатов проводимой научно-исследовательской работы будет распространяться на устройство асфальтобетонных покрытий при строительстве, реконструкции, капитальном ремонте и ремонте автомобильных дорог и искусственных дорожных сооружений.\nЭкономическая эффективность может быть достигнута за счет применения в асфальтобетонных смесях для устройства верхнего слоя покрытия автомобильных дорог щебня, обладающего необходимым уровнем сопротивления истирающим нагрузкам, создаваемым шипованными шинами, что в итоге приведет к увеличению сроков службы автомобильных дорог. Данная методика испытания поможет подобрать соответствующий щебень на стадии проектирования асфальтобетонных смесей, применяемых при устройстве верхнего слоя покрытия автомобильной дороги", "keywords": ["НОРДИК ТЕСТ, ГОСТ Р, ИСТИРАНИЕ, ШИПОВАННЫЕ ШИНЫ, ЩЕБЕНЬ ИЗ ГОРНЫХ ПОРОД, НАЦИОНАЛЬНЫЙ СТАНДАРТ, АСФАЛЬТОБЕТОННАЯ СМЕСЬ"], "report_type": "Промежуточный", "stage_start_date": "2025-02-18", "stage_end_date": "2025-08-18", "status": "В работе", "stage_number": 3, "workers_total": "12.000", "finance_total": 3800.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "3800.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-08-19"}, {"registration_number": "225111819947-6", "nioktr": "124081500003-2", "name": "РАЗРАБОТКА ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ОРГАНИЗАЦИЯ НОРМОКОНТРОЛЯ И/ИЛИ ИЗДАТЕЛЬСКОГО РЕДАКТИРОВАНИЯ. ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗА) ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА В ПРОФИЛЬНОМ ТК (ОРГАНИЗАЦИЯ ГОЛОСОВАНИЯ О НАПРАВЛЕНИЕ НА УТВЕРЖДЕНИЕ). ПОЛУЧЕНИЕ МОТИВИРОВАННОГО ПРЕДЛОЖЕНИЯ ПРОФИЛЬНОГО ТК ОБ УТВЕРЖДЕНИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ОРГАНИЗАЦИЯ ПОДГОТОВКИ К УТВЕРЖДЕНИЮ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ПОДГОТОВКА И НАПРАВЛЕНИЕ КОМПЛЕКТА ДОКУМЕНТОВ В РОССТАНДАРТ\n(заключительный, этап 4)\nГосударственный контракт 6/1-2024 от 05.08.2024", "abstract": "В соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов, одобренным протоколом заседания секции Научно-технического совета Росавтодора № 4 от 17.12.2019 № ЕН-4НТС-5, объектом настоящей научно-исследовательский работы является классификационная группа второй ступени «8.5 Геосинтетические материалы».\nЦель работы – Разработка ГОСТ Р «Дороги автомобильные общего пользования. Материалы геосинтетические для дренирования. Технические требования».\nОбласть применения - Строительство, реконструкция, капитальный ремонт и ремонт автомобильных дорог и искусственных дорожных сооружений на них.\nДанная научно-исследовательская работа является продолжением проводимой Федеральным дорожным агентством (Росавтодор) работы по стандартизации технических требований к геосинтетическим материалам для дорожного строительства. Практическая значимость работы заключается в стандартизации технических требований, предъявляемых к геосинтетическим материалам, выполняющим функцию дренирования. В результате стандартизации технических требований в отношении геосинтетических материалов следует ожидать получение социального и экономического эффектов", "keywords": ["ГЕОСИНТЕТИЧЕСКИЕ МАТЕРИАЛЫ, ДРЕНИРОВАНИЕ, ФИЛЬТРАЦИЯ, МОРОЗОСТОЙКОСТЬ, УСТОЙЧИВОСТЬ К ЦИКЛИЧЕСКИМ НАГРУЗКАМ, МИКРОБИОЛОГИЧЕСКАЯ СТОЙКОСТЬ, ПОЛЕВЫЕ ИСПЫТАНИЯ, ЛАБОРАТОРНЫЕ ИСПЫТАНИЯ, ДОРОЖНОЕ СТРОИТЕЛЬСТВО"], "report_type": "Заключительный", "stage_start_date": "2025-08-02", "stage_end_date": "2025-11-04", "status": "В работе", "stage_number": 4, "workers_total": "14.000", "finance_total": 3800.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "3800.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-14"}, {"registration_number": "225082518525-3", "nioktr": "124081500003-2", "name": "Анализ замечаний и предложений, поступивших от заказчика и заинтересованных сторон в рамках публичного обсуждения проекта национального стандарта в российской федерации. Разработка сводки замечаний и предложений по результатам публичного обсуждения проекта национального стандарта. Доработка первой редакции проекта национального стандарта с учетом принятых замечаний и предложений. Разработка пояснительной записки к доработанной редакции проекта национального стандарта. Разработка уведомлений о завершении публичного обсуждения проекта национального стандарта. Организация рассмотрения (экспертиза) доработанной редакции проекта национального стандарта в профильном тк\n(промежуточный, этап 3)\nГосударственный контракт 6/1-2024 от 05.08.2024", "abstract": "В соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов, одобренным протоколом заседания секции Научно-технического совета Росавтодора № 4 от 17.12.2019 № ЕН-4НТС-5, объектом настоящей научно-исследовательский работы является классификационная группа второй ступени «8.5 Геосинтетические материалы».\nЦель работы – Разработка ГОСТ Р «Дороги автомобильные общего пользования. Материалы геосинтетические для дренирования. Технические требования».\nОбласть применения - Строительство, реконструкция, капитальный ремонт и ремонт автомобильных дорог и искусственных дорожных сооружений на них.\nДанная научно-исследовательская работа является продолжением проводимой Федеральным дорожным агентством (Росавтодор) работы по стандартизации технических требований к геосинтетическим материалам для дорожного строительства. Практическая значимость работы заключается в стандартизации технических требований, предъявляемых к геосинтетическим материалам, выполняющим функцию дренирования. В результате стандартизации технических требований в отношении геосинтетических материалов следует ожидать получение социального и экономического эффектов", "keywords": ["ГЕОСИНТЕТИЧЕСКИЕ МАТЕРИАЛЫ, ДРЕНИРОВАНИЕ, ФИЛЬТРАЦИЯ, МОРОЗОСТОЙКОСТЬ, УСТОЙЧИВОСТЬ К ЦИКЛИЧЕСКИМ НАГРУЗКАМ, МИКРОБИОЛОГИЧЕСКАЯ СТОЙКОСТЬ, ПОЛЕВЫЕ ИСПЫТАНИЯ, ЛАБОРАТОРНЫЕ ИСПЫТАНИЯ, ДОРОЖНОЕ СТРОИТЕЛЬСТВО"], "report_type": "Промежуточный", "stage_start_date": "2025-03-11", "stage_end_date": "2025-08-01", "status": "В работе", "stage_number": 3, "workers_total": "14.000", "finance_total": 3800.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "3800.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-08-19"}, {"registration_number": "225102319452-8", "nioktr": "124081400005-7", "name": "ОРГАНИЗАЦИЯ ВКЛЮЧЕНИЯ ТЕМЫ ПО РАЗРАБОТКЕ ПРОЕКТА ГОСТ Р В ПРОГРАММУ НАЦИОНАЛЬНОЙ СТАНДАРТИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ. РАЗРАБОТКА ПРОЕКТА ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р С УЧЕТОМ РЕЗУЛЬТАТОВ ИССЛЕДОВАНИЙ. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р. РАЗРАБОТКА УВЕДОМЛЕНИЯ О РАЗРАБОТКЕ ПРОЕКТА ГОСТ Р. РАССЫЛКА ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р НА РЕЦЕНЗИРОВАНИЕ. ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗЫ) ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р В ПРОФИЛЬНОМ ТК. ОРГАНИЗАЦИЯ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р В РОССИЙСКОЙ ФЕДЕРАЦИИ. \n(промежуточный, этап 3) \nГосударственный контракт № 3/1-2024 от 31 июля 2024 года", "abstract": "Объектом научно-исследовательской работы являются асфальтобетонные смеси литые, применяемые при устройстве слоев дорожных одежд на автомобильных дорогах общего пользования и мостовых сооружениях, а также разрабатываемый проект национального стандарта на методику проектирования составов литых асфальтобетонных смесей.\nЦель работы - разработка ГОСТ Р Дороги автомобильные общего пользования. Смеси литые асфальтобетонные дорожные горячие и асфальтобетон литой дорожный. Правила проектирования.\nВ результате исследования будет разработан проект национального стандарта на методику проектирования литых асфальтобетонных смесей. Данный стандарт позволит систематизировать практический подход к проектированию составов литых асфальтобетонных смесей и повысить культуру их производства на основе опыта ведущих организаций, чего не было в РФ до этого момента.\nОбластью применения полученных результатов является строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог и мостовых сооружений.\nЭкономическая эффективность может быть достигнута за счет применения современных практик по проектированию составов литых асфальтобетонных смесей и повышения качества работ, связанных с производством и укладкой литых асфальтобетонных смесей", "keywords": ["ЛИТОЙ АСФАЛЬТОБЕТОН, ПРАВИЛА ПРОЕКТИРОВАНИЯ, ПЕРВАЯ РЕДАКЦИЯ, РАЗРАБОТКА СТАНДАРТА, ОРГАНИЗАЦИЯ ПУБЛИЧНОГО ОБСУЖДЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2025-06-17", "stage_end_date": "2025-10-13", "status": "В работе", "stage_number": 3, "workers_total": "12.000", "finance_total": 3415.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "3415.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-23"}, {"registration_number": "225110519709-6", "nioktr": "123091500062-9", "name": "ДОРАБОТКА РАЗДЕЛА ОТЧЕТА, УКАЗАННОГО В ПУНКТЕ 10.3, ПО ЗАМЕЧАНИЯМ ЗАКАЗЧИКА В РАМКАХ ИТОГОВОГО ОТЧЕТА (ПРИ НЕОБХОДИМОСТИ).\nОРГАНИЗАЦИЯ НОРМОКОНТРОЛЯ И/ИЛИ ИЗДАТЕЛЬСКОГО РЕДАКТИРОВАНИЯ. \nНАПРАВЛЕНИЕ ОРИГИНАЛА ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА СТАНДАРТА СО ШТАМПОМ «В НАБОР» НА ВСЕХ ЛИСТАХ И ЕГО КОПИЮ С ОРИГИНАЛАМИ ПОДПИСЕЙ РАЗРАБОТЧИКОВ НА ПОСЛЕДНЕЙ СТРАНИЦЕ ЭТОЙ КОПИИ ДЛЯ ПРОВЕДЕНИЯ ЭКСПЕРТИЗЫ В ПРОФИЛЬНОМ ТЕХНИЧЕСКОМ КОМИТЕТЕ. ПОЛУЧЕНИЕ МОТИВИРОВАННОГО ПРЕДЛОЖЕНИЯ ПРОФИЛЬНОГО ТЕХНИЧЕСКОГО КОМИТЕТА ОБ УТВЕРЖДЕНИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. СОПРОВОЖДЕНИЕ РАБОТЫ В ПРОЦЕССЕ РАССМОТРЕНИЯ ПРОЕКТА СТАНДАРТА И ПОДГОТОВКИ К ЕГО УТВЕРЖДЕНИЮ. ПОДГОТОВКА И НАПРАВЛЕНИЕ КОМПЛЕКТА ДОКУМЕНТОВ В РОССТАНДАРТ.\n(окончательный, этап 4)\nГосударственный контракт 4/1-2023 от 11.09.2023", "abstract": "В соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов, одобренным протоколом заседания секции Научно-технического совета Росавтодора № 4 от 17.12.2019 № ЕН-4НТС-5, объектом настоящей научно-исследовательский работы является классификационная группа второй ступени «8.3 Органические вяжущие».\nЦель работы – Исследование модифицированных полимерами битумных вяжущих с применением флуоресцентной микроскопии с разработкой документа по стандартизации. ГОСТ Р «Дороги автомобильные общего пользования. Материалы вяжущие нефтяные битумные. Метод визуализации дисперсии полимера при помощи флуоресцентной микроскопии».\nРабота по исследованию модифицированных полимерами битумных вяжущих с применением флуоресцентной микроскопии проводится впервые.\nОбласть применения – проектирование, строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог. \nРезультаты исследований будут распространяться на дорожное хозяйство в целом, а также у производителей битумных вяжущих материалов при оценке свойств конечной продукции.\nЭкономическая эффективность может быть достигнута за счет применения стандартизованной методики визуализации дисперсии полимера в битумном вяжущем", "keywords": ["ПОЛИМЕР, ДИСПЕРСИЯ, БИТУМНОЕ ВЯЖУЩЕЕ, ФЛУОРЕСЦЕНТНЫЙ МИКРОСКОП"], "report_type": "Заключительный", "stage_start_date": "2025-05-17", "stage_end_date": "2025-09-12", "status": "В работе", "stage_number": 4, "workers_total": "14.000", "finance_total": 2880.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "2880.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-20"}, {"registration_number": "225070217169-0", "nioktr": "123091500063-6", "name": "РАЗРАБОТКА ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ДОРАБОТКА РАЗДЕЛА ОТЧЕТА, УКАЗАННОГО В ПУНКТЕ 10.3, ПО ЗАМЕЧАНИЯМ ЗАКАЗЧИКА В РАМКАХ ИТОГОВОГО ОТЧЕТА (ПРИ НЕОБХОДИМОСТИ). ОРГАНИЗАЦИЯ НОРМОКОНТРОЛЯ И/ИЛИ ИЗДАТЕЛЬСКОГО РЕДАКТИРОВАНИЯ. ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗА) ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА В ПРОФИЛЬНОМ ТК (ОРГАНИЗАЦИЯ ГОЛОСОВАНИЯ О НАПРАВЛЕНИЕ НА УТВЕРЖДЕНИЕ). ПОЛУЧЕНИЕ МОТИВИРОВАННОГО ПРЕДЛОЖЕНИЯ ПРОФИЛЬНОГО ТК ОБ УТВЕРЖДЕНИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ОРГАНИЗАЦИЯ ПОДГОТОВКИ К УТВЕРЖДЕНИЮ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ПОДГОТОВКА И НАПРАВЛЕНИЕ КОМПЛЕКТА ДОКУМЕНТОВ В РОССТАНДАРТ (заключительный, этап 4) Государственный контракт 5/1-2023 от 11.09.2023", "abstract": "В соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов, одобренным протоколом заседания секции Научно-технического совета Росавтодора № 4 от 17.12.2019 № ЕН-4НТС-5, объектом настоящей научно-исследовательский работы является классификационная группа второй ступени «8.5 Геосинтетические материалы».\nЦель работы – Разработка ГОСТ Р «Дороги автомобильные общего пользования. Геосинтетические материалы. Общие технические условия»\nОбласть применения - Проектирование, строительство, реконструкция, капитальный ремонт и эксплуатация автомобильных дорог.\nДанная научно-исследовательская работа является продолжением проводимой Федеральным дорожным агентством (Росавтодор) работы по стандартизации технических требований к геосинтетическим материалам для дорожного строительства. Научная новизна результатов работы заключается в интеграции и систематизации технических требований, предъявляемых к геосинтетическим материалам на национальном уровне в виде национального стандарта Российской Федерации. Практическая значимость работы заключается в стандартизации общих технических требований, предъявляемых к геосинтетическим материалам в дорожном строительстве. В результате стандартизации общих технических требований в отношении геосинтетических материалов следует ожидать получение социального и экономического эффектов", "keywords": ["ГЕОСИНТЕТИЧЕСКИЕ МАТЕРИАЛЫ, ГЕОРЕШЕТКИ, ГЕОТЕКСТИЛЬ, АРМИРОВАНИЕ, СТАБИЛИЗАЦИЯ ГРУНТОВ, УКРЕПЛЕНИЕ ОТКОСОВ, ДОРОЖНОЕ СТРОИТЕЛЬСТВО, ГИДРОИЗОЛЯЦИЯ, ФИЛЬТРАЦИЯ, ДРЕНАЖ"], "report_type": "Заключительный", "stage_start_date": "2025-01-28", "stage_end_date": "2025-05-26", "status": "В работе", "stage_number": 4, "workers_total": "12.000", "finance_total": 2295.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "2295.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-19"}], "lat": 55.81347943462354, "lon": 37.6509889389464, "total_funding": 116300.75, "geocode_method": "approximate"}