{"ogrn": "1097746201068", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АТГ\"", "short_name": "ООО \"АТГ\"", "supervisor": "КУЗЬМЕНКОВ ВЯЧЕСЛАВ ВИТАЛЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Изобретение": 1}, "top_keywords": [{"keyword": "оптико-электронная микросборка", "count": 3}, {"keyword": "оэмс", "count": 3}, {"keyword": "светопрозрачная призма с микролинзами", "count": 1}, {"keyword": "сппм, система форсированных термоиспытаний, vcsel, pd, lens alligment", "count": 1}, {"keyword": "vcsel, pd, lens alligment", "count": 1}, {"keyword": "система ускоренных температрных испытаний", "count": 1}, {"keyword": "оснастка для изготовления светопрозрачной призмы с микролинзами", "count": 1}, {"keyword": "сппм", "count": 1}, {"keyword": "прецизионное литьё", "count": 1}], "rubrics": [{"code": "49.27.31", "name": "Системы и аппаратура цифровой передачи"}, {"code": "47.59.37", "name": "Коммутационные элементы"}, {"code": "49.13.13", "name": "Проектирование и конструирование устройств связи"}], "scientific_domains": [{"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.5", "name": "Tелекоммуникации"}], "rids": [{"registration_number": "625082700123-6", "name": "Оптико-электронная микросборка", "abstract": "Изобретение относится к устройствам, предназначенным для передачи данных по оптоволокну с подключаемыми или съемными оптико-электронным элементами, а именно к оптико-электронной микросборке (ОЭМС).\nТехническим результатом является расширение функциональных возможностей использования оптико-электронной микросборки. Технический результат достигается за счет того, что оптико-электронная микросборка, содержащая печатную плату с линией разлома, делящей печатную плату на две части, первая часть печатной платы содержит электронные элементы, включающие разъем BGA, впаянный по всей площади обратной стороны первой части печатной платы, выполненный с возможностью подключения к печатной плате хост-устройства, оптические элементы, включающие светопрозрачную призму с микролинзами, припаянную на лицевой стороне печатной платы, вторая часть печатной платы содержит электронные элементы, включающие разъем SFP+, впаянный на концах лицевой и обратной сторон печатной платы, содержащий припаянные на обратной стороне второй части печатной платы элементы для питания, выполненные с возможностью обеспечения подключения оптико-электронной микросборки к хост-устройству без отключения питания хост-устройства, при этом вторая часть выполнена с возможностью отделения от печатной платы по линии разлома.", "keywords": ["оптико-электронная микросборка", "ОЭМС"], "rid_type": "Изобретение", "using_ways": "Для передачи данных в оптоволоконных сетях, для внутренней передачи данных основных центров обработки данных и взаимосвязи между центрами, для организации передачи данных внутри объекта специального назначения.", "rubrics": [{"code": "49.27.31", "name": "Системы и аппаратура цифровой передачи"}, {"code": "47.59.37", "name": "Коммутационные элементы"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.5", "name": "Tелекоммуникации"}], "authors": [{"name": "Мамонтов Глеб Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Кузьменков Вячеслав Витальевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-08-27", "nioktr": "124012100151-8", "usage": [], "protections": []}], "projects": [{"registration_number": "225102319432-0", "nioktr": "124012100151-8", "name": "Разработка универсальной оптико-электронной микросборки (ОЭМС) оптического трансивера для последующего прямого монтажа в ТКО и технически сложные системы сбора и обработки данныхна базе VCSEL 1310nm лазера (заключительный).", "abstract": "Целью комплекса работ ОКР являлось создание универсальной приемо-передающей оптико-электронной микросборки для использования в модулях SFP+ и в бортовых комплексах заказчика.\nЦелями работы на первом этапе являлись: разработка макета оптического узла, разработка компоновочной схемы, разработка схемотехники ОЭМС, разработка проекта печатной платы в формате GERBER, изготовление образца РСВ для макетного образца ОЭМС, разработка эскизной КД на ОЭМС, монтаж электронных компонентов на печатную плату PCB для макетного образца ОЭМС, установка чипов лазерного драйвера, лазера VCSEL, усилителя TIA и фотодиода на PCB по технологии Chip on Board методом Die bonding для макетного образца ОЭМС, изготовление макетного образца ОЭМС, разработка программы и методики испытаний макетного образца ОЭМС, проведение испытаний макетного образца ОЭМС.\nЦелями работы на втором этапе являлись: разработка встраиваемого ПО регулировки параметров работы ОЭМС, разработка программной документации ОЭМС, разработка оптического узла для опытного образца ОЭМС, изготовление оптических узлов для опытных образцов ОЭМС, включая разработку и изготовление оснастки, разработка рабочей конструкторской документации на ОЭМС, разработка программы и методики предварительных испытаний опытного образца ОЭМС.\nЦелями работы на третьем этапе являлись: изготовление образцов РСВ для опытных образцов ОЭМС, монтаж электронных компонентов на печатные платы PCB для опытных образцов ОЭМС, установка чипов лазерного драйвера, лазера VCSEL 1310nm, усилителя TIA и фотодиода на PCB по технологии Chip on Board методом Die bonding для опытных образцов ОЭМС, изготовление опытных образцов ОЭМС, проведение предварительных испытаний опытных образцов ОЭМС, доработка конструкторской документации по результатам предварительных испытаний опытных образца ОЭМС, доработка опытных образцов ОЭМС, разработка программы и методики приемочных испытаний опытных образцов ОЭМС, проведение приемочных испытаний опытных образцов ОЭМС, разработка технологич", "keywords": ["ОПТИКО-ЭЛЕКТРОННАЯ МИКРОСБОРКА", "ОЭМС", "СВЕТОПРОЗРАЧНАЯ ПРИЗМА С МИКРОЛИНЗАМИ", "СППМ, СИСТЕМА ФОРСИРОВАННЫХ ТЕРМОИСПЫТАНИЙ, VCSEL, PD, LENS ALLIGMENT", "VCSEL, PD, LENS ALLIGMENT", "СИСТЕМА УСКОРЕННЫХ ТЕМПЕРАТРНЫХ ИСПЫТАНИЙ"], "report_type": "Заключительный", "stage_start_date": "2024-12-26", "stage_end_date": "2025-07-25", "status": "В работе", "stage_number": 3, "workers_total": "5.000", "finance_total": 16000.0, "publication_count": 0, "rubrics": [{"code": "49.13.13", "name": "Проектирование и конструирование устройств связи"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "2000.000", "budget_type": "Собственные средства организаций"}, {"funds": "14000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-21"}, {"registration_number": "225031313196-0", "nioktr": "124012100151-8", "name": "Разработка встраиваемого ПО регулировки параметров работы ОЭМС.\nРазработка программной документации ОЭМС.\nРазработка оптического узла для опытного образца ОЭМС.\nИзготовление оптических узлов для опытных образцов ОЭМС, включая разработку и изготовление оснастки.\nРазработка рабочей конструкторской документации на ОЭМС.\nРазработка программы и методики предварительных испытаний опытного образца ОЭМС.", "abstract": "Целями работы на втором этапе являлись: разработка встраиваемого ПО регулировки параметров работы ОЭМС, разработка программной документации ОЭМС, разработка оптического узла для опытного образца ОЭМС, изготовление оптических узлов для опытных образцов ОЭМС, включая разработку и изготовление оснастки, разработка рабочей конструкторской документации на ОЭМС, разработка программы и методики предварительных испытаний опытного образца ОЭМС.\n\nВ результатом проведенного комплекса работ:\n-\tРазработано встраиваемое ПО регулировки параметров работы ОЭМС «ATGProgrammer» для работы на ПК с одной из установленных операционных систем:Windows, MacOS, Ubuntu(Linux), c преустановленным COM-драйвером для устройства «CARL».\n-\tРазработана программная документация ОЭМС, состоящая из руководства оператора и предназначенная для эксплуатации программы «ATGProgrammer».\n-\tРазработан оптический узел для опытного образца ОЭМС. В результате разработки определен материал из которого планируется изготовление СППМ, определена конструкция СППМ с учетом технических возможностей существующего в настоящее время оборудования, предназначенного для отливки СППМ с заданными параметрами.\n-\tИзготовлены оптические узлы для опытных образцов ОЭМС. Для этого предварительно была разработана конструкторская документация оснастки (прессформы), необходимой для литья СППМ, после чего, в соответствии с конструкторской документацией были изготовлены прессформы и с использованием прецизионного литья высокой точности отлиты СППМ.\n-\tРазработана рабочая конструкторская документация (КД) в соответствии с требованиями ГОСТ 2.103-2013, ГОСТ 2.102-2013, ГОСТ 2.119-2013, ГОСТ 2.104-2006, ГОСТ 2.052-2021, ГОСТ 2.109-73 . КД включает в себя десять разделов, в том числе чертежи и полный перечень компонентов изделия, включая сборочные единицы, детали, стандартные и покупные изделия, материалы.\n-\tРазработана программа и методика предварительных испытаний опытного образца ОЭМС, где описаны характеристики, показатели и параметры подл", "keywords": ["ОПТИКО-ЭЛЕКТРОННАЯ МИКРОСБОРКА", "ОЭМС", "ОСНАСТКА ДЛЯ ИЗГОТОВЛЕНИЯ СВЕТОПРОЗРАЧНОЙ ПРИЗМЫ С МИКРОЛИНЗАМИ", "СППМ", "ПРЕЦИЗИОННОЕ ЛИТЬЁ"], "report_type": "Промежуточный", "stage_start_date": "2024-06-26", "stage_end_date": "2024-12-25", "status": "Завершен", "stage_number": 2, "workers_total": "6.000", "finance_total": 16000.0, "publication_count": 0, "rubrics": [{"code": "49.13.13", "name": "Проектирование и конструирование устройств связи"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "2000.000", "budget_type": "Собственные средства организаций"}, {"funds": "14000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-03-12"}], "lat": 55.71062596720953, "lon": 37.70697712062066, "total_funding": 32000.0, "geocode_method": "approximate"}