{"ogrn": "1107746940641", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ ЦЕНТР ИНЖЕНЕРНО-ТЕХНИЧЕСКИХ ИССЛЕДОВАНИЙ \"ДОРКОНТРОЛЬ\"", "short_name": "ООО ЦИТИ \"ДОРКОНТРОЛЬ\"", "supervisor": "СВЕЖИНСКИЙ ВЛАДИСЛАВ НИКОЛАЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "автомобильные дороги", "count": 5}, {"keyword": "контроль качества", "count": 5}, {"keyword": "дорожная разметка", "count": 3}, {"keyword": "дорожные знаки", "count": 2}, {"keyword": "световозвращающая плёнка", "count": 2}, {"keyword": "демаркировка", "count": 2}, {"keyword": "технологии устройства", "count": 2}, {"keyword": "материалы и изделия", "count": 2}, {"keyword": "функциональная долговечность", "count": 2}], "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}, {"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}], "scientific_domains": [{"code": "2.1.1", "name": "Гражданское строительство"}], "rids": [], "projects": [{"registration_number": "225051215657-3", "nioktr": "124112600010-0", "name": "Обобщение результатов проведенных исследований. Разработка первой редакции методического документа в соответствии с ОДМ 218.1.002-2020. Разработка пояснительной записки к первой редакции проекта отраслевого дорожного методического документа. Организация рецензирования, анализ замечаний и предложений, поступивших от рецензентов (получение не менее 3-х положительных рецензий). Организация рассмотрения (экспертизы) первой редакции отраслевого дорожного методического документа в профильном ТК. Организация публичного обсуждения первой редакции отраслевого дорожного методического документа в Российской Федерации (промежуточный, этап 2)", "abstract": "Объект исследования – дорожные знаки.\nЦель работы – совершенствование методов контроля дорожных знаков на различных этапах их жизненного цикла с учетом современного опыта.\nМетодология проведения работ – обобщение результатов проведенных исследований (на первом этапе), разработка первой редакции методического документа в соответствии с ОДМ 218.1.002-2020, разработка пояснительной записки к первой редакции проекта отраслевого дорожного методического документа, организация рецензирования, анализ замечаний и предложений, поступивших от рецензентов (получение не менее 3-х положительных рецензий), организация рассмотрения (экспертизы) первой редакции отраслевого дорожного методического документа в профильном техническом комитете по стандартизации, организация публичного обсуждения первой редакции отраслевого дорожного методического документа в Российской Федерации.\nРезультат работы – настоящий отчет о научно-исследовательской работе по второму этапу, выполненный в соответствии с требованиями Технического задания.\nОбласть применения – в органах управления, производственных и подрядных организациях при строительстве, реконструкции, капитальном ремонте, ремонте и эксплуатации автомобильных дорог общего пользования.\nРекомендации по внедрению – будут определены на четвертом, заключительном этапе работ, в том числе внедрение в проектных, научно-исследовательских и дорожно-строительных организациях.\nЗначимость работы – разрабатывается отраслевой дорожный методический документ, рекомендующий методы контроля дорожных знаков на автомобильных дорогах общего пользования с учетом актуальных нормативно-технических документов и современного опыта.", "keywords": ["АВТОМОБИЛЬНЫЕ ДОРОГИ", "ДОРОЖНЫЕ ЗНАКИ", "КОНТРОЛЬ КАЧЕСТВА", "СВЕТОВОЗВРАЩАЮЩАЯ ПЛЁНКА"], "report_type": "Промежуточный", "stage_start_date": "2024-12-10", "stage_end_date": "2025-07-09", "status": "В работе", "stage_number": 2, "workers_total": "4.000", "finance_total": 4350.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}, {"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4350.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-28"}, {"registration_number": "225040714464-7", "nioktr": "123112800058-1", "name": "Анализ замечаний и предложений в рамках публичного обсуждения первой редакции ОДМ. Разработка сводки замечаний и предложений. Доработка первой редакции проекта отраслевого дорожного методического документа. \nПроведение анализа действующей федеральной сметно-нормативной базы (ФСНБ) на предмет необходимости разработки (актуализации) сметных нормативов к объекту стандартизации и проведение анализа состава классификатора строительных ресурсов (КСР) на предмет наличия материалов, изделий, конструкций и оборудования, машин и (или) механизмов, применяемых в проекте ОДМ, с отражением результатов проведенного анализа отдельным разделом «Анализ предмета стандартизации в части синхронизации с ФСНБ» в отчете, содержащем доработанную редакцию проекта ОДМ (промежуточный, этап 3)", "abstract": "Объект исследования – дорожная разметка автомобильных дорог общего пользования.\nЦель работы – совершенствование процессов устройства дорожной разметки на автомобильных дорогах общего пользования с учетом современного отечественного и зарубежного опыта.\nМетодология проведения работ – анализ замечаний и предложений в рамках публичного обсуждения первой редакции ОДМ, разработка сводки полученных замечаний и предложений, доработка первой редакции проекта отраслевого дорожного методического документа, проведение анализа действующей федеральной сметно-нормативной базы (ФСНБ) на предмет необходимости разработки (актуализации) сметных нормативов к объекту стандартизации и проведение анализа состава классификатора строительных ресурсов (КСР) на предмет наличия материалов, изделий, конструкций и оборудования, машин и (или) механизмов, применяемых в проекте ОДМ, с отражением результатов проведенного анализа отдельным разделом «Анализ предмета стандартизации в части синхронизации с ФСНБ» в отчете, содержащем доработанную редакцию проекта ОДМ.\nРезультат работы – настоящий отчет о научно-исследовательской работе по третьему этапу, включающий доработанную первую редакцию ОДМ с пояснительной запиской, сводку полученных замечаний и предложений и анализ предмета стандартизации в части синхронизации с ФСНБ. \nОбласть применения - строительство, реконструкция, капитальный ремонт, ремонт и эксплуатация автомобильных дорог.\nРекомендации по внедрению – будут определены на четвертом, заключительном этапе работ, в том числе внедрение в проектных, научно-исследовательских и дорожно-строительных организациях.\nЗначимость работы - разрабатывается отраслевой дорожный методический документ, рекомендующий материалы, изделия и технологии устройства дорожной разметки на автомобильных дорогах общего пользования с учетом актуальных нормативно-технических документов и современного опыта.", "keywords": ["АВТОМОБИЛЬНЫЕ ДОРОГИ", "ДОРОЖНАЯ РАЗМЕТКА", "ФУНКЦИОНАЛЬНАЯ ДОЛГОВЕЧНОСТЬ", "МАТЕРИАЛЫ И ИЗДЕЛИЯ", "ТЕХНОЛОГИИ УСТРОЙСТВА", "ДЕМАРКИРОВКА", "КОНТРОЛЬ КАЧЕСТВА"], "report_type": "Промежуточный", "stage_start_date": "2024-11-05", "stage_end_date": "2025-06-02", "status": "В работе", "stage_number": 3, "workers_total": "4.000", "finance_total": 3875.0, "publication_count": 0, "rubrics": [{"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3875.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-31"}, {"registration_number": "225061016516-3", "nioktr": "124111900023-0", "name": "Проведение исследований в соответствии с разработанной программой, в которую должно войти: сбор и анализ данных по практическому опыту контроля качества дорожной разметки на автомобильных дорогах общего пользования, формирование и обоснование технических требований к данному процессу. Проведение теоретических исследований, в том числе анализ нормативных документов, регламентирующих технические требования к устройству дорожной разметки на автомобильных дорогах общего пользования. Обобщение результатов проведенных исследований. Разработка первой редакции проекта ГОСТ Р 54809 «Технические средства организации дорожного движения. Разметка дорожная. Методы контроля». Разработка пояснительной записки к первой редакции проекта национального стандарта. Организация рецензирования, анализ замечаний и предложений, поступивших от рецензентов (получение не менее 3-х положительных рецензий). Организация рассмотрения (экспертизы) первой редакции проекта национального стандарта в профильном ТК. Организация публичного обсуждения первой редакции проекта национального стандарта в Российской Федерации (промежуточный, этап 2)", "abstract": "Объект исследования – дорожная разметка на автомобильных дорогах общего пользования.\nЦель работы – совершенствование методов контроля горизонтальной и вертикальной дорожной разметки на автомобильных дорогах общего пользования с учетом современного опыта.\nМетодология проведения работ – сбор исходных данных, анализ состояния исследуемой проблемы, определение направления исследований с описанием методов, процессов и способов, разработка программы исследований.\nРезультат работы – настоящий отчет о научно-исследовательской работе по второму этапу, выполненный в соответствии с требованиями Технического задания и соответствующая программа научных исследований.\nОбласть применения – в органах управления, производственных и подрядных организациях при строительстве, реконструкции, капитальном ремонте, ремонте и эксплуатации автомобильных дорог общего пользования.\nРекомендации по внедрению – будут определены на четвертом, заключительном этапе работ, в том числе внедрение в проектных, научно-исследовательских и дорожно-строительных организациях.\nЗначимость работы – перерабатывается национальный стандарт Российской Федерации ГОСТ Р 54809-2011 «Технические средства организации дорожного движения. Разметка дорожная. Методы контроля» с учетом актуальных нормативно-технических документов и современного опыта.", "keywords": ["АВТОМОБИЛЬНЫЕ ДОРОГИ", "ДОРОЖНАЯ РАЗМЕТКА", "КОНТРОЛЬ КАЧЕСТВА"], "report_type": "Промежуточный", "stage_start_date": "2024-12-12", "stage_end_date": "2025-07-21", "status": "В работе", "stage_number": 2, "workers_total": "4.000", "finance_total": 3270.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}, {"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3270.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-05-29"}, {"registration_number": "225071517739-9", "nioktr": "123112800058-1", "name": "Разработка окончательной редакции проекта отраслевого дорожного методического документа. Разработка пояснительной записки к окончательной редакции проекта отраслевого дорожного методического документа. Доработка Раздела отчета, указанного в пункте 10.3, по замечаниям Заказчика в рамках итогового отчета (при необходимости). Организация рассмотрения (экспертиза) окончательной редакции проекта отраслевого дорожного методического документа в профильном ТК. Доработка окончательной редакции отраслевого дорожного методического документа. Получение мотивированного предложения профильного ТК об утверждении проекта ОДМ. Организация подготовки к утверждению проекта отраслевого дорожного методического документа. \nРазработка и представление презентационных материалов по основным результатам работы (рисунки, таблицы, слайды, схемы и др.). Подготовка предложений по внедрению в дорожной отрасли полученных результатов при разработке НИР (результат, область внедрения, предполагаемый эффект, качественный или количественный, и др.). Разработка предложений по актуализации, переработке и (или) отмене действующих документов по стандартизации и технического регулирования с учетом разработанного проекта документа. Уточнение классификационной группы разработанного документа в соответствии с Информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов (заключительный, этап 4)", "abstract": "Объект исследования – дорожная разметка автомобильных дорог общего пользования.\nЦель работы – совершенствование процессов устройства дорожной разметки на автомобильных дорогах общего пользования с учетом современного отечественного и зарубежного опыта.\nМетодология проведения работ включала в себя поэтапно следующие  работы: Сбор исходных данных. Анализ состояния исследуемой проблемы. Определение направления исследований с описанием методов, процессов и способов. Разработка программы исследований. Проведение исследований в соответствии с разработанной программой, в которую должно войти: сбор и анализ данных по практическому отечественному и зарубежному опыту устройства дорожной разметки на автомобильных дорогах общего пользования, формирование и обоснование технических требований к данному процессу. Проведение теоретических исследований, в том числе анализ нормативных документов, регламентирующих технические требования к устройству дорожной разметки на автомобильных дорогах общего пользования. Обобщение результатов проведенных исследований. Разработка первой редакции методического документа в соответствии с ОДМ 218.1.002-2020. Разработка пояснительной записки к первой редакции проекта отраслевого дорожного методического документа. Организация рецензирования, анализ замечаний и предложений, поступивших от рецензентов (получение не менее 3-х положительных рецензий). Организация рассмотрения (экспертизы) первой редакции отраслевого дорожного методического документа в профильном ТК. Организация публичного обсуждения первой редакции отраслевого дорожного методического документа в Российской Федерации. Анализ замечаний и предложений в рамках публичного обсуждения первой редакции ОДМ, разработка сводки полученных замечаний и предложений, доработка первой редакции проекта отраслевого дорожного методического документа, проведение анализа действующей федеральной сметно-нормативной базы (ФСНБ) на предмет необходимости разработки (актуализации) сметных нормативов к объекту станд", "keywords": ["КОНТРОЛЬ КАЧЕСТВА", "ДЕМАРКИРОВКА", "ТЕХНОЛОГИИ УСТРОЙСТВА", "МАТЕРИАЛЫ И ИЗДЕЛИЯ", "ФУНКЦИОНАЛЬНАЯ ДОЛГОВЕЧНОСТЬ", "ДОРОЖНАЯ РАЗМЕТКА", "АВТОМОБИЛЬНЫЕ ДОРОГИ"], "report_type": "Заключительный", "stage_start_date": "2025-06-03", "stage_end_date": "2025-10-06", "status": "В работе", "stage_number": 4, "workers_total": "3.000", "finance_total": 3100.0, "publication_count": 0, "rubrics": [{"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3100.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-30"}, {"registration_number": "225091118825-0", "nioktr": "124112600010-0", "name": "Анализ замечаний и предложений в рамках публичного обсуждения первой редакции ОДМ. Разработка сводки замечаний и предложений. Доработка первой редакции проекта отраслевого дорожного методического документа. \nПроведение анализа действующей федеральной сметно-нормативной базы (ФСНБ) на предмет необходимости разработки (актуализации) сметных нормативов к предмету стандартизации и проведение анализа состава классификатора строительных ресурсов (КСР) на предмет наличия материалов, изделий, конструкций и оборудования, машин и (или) механизмов, применяемых в проекте отраслевого дорожного методического документа, с отражением результатов проведенного анализа отдельным разделом «Анализ предмета стандартизации в части синхронизации с ФСНБ» в отчете, содержащем доработанную редакцию проекта отраслевого дорожного методического документа. (промежуточный, этап 3)", "abstract": "Объект исследования – дорожные знаки.\nЦель работы – совершенствование методов контроля дорожных знаков на различных этапах их жизненного цикла с учетом современного опыта.\nМетодология проведения работ – на основе анализа замечаний и предложений в рамках публичного обсуждения первой редакции ОДМ разработка соответствующей сводки замечаний и предложений и доработка первой редакции проекта отраслевого дорожного методического документа. Проведение анализа действующей федеральной сметно-нормативной базы на предмет необходимости разработки (актуализации) сметных нормативов к предмету стандартизации и проведение анализа состава классификатора строительных ресурсов на предмет наличия материалов, изделий, конструкций и оборудования, машин и (или) механизмов, применяемых в проекте отраслевого дорожного методического документа, с отражением результатов проведенного анализа отдельным разделом «Анализ предмета стандартизации в части синхронизации с ФСНБ» в отчете, содержащем доработанную редакцию проекта отраслевого дорожного методического документа.\nРезультат работы – настоящий отчет о научно-исследовательской работе по третьему этапу, выполненный в соответствии с требованиями Технического задания.\nОбласть применения – в органах управления, производственных и подрядных организациях при строительстве, реконструкции, капитальном ремонте, ремонте и эксплуатации автомобильных дорог общего пользования.\nРекомендации по внедрению – будут определены на четвертом, заключительном этапе работ, в том числе внедрение в проектных, научно-исследовательских и дорожно-строительных организациях.\nЗначимость работы – разрабатывается отраслевой дорожный методический документ, рекомендующий методы контроля дорожных знаков на автомобильных дорогах общего пользования с учетом актуальных нормативно-технических документов и современного опыта.", "keywords": ["СВЕТОВОЗВРАЩАЮЩАЯ ПЛЁНКА", "КОНТРОЛЬ КАЧЕСТВА", "ДОРОЖНЫЕ ЗНАКИ", "АВТОМОБИЛЬНЫЕ ДОРОГИ"], "report_type": "Промежуточный", "stage_start_date": "2025-07-10", "stage_end_date": "2025-11-10", "status": "В работе", "stage_number": 3, "workers_total": "4.000", "finance_total": 2900.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}, {"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "2900.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-09-02"}], "lat": 55.718829911492314, "lon": 37.49767231077115, "total_funding": 17495.0, "geocode_method": "approximate"}