{"ogrn": "1107746940278", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ НАУЧНЫЙ И ИЗДАТЕЛЬСКИЙ ЦЕНТР \"НАУКА\" РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "НИЦ \"НАУКА\" РАН", "supervisor": "ЕРМОЛАЕВА МАРИЯ АЛЕКСЕЕВНА", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "социальные практики", "count": 1}, {"keyword": "патриотическое воспитание", "count": 1}, {"keyword": "цифровое общество", "count": 1}, {"keyword": "книгоиздание", "count": 1}, {"keyword": "чтение", "count": 1}, {"keyword": "культурные потребности", "count": 1}, {"keyword": "традиционные российские духовно-нравственные ценности", "count": 1}, {"keyword": "культурная память", "count": 1}, {"keyword": "книжная культура", "count": 1}, {"keyword": "российская академия наук", "count": 1}], "rubrics": [{"code": "03.29.00", "name": "История отдельных процессов, сторон и явлений человеческой деятельности"}], "scientific_domains": [{"code": "6.1.1", "name": "История"}], "rids": [], "projects": [{"registration_number": "225020408226-5", "nioktr": "125012000489-2", "name": "Книжная культура: тенденции осмысления и социальные практики в XXI веке", "abstract": "РЕФЕРАТ\n\nОтчет – с., 0 рис., 0 табл., 218 источн.\n\nКНИЖНАЯ КУЛЬТУРА:\n\nТЕНДЕНЦИИ ОСМЫСЛЕНИЯ И СОЦИАЛЬНЫЕ ПРАКТИКИ В XXI ВЕКЕ Срок начала и окончания темы – 01.01.2024 г. – 31.12.2026 г.\n\nРОССИЙСКАЯ АКАДЕМИЯ НАУК, КНИЖНАЯ КУЛЬТУРА, КУЛЬТУРНАЯ ПАМЯТЬ, ТРАДИЦИОННЫЕ РОССИЙСКИЕ ДУХОВНО-НРАВСТВЕННЫЕ ЦЕННОСТИ, КУЛЬТУРНЫЕ ПОТРЕБНОСТИ, ЧТЕНИЕ, КНИГОИЗДАНИЕ, ЦИФРОВОЕ ОБЩЕСТВО, ПАТРИОТИЧЕСКОЕ ВОСПИТАНИЕ, СОЦИАЛЬНЫЕ ПРАКТИКИ\n\nОбъект исследования – феномен книжной культуры, рассматриваемый в контексте современных социальных практик\n\nЦель исследования – выявлении тенденций осмысления феномена книжной культуры, перспективных в ценностном и методологическом аспектах и анализе рефлексии в отношении книжной культуры, формирующейся в пространстве социальных практик в XXI веке.\n\nРезультаты исследования: материалы и результаты исследования, апробированные в различных формах научных коммуникаций (конференции, круглые столы, семинары и др.), изложенные в отдельных публикациях и в коллективной монографии, не только внесут значительный вклад в развитие теоретико-методологических подходов в изучении книжной культуры, а также расширят объектно-предметную сферу междисциплинарного пространства социогуманитарного знания; окажут влияние на развитие отечественной историографии, источниковедения, культурологии, социологии, педагогики и т.д. Разработанные на основании результатов исследования рекомендации будут направлены на формирование новых подходов к информационному и методическому обеспечению актуальных научных исследований и проектной деятельности, ориентированных на изучение проблем книжной культуры, современных практик чтения,  развитие читательской грамотности с целью повышения уровня конкурентоспособности российского образования и науки и укрепления ценностных оснований гражданского общества в России в информационную эпоху. Эти рекомендации могут стать теоретико-методологическими основаниями для концептуализации и реализации стратегий государственной культурной политики в целом и политики к", "keywords": ["социальные практики", "патриотическое воспитание", "цифровое общество", "книгоиздание", "чтение", "культурные потребности", "традиционные российские духовно-нравственные ценности", "культурная память", "книжная культура", "Российская академия наук"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "33.000", "finance_total": 16127.984, "publication_count": 50, "rubrics": [{"code": "03.29.00", "name": "История отдельных процессов, сторон и явлений человеческой деятельности"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16127.984", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}], "lat": 55.6863019535909, "lon": 37.71983116856743, "total_funding": 16127.984, "geocode_method": "approximate"}