{"ogrn": "1107746800040", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ПРОБЛЕМ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЙ СТАТИСТИКИ ФЕДЕРАЛЬНОЙ СЛУЖБЫ ГОСУДАРСТВЕННОЙ СТАТИСТИКИ\"", "short_name": "", "supervisor": "ХАМЗИН РУСТАМ АБУТАЛИБОВИЧ", "org_type": "Организация", "okogu": "Федеральная служба государственной статистики", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 16, "rid_types": {}, "top_keywords": [{"keyword": "выборочный массив (вм)", "count": 6}, {"keyword": "базовый подмассив (бпм)", "count": 5}, {"keyword": "актуализация", "count": 5}, {"keyword": "первичная выборочная единица (пве)", "count": 3}, {"keyword": "выборочная совокупность (вс)", "count": 3}, {"keyword": "статистика", "count": 2}, {"keyword": "базы данных", "count": 2}, {"keyword": "систематизация", "count": 2}, {"keyword": "подсистема (пс)", "count": 2}, {"keyword": "недостижимость", "count": 2}, {"keyword": "компонента", "count": 2}, {"keyword": "качество", "count": 1}, {"keyword": "показатель", "count": 1}, {"keyword": "производитель", "count": 1}, {"keyword": "пользователь", "count": 1}, {"keyword": "дата", "count": 1}, {"keyword": "размещение", "count": 1}, {"keyword": "срок", "count": 1}, {"keyword": "точность", "count": 1}, {"keyword": "демографическая и семейная политика", "count": 1}, {"keyword": "сравнительный анализ", "count": 1}, {"keyword": "выборочные обследования населения", "count": 1}, {"keyword": "программа микропереписи и переписи населения", "count": 1}, {"keyword": "охват", "count": 1}, {"keyword": "данные переписей населения", "count": 1}, {"keyword": "микропереписи населения", "count": 1}, {"keyword": "визуализация", "count": 1}, {"keyword": "страны мира", "count": 1}, {"keyword": "россия", "count": 1}, {"keyword": "зарубежный опыт", "count": 1}, {"keyword": "практики обработки статистической информации", "count": 1}, {"keyword": "методики сбора информации", "count": 1}, {"keyword": "разводимость", "count": 1}, {"keyword": "потенциал брачности", "count": 1}, {"keyword": "показатели брачности и разводимости", "count": 1}, {"keyword": "брачная структура населения", "count": 1}, {"keyword": "брачность", "count": 1}, {"keyword": "статистическое производство", "count": 1}, {"keyword": "оон", "count": 1}, {"keyword": "евростат", "count": 1}, {"keyword": "методологические документы", "count": 1}, {"keyword": "единица наблюдения", "count": 1}, {"keyword": "оборот розничной торговли", "count": 1}, {"keyword": "интернет-торговля", "count": 1}, {"keyword": "показатели деятельности маркетплейсов", "count": 1}, {"keyword": "самозанятые", "count": 1}, {"keyword": "ненаблюдаемая деятельность", "count": 1}, {"keyword": "тенденции развития", "count": 1}, {"keyword": "метод соотношений", "count": 1}, {"keyword": "субъекты малого предпринимательства", "count": 1}], "rubrics": [{"code": "83.01.37", "name": "Стандартизация в области статистики"}, {"code": "83.33.35", "name": "Статистика населения"}, {"code": "83.35.23", "name": "Статистические материалы международных организаций"}, {"code": "83.35.29", "name": "Международные статистические сопоставления"}, {"code": "83.37.54", "name": "Статистика отдельных стран"}, {"code": "83.33.27", "name": "Статистика труда"}, {"code": "83.03.02", "name": "Статистическая методология"}, {"code": "83.33.31", "name": "Статистика бюджетов населения"}, {"code": "83.77.23", "name": "Системы обработки статистической информации"}, {"code": "83.33.25", "name": "Статистика уровня жизни"}, {"code": "83.03.03", "name": "Статистическое наблюдение"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225121720690-7", "nioktr": "125080509340-1", "name": "Рекомендации по совершенствованию и актуализации выборочной совокупности единиц наблюдения для проведения в субъектах российской федерации выборочного обследования бюджетов домашних хозяйств", "abstract": "Объектом исследования является информационный массив Всероссийской переписи населения 2020 года (ИМ ВПН-2020), созданный на его основе базовый массив, БПМ, ВМ ПВЕ-2025 и в их составе – объекты муниципально-территориального деления территории 85 субъектов РФ.\nЦелью работы является создание представительных выборочных совокупностей на основе БПМ ВПН-2020 для обеспечения проведения ежеквартальной актуализации Плана муниципально-территориального размещения (ПМТР) ВМ ПВЕ Выборочного обследования бюджетов домашних хозяйств (ОБДХ) и получения статистически надежных итогов в целом по России, по всем субъектам РФ.\nК основным методам исследования, использованным в работе, относятся методы выборочное наблюдение (ВН), ключевые компоненты проектирования ВН и эксплуатации крупных ВМ, методы актуализации, методы систематизации (МС) и методы сравнительного анализа.\nРезультаты работы и новизна. Создана средствами ПС «Демография» совокупность новых объектов исследования как основа совершенствования и актуализации ВС единиц наблюдения ОБДХ, разработаны и реализованы в рамках ПС модифицированные методы построения непересекающихся ВС и их ежеквартальной актуализации, усовершенствован метод построения ДВПМ ПВЕ.\nРазработанные рекомендации и результаты экспериментальных работ, реализованные в подсистеме «Демография», предназначены для использования в 2026 году при проведении в субъектах Российской Федерации Выборочного обследования бюджетов домашних хозяйств.", "keywords": ["ПЕРВИЧНАЯ ВЫБОРОЧНАЯ ЕДИНИЦА (ПВЕ)", "ДОПОЛНИТЕЛЬНЫЙ ВЫБОРОЧНЫЙ ПОДМАССИВ (ДВПМ)", "ПОДСИСТЕМА (ПС)", "ОСНОВА ВЫБОРКИ", "ВЫБОРОЧНАЯ СОВОКУПНОСТЬ (ВС)", "ВЫБОРОЧНЫЙ МАССИВ (ВМ)", "БАЗОВЫЙ ПОДМАССИВ (БПМ)", "АКТУАЛИЗАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2025-05-06", "stage_end_date": "2025-11-14", "status": "В работе", "stage_number": 1, "workers_total": "7.000", "finance_total": 4300.0, "publication_count": 0, "rubrics": [{"code": "83.33.31", "name": "Статистика бюджетов населения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "4300.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-11"}, {"registration_number": "225120220284-6", "nioktr": "125073009198-5", "name": "Методологические рекомендации по размещению в субъектах Российской Федерации дифференцированного объема выборки объектов наблюдения ВНДН-2026 и КОУЖ-2025 отдельно по городскому и сельскому населению", "abstract": "Объектом исследования является информационный массив Всероссийской переписи населения 2020 года (ИМ ВПН-2020), созданный на его основе базовый массив (БМ), БПМ и в их составе - объекты муниципально-территориального деления территории (МТДТ) 85 субъектов Российской Федерации (РФ).\nНаучное обеспечение процесса формирования и актуализации РВС в ходе подготовки и проведения в 2026 году выборочного наблюдения доходов населения и участия в социальных программах (ВНДН-2026) и Комплексного наблюдения условий жизни населения (КОУЖ-2026).\nК основным методам исследования, использованным в работе, относятся методы выборочного наблюдения (ВН), ключевые компоненты проектирования ВН и эксплуатации крупных выборочных массивов, методы систематизации, методы размещения ЕН и ОН, обеспечивающие территориальное представительство субъектов РФ и непересекаемость ЕН и ОН в ВМ ВНДН-2026 и КОУЖ-2026.\nРезультаты работы и новизна. Осуществлена модификация алгоритма размещения ВС ЕН и ОН по субъектам Российской Федерации (в его составе разработан новый модуль) и сформирован ПРР ВС с учетом общего количества домохозяйств, подлежащих отбору в городской и сельской местности.\nРазработанные рекомендации и результаты экспериментальных работ предназначены для использования в 2026 году при проведении в субъектах РФ, выборочного наблюдения доходов населения и участия в социальных программах и Комплексного наблюдения условий жизни населения.", "keywords": ["РЕЕСТР ВЫБОРОЧНЫХ СОВОКУПНОСТЕЙ (РВС)", "ПЛАН РЕГИОНАЛЬНОГО РАЗМЕЩЕНИЯ (ПРР)", "ОБЪЕКТ НАБЛЮДЕНИЯ (ОН)", "МОДУЛЬ", "ЕДИНИЦА НАБЛЮДЕНИЯ (ЕН)", "ВЫБОРОЧНЫЙ МАССИВ (ВМ)", "БАЗОВЫЙ ПОДМАССИВ (БПМ)"], "report_type": "Промежуточный", "stage_start_date": "2025-05-26", "stage_end_date": "2025-08-12", "status": "В работе", "stage_number": 1, "workers_total": "7.000", "finance_total": 3000.0, "publication_count": 0, "rubrics": [{"code": "83.33.25", "name": "Статистика уровня жизни"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-19"}, {"registration_number": "225121520555-1", "nioktr": "125073009198-5", "name": "Методологические рекомендации обеспечивающие научное обоснование и сопровождение процессов актуализации реестров выборочных совокупностей для проведения ВНДН-2026 и КОУЖ-2025, сформированных в подсистеме «Демография», на этапе подготовки и проведения указанных выборочных наблюдений; рекомендации по распространению итогов ВНДН-2026 и КОУЖ-2025 на генеральную совокупность субъектов Российской Федерации, включая корректировку базовых весов на основе результатов актуализации 2-й и 3-й версии реестра выборочных совокупностей.", "abstract": "Объектом исследования является информационный массив Всероссийской переписи населения 2020 года (ВПН-2020), созданный на его основе базовый массив (БМ), БПМ, ВМ ПВЕ-2024-2025 и в их составе – объекты муниципально-территориального деления территории 85 субъектов.\nЦелью работы является научное обеспечение процесса формирования и актуализации реестров выборочных совокупностей в ходе подготовки и проведения в 2026 году выборочного наблюдения доходов населения и участия в социальных программах (ВНДН-2026) и Комплексного наблюдения условий жизни населения (КОУЖ-2026).\nК основным методам исследования, использованным в работе, относятся методы выборочного наблюдения (ВН), ключевые модули проектирования ВН и эксплуатации крупных ВМ, методы систематизации, перспективные методы муниципально-территориального размещения объема выборки, универсальные методы построения ВМ и расчета весов выборки.\nРезультаты работы и новизна. Создана в ПС «Демография» новая совокупность объектов исследования, разработаны и реализованы модифицированные модули как переразмещения ВМ ПВЕ при исчерпании исходной совокупности, так и построения непересекающихся ВМ ПВЕ и их актуализации.\nРазработанные рекомендации и результаты экспериментальных работ предназначены для использования в 2026 году при проведении в субъектах Российской Федерации ВНДН и КОУЖ, и получения репрезентативных итогов экстраполяции данных обозначенных ВН.", "keywords": ["РАСПРОСТРАНЕНИЕ", "ПЕРВИЧНАЯ ВЫБОРОЧНАЯ ЕДИНИЦА (ПВЕ)", "ОЖИДАЕМАЯ ТОЧНОСТЬ", "ДИЗАЙН ВЫБОРКИ (ДВ)", "ВЕС ВЫБОРКИ (ВВ)", "ВЫБОРОЧНЫЙ МАССИВ (ВМ)", "ВЫБОРОЧНАЯ СОВОКУПНОСТЬ (ВС)", "БЕЗУСЛОВНАЯ ВЕРОЯТНОСТЬ", "БАЗОВЫЙ ПОДМАССИВ (БПМ)", "АКТУАЛИЗАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2025-08-13", "stage_end_date": "2025-11-12", "status": "В работе", "stage_number": 2, "workers_total": "7.000", "finance_total": 3000.0, "publication_count": 0, "rubrics": [{"code": "83.33.25", "name": "Статистика уровня жизни"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-05"}, {"registration_number": "225013004565-5", "nioktr": "124032600017-0", "name": "Рекомендации по расчету индикаторов качества статистики для формирования отчетов по качеству (для пользователей и производителей) (этап 2024 года)", "abstract": "Объектом исследования являются статистические процессы национальных статистических служб, а также качество статистических данных.\nЦелью работы является разработка рекомендаций по расчету индикаторов качества статистики для формирования отчетов по качеству (пользовательских и отчетов производителей).\nК основным методам исследования, использованным в работе, относятся: анализ, синтез, сопоставление, сравнение и т.д.\nРезультаты работы и новизна. Представлено описание алгоритмов и формул расчета индикаторов, рекомендуемых для использования в отчетах по качеству и метаданных для получения объективной оценки формируемых и предоставляемых пользователям статистических данных, разработаны и приведены возможные (условные) примеры их использования в практической деятельности Росстата. \nОтмечается, что внедрение предлагаемых индикаторов в систему обеспечения качества российской государственной статистики позволит проводить объективную оценку как качества предоставляемой пользователям информации, так и выполнения процессов производства статистических данных.", "keywords": ["КАЧЕСТВО", "ПОКАЗАТЕЛЬ", "СТАТИСТИКА", "ПРОИЗВОДИТЕЛЬ", "ПОЛЬЗОВАТЕЛЬ", "ДАТА", "РАЗМЕЩЕНИЕ", "СРОК", "ТОЧНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 2812.9, "publication_count": 1, "rubrics": [{"code": "83.01.37", "name": "Стандартизация в области статистики"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225013004563-1", "nioktr": "124022900073-4", "name": "Рекомендации по совершенствованию организации и проведения микропереписей населения в Российской Федерации на основе анализа микропереписей с 1994 по 2015 гг.", "abstract": "Цель работы – Разработка рекомендаций по совершенствованию организации и проведения микропереписей населения в Российской Федерации на основе анализа микропереписей 1994 и 2015 гг., переписи населения 2020 г. и федеральных статистических наблюдений по социально-демографическим проблемам.\nВ заключительном отчете этапа 2024 года представлены следующие результаты исследования:\n1. Обобщен опыт проведения микропереписей населения, проводимых в Российской Федерации, в частности дана сравнительная характеристика основных методологических аспектов микропереписей населения, детально проанализированы программы трех проведенных микропереписей, а также приведены основные отличия программ микропереписей 1994 и 2015 гг.\n2. Проведен сравнительный анализ учета данных Всероссийской переписи населения 2020 г. и Микропереписи населения 2015 г.\n3. Раскрыты дополнительные аналитические возможностей первичных статистических данных, получаемых на базе Микропереписи населения 2015 г. по сравнению с данными, имеющимся в первичном учете на базе переписи населения 2020 г. Выявлены преимущества микропереписей населения, по сравнению с данными выборочного обследования репродуктивных планов населения, прежде всего, заключающиеся в возможностях на основе информации микропереписей населения проводить региональный анализ данных о репродуктивных установках населения и их детерминантов.\n4. Охарактеризовано значение микропереписи населения для информационно-аналитического обеспечения разработки и оценки результативности демографической и семейной политики.\n5. Разработан ряд рекомендаций по совершенствованию организации и проведения микропереписей населения в Российской Федерации.", "keywords": ["ДЕМОГРАФИЧЕСКАЯ И СЕМЕЙНАЯ ПОЛИТИКА", "СРАВНИТЕЛЬНЫЙ АНАЛИЗ", "ВЫБОРОЧНЫЕ ОБСЛЕДОВАНИЯ НАСЕЛЕНИЯ", "ПРОГРАММА МИКРОПЕРЕПИСИ И ПЕРЕПИСИ НАСЕЛЕНИЯ", "ОХВАТ", "ДАННЫЕ ПЕРЕПИСЕЙ НАСЕЛЕНИЯ", "МИКРОПЕРЕПИСИ НАСЕЛЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 2812.9, "publication_count": 1, "rubrics": [{"code": "83.33.35", "name": "Статистика населения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225013005045-1", "nioktr": "124032600015-6", "name": "Статистические методы демографического анализа брачности и разводимости", "abstract": "Цель работы – Разработка рекомендаций по совершенствованию статистической методологии демографического анализа брачности и разводимости.\nВ отчете этапа 2024 года были проведены следующие исследования:\n1. Обобщены и проанализированы теоретические подходы к определению понятий брачности и разводимости.\n2. Проведен детальный анализ основных отечественных и международных концептуальных и методических подходов к статистико-демографическому исследованию брачности и разводимости с примерами оценок характеристик состояния брачности и разводимости. \n3. Представлена классификация и показатели брачности и разводимости.\n4. Охарактеризованы подходы к построению таблиц брачности и разводимости, представлен алгоритм расчета показателей таблиц.\n5. Разработана и апробирована усовершенствованная методология расчета таблиц брачности и разводимости, в частности прописаны алгоритмы расчетов новых показателей, осуществлена их оценка на базе данных Росстата.", "keywords": ["РАЗВОДИМОСТЬ", "ПОТЕНЦИАЛ БРАЧНОСТИ", "ПОКАЗАТЕЛИ БРАЧНОСТИ И РАЗВОДИМОСТИ", "БРАЧНАЯ СТРУКТУРА НАСЕЛЕНИЯ", "БРАЧНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-05", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 2812.9, "publication_count": 1, "rubrics": [{"code": "83.33.35", "name": "Статистика населения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-23"}, {"registration_number": "225012903560-5", "nioktr": "124022900103-8", "name": "Результаты текущей актуализации выборочной совокупности счетных участков на основе анализа ее размещения в субъектах Российской Федерации для проведения ежемесячных обследований рабочей силы в 2024 году", "abstract": "Объектом исследования является ВМ счетных участков, построенный на основе БПМ, созданного на базе данных базового массива Всероссийской переписи населения 2020 года для проведения в 2024 году ежемесячных обследований рабочей силы (ЕОРС-2024), а также совокупность заявок территориальных органов Росстата об изменениях, произошедших в ВМ.\nЦелью работы является повышение качества и надежности статистических данных о современном состоянии рынка труда на территории субъектов Российской Федерации за счет обеспечения их территориальной представительности при проведении в 2024 году ЕОРС на основе учета административных и временных изменений в ВМ объектов наблюдения (ОН) и единиц наблюдения (ЕН) длительного пользования.\nК основным методам исследования, использованным в работе, относятся методы выборочного наблюдения, ключевые модули его проектирования и эксплуатации крупных ВМ, методы систематизации и актуализации ВМ, методы размещения, методы обобщения и сравнительного анализа.\nРезультаты работы и новизна. Создана средствами ПС «Демография» совокупность новых объектов исследования на основе разработанных и реализованных модифицированных подходов проведения актуализации ВМ, обеспечивающих и непересекаемость их ОН с другими ВМ, построенными в рамках ПС, и территориальную представительность субъектов.\nРезультаты комплекса исследований и экспериментальных работ в части реализации процедур текущей актуализации ВМ нашли отражение в модифицированном выборочном массиве и были использованы при проведении ЕОРС-2024 в 85 субъектах Российской Федерации, отдельно по городскому и сельскому населению.", "keywords": ["СИСТЕМАТИЗАЦИЯ", "ПОДСИСТЕМА (ПС)", "НЕДОСТИЖИМОСТЬ", "КОМПОНЕНТА", "ЕДИНИЦА НАБЛЮДЕНИЯ", "ВЫБОРОЧНЫЙ МАССИВ (ВМ)", "БАЗОВЫЙ ПОДМАССИВ (БПМ)", "АКТУАЛИЗАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-17", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 2812.9, "publication_count": 0, "rubrics": [{"code": "83.33.27", "name": "Статистика труда"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-23"}, {"registration_number": "225013005037-6", "nioktr": "124032700026-1", "name": "Разработка аналитических подходов и рекомендаций по корректировке действующей системы показателей документов стратегического планирования, разрабатываемых на федеральном уровне, в том числе в различных отраслях статистики (этап 2024 года)", "abstract": "Объектом исследования являются показатели государственных программ (комплексных программ) Российской Федерации, их структурных элементов и методики их расчета.\nЦель работы – разработка аналитических подходов и рекомендаций по корректировке действующей системы показателей документов стратегического планирования, разрабатываемых на федеральном уровне, предложений по внедрению новых показателей документов стратегического планирования в соответствии с новой системой управления государственными программами Российской Федерации.\nОбластью применения результатов является деятельность ФОИВ. \nПо итогам НИР получены следующие результаты:\n1. Сформирована аналитическая таблица, содержащая подробную актуальную информацию о показателях государственных программ РФ, их структурных элементов, а также о методиках расчета таких показателей.\n2. Разработаны аналитические подходы и рекомендации о целесообразности корректировки, а также предложения по корректировке системы показателей ГП (комплексных программ) РФ, их структурных элементов, а также методик расчета таких показателей.\n3. Сформирован сборник методик расчета показателей ГП (комплексных программ) РФ и их структурных элементов.\n4. Подготовлены факторно-методологическое описание взаимосвязи индекса производства с отдельными показателями, включенными в Федеральный план статистических работ, и предложения по описательным показателям, дополнительным к основным показателям ГП (комплексной программы) РФ.", "keywords": ["ГОСУДАРСТВЕННАЯ ПРОГРАММА", "СТАТИСТИЧЕСКИЙ ПОКАЗАТЕЛЬ", "ИНДИКАТОР", "НОРМАТИВНЫЙ ПРАВОВОЙ АКТ", "РЕПОЗИТОРИЙ", "ЕМИСС", "НПА", "ЭЛЕКТРОННЫЙ БЮДЖЕТ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-11-29", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 2812.9, "publication_count": 1, "rubrics": [{"code": "83.77.23", "name": "Системы обработки статистической информации"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225012903526-1", "nioktr": "124022900072-7", "name": "Рекомендации по актуализации выборочного массива единиц наблюдения по итогам проведенных в 2023 году федеральных статистических наблюдений «Рацион питания населения», «Качество и доступность услуг в сферах образования, здравоохранения и социального обслуживания, содействия занятости населения», «Состояние здоровья населения», «Доходы населения и участие в социальных программах»", "abstract": "Объектом исследования является выборочный массив единиц наблюдения (ВМЕН), созданный в субъектах Российской Федерации для проведения федеральных статистических наблюдений в течение длительного времени, ВМ, построенные в 2023 году, а также информация территориальных органов Росстата (ТОГС) о различных видах изменений в выборочных массивах.\nЦелью работы является повышение качества выборочного массива единиц наблюдение при его длительной эксплуатации для проведения в межпереписной период выборочных наблюдений населения и получение статистически надёжных результатов комплекса планируемых выборочных наблюдений на основе реализации разработанных рекомендаций по внесению изменений в состав ВМЕН и его обновлению.\nК основным методам исследования, использованным в работе, относятся методы актуализации и эксплуатации информационных массивов (ИМ) длительного пользования, методы выборочного наблюдения и его ключевые модули, методы систематизации, сравнительного анализа и обобщения.\nРезультаты работы и новизна. Создана совокупность новых объектов исследования, разработаны модифицированные подходы как к их построению, введению в состав ВМЕН новых объектов с учетом изменений, выявленных ТОГС, так и обеспечению в ВМЕН полностью непересекающихся элементов и территориальной представительности субъектов.\nРазработанные рекомендации и результаты экспериментальных работ были использованы при актуализации выборочных массивов единиц наблюдения и проведении на их основе множества федеральных статистических наблюдений населения.", "keywords": ["СИСТЕМАТИЗАЦИЯ", "ОБЪЕКТ НАБЛЮДЕНИЯ", "НЕДОСТИЖИМОСТЬ", "МОДИФИКАЦИЯ", "КОМПОНЕНТА", "ВЫБОРОЧНЫЙ МАССИВ (ВМ)", "ВРЕМЕННЫЕ ИЗМЕНЕНИЯ", "АНАЛИЗ", "АКТУАЛИЗАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 2812.9, "publication_count": 0, "rubrics": [{"code": "83.33.25", "name": "Статистика уровня жизни"}, {"code": "83.33.35", "name": "Статистика населения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225013005034-5", "nioktr": "124032600019-4", "name": "Рекомендации по алгоритмам расчета коэффициентов, используемых при распределении (перераспределении) объемов отдельных компонентов доходов, расходов и сбережений населения по субъектам Российской Федерации (между субъектами Российской Федерации)", "abstract": "Объектом исследования является информационный массив, используемый при расчетах денежных доходов, расходов и сбережений населения субъектов РФ в соответствии с действующими методологическими положениями (утв. приказом Росстата от 2 июля 2014 № 465, с изм., от 20.11.2018 № 680). \nЦелью работы было определение отдельных компонентов доходов, расходов и сбережений населения, а также алгоритмов расчетов коэффициентов, используемых в целях распределения (перераспределения) этих компонентов по субъектам РФ (между субъектами РФ).\nПредложены рекомендации по определению групп товаров и видов услуг, подлежащих межрегиональному распределению (перераспределению) в привязке к месту жительства населения и форме совершения платежа.\nВпервые разработаны алгоритмы расчетов коэффициентов, используемых в целях распределения (перераспределения) потребительских расходов населения на покупку товаров и оплату видов услуг в привязке к месту жительства населения по субъектам Российской Федерации (между субъектами Российской Федерации).\nПредставлен методологический инструментарий определения алгоритмов коэффициента перераспределения отдельных компонентов денежных доходов и сбережений населения.\nВыполнены экспериментальные расчеты итогов баланса денежных доходов и расходов населения за 2020-2021 гг. с учетом разработанных коэффициентов перераспределения потребительских расходов населения.", "keywords": ["КОМПОНЕНТЫ ДЕНЕЖНЫХ ДОХОДОВ", "РАСХОДОВ И СБЕРЕЖЕНИЙ НАСЕЛЕНИЯ", "МЕТОДЫ РАСЧЕТОВ ПОКАЗАТЕЛЕЙ В РАЗРЕЗЕ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ", "РАСПРЕДЕЛЕНИЕ (ПЕРЕРАСПРЕДЕЛЕНИЕ) ДОХОДОВ И РАСХОДОВ НАСЕЛЕНИЯ ПО СУБЪЕКТАМ РФ", "АЛГОРИТМ РАСЧЕТА", "КОЭФФИЦИЕНТ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-10", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 2812.9, "publication_count": 0, "rubrics": [{"code": "83.33.31", "name": "Статистика бюджетов населения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-23"}, {"registration_number": "225021410295-3", "nioktr": "124022900100-7", "name": "Рекомендации по моделированию процессов статистического производства (этап 2024 года)", "abstract": "Цель: разработка практических рекомендаций  по моделированию процессов статистического производства на этапе подготовки и сбора данных при проведении федеральных статистических наблюдений Росстата.\nЗадачами работы являются описание типовых процессов Росстата по результатам анализа международного опыта с приведением возможных показателей и рассмотрение взаимосвязи между Типовой моделью статистической информации (GSIM) и Типовой модели производства статистической информации (GSBPM), отражение зарубежного опыта описания процессов статистической организации. \nРезультатами работы являются формирование подходов эффективного управления процессами. Их новизна определяется отсутствием документов повышения эффективности управления. Областью применения  результатов являются процессы управления деятельностью Росстата. Рекомендациями по внедрению внедрения результатов НИР являются применение разработанных подходов. Экономическая эффективность на отчетный период не оценивалась.", "keywords": ["СТАНДАРТЫ", "УПРАВЛЕНИЕ ПРОЕКТАМИ", "УПРАВЛЕНИЕ ПРОЦЕССАМИ", "ЦЕЛЕВЫЕ ПОКАЗАТЕЛИ", "ЭФФЕКТИВНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-01", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 2812.9, "publication_count": 1, "rubrics": [{"code": "83.03.03", "name": "Статистическое наблюдение"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-11"}, {"registration_number": "225012903517-9", "nioktr": "124032600008-8", "name": "Практическое инструктивно-методическое пособие по демографической статистике", "abstract": "Цель работы – подготовить актуализированное практическое инструктивно-методическое пособие по демографической статистике. \nВ итоговом отчете за 2024 год были проведены следующие работы:\n- проведен анализ развития «демографической статистики» как науки и обобщены значимые подходы к трактовке предмета «демографической статистики»;\n- проанализированы источники данных демографической статистики;\n- подготовлен текст глав практического инструктивно-методического пособия по демографической статистике:\nГлава 1. Демографическая статистика: сущность, предмет, методы, задачи и правовые основы\nГлава 2. Основные источники данных демографической статистики \nГлава 3. Демографическая политика и возможности статистического измерения ее результатов\nГлава 4. Статистика численности и состава населения\nГлава 5. Статистика рождаемости\nГлава 6. Статистика смертности и продолжительности жизни населения\nГлава 7. Статистика брачности и разводимости\nГлава 8. Статистика воспроизводства населения\nГлава 9. Статистика миграции\nГлава 10. Демографические прогнозы.\n- разработан краткий словарь демографических терминов и список рекомендованной научной и методической литературы по демографии.", "keywords": ["ДЕМОГРАФИЯ", "НАСЕЛЕНИЕ", "СТАТИСТИКА", "ПЕРЕПИСИ НАСЕЛЕНИЯ", "УЧЕТА ДАННЫХ О НАСЕЛЕНИИ", "ЧИСЛЕННОСТЬ НАСЕЛЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-05", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 2812.9, "publication_count": 1, "rubrics": [{"code": "83.03.02", "name": "Статистическая методология"}, {"code": "83.33.35", "name": "Статистика населения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2812.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-12"}, {"registration_number": "225012803180-6", "nioktr": "124022900099-4", "name": "Рекомендации по формированию единой базы данных методологических документов с учетом лучших практик национальных статистических служб зарубежных стран", "abstract": "Объектами исследования являются действующие методологические базы данных/ методологические разделы на официальном сайте национальных статистических служб зарубежных стран.\nЦель работы – разработка рекомендаций по формированию единой базы данных методологических документов с учетом лучших практик национальных статистических служб зарубежных стран.\nВ ходе выполнения работы был проведен анализ подходов к формированию методологических баз данных/ методологического раздела на официальном сайте национальных статистических служб стран: Финляндии, Канады, Испании, Ирландии, Венгрии, Беларуси, Киргизии, Бразилии, Казахстана и Индии. \nНовизна научно-исследовательской работы состоит в проведении комплексного анализа современных мировых тенденций развития официальной статистической методологии зарубежных стран, а также в выявлении особенностей распространения сведений об используемых методологических документах. Результаты проведенного исследования позволят внедрить рекомендации по ведению методологической базы данных в практику Росстата. Актуальность исследования обусловлена необходимостью совершенствования информационной основы для всех пользователей статистики, которое позволит повысить качество статистического производства. В настоящее время существует множество международных руководств по различным областям статистики. Для планирования развития официальной статистической методологии, оценки сопоставимости производимых данных с зарубежными странами необходима информация о международных рекомендациях и стандартах, используемых национальными статистическими службами, в том числе с учетом страновых особенностей; об основных трендах развития зарубежной официальной статистической методологии.", "keywords": ["БАЗЫ ДАННЫХ", "СТАТИСТИЧЕСКОЕ ПРОИЗВОДСТВО", "ООН", "ЕВРОСТАТ", "МЕТОДОЛОГИЧЕСКИЕ ДОКУМЕНТЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 2808.956, "publication_count": 1, "rubrics": [{"code": "83.37.54", "name": "Статистика отдельных стран"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2808.956", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-16"}, {"registration_number": "225012803182-0", "nioktr": "124022900101-4", "name": "Рекомендации по совершенствованию подходов к сбору, обобщению и распространению статистической информации, отражающей основные тенденции развития экономики и социальной сферы России в сравнении с другими странами мира, включающие информационно-статистическую базу данных и предложения по визуализации данных на основе современных BI-инструментов", "abstract": "Объектом исследования научно-исследовательской работы (далее – НИР) является визуализация социально-экономических показателей России и других стран мира, включенных в сборник «Россия и страны мира».\nПредметом исследования НИР являются показатели, характеризующие социально-экономическое развитие России и других стран мира, включенных в сборник «Россия и страны мира».\nНовизна данной работы заключается в систематизации текущих процессов сбора, обобщения (обработки) и использования инструментов визуализации данных в рамках процесса распространения статистической информации по международным сравнениям, отражающей основные тенденции развития экономики и социальной сферы. \nВ рамках совершенствования подходов к сбору, обобщению и распространению статистических данных, отражающих основные тенденции развития экономики и социальной сферы России в сравнении с другими странами мира в результате данного исследования разработаны рекомендации и предложения по использованию инструментов визуализации данных по международным сравнениям, в том числе, на основе современных BI-инструментов.\nСформирован макет информационно-статистической базы данных (сведений) за период с 1990 года по 2001 год на примере сборника «Россия и страны мира» (выпуски 1994–2004 гг.).\nАктуализирован макет информационно-статистической базы данных (сведений) за период с 2010 года по 2022 год включительно на основе сборника «Россия и страны мира. 2023».", "keywords": ["ВИЗУАЛИЗАЦИЯ", "СТРАНЫ МИРА", "РОССИЯ", "ЗАРУБЕЖНЫЙ ОПЫТ", "БАЗЫ ДАННЫХ", "ПРАКТИКИ ОБРАБОТКИ СТАТИСТИЧЕСКОЙ ИНФОРМАЦИИ", "МЕТОДИКИ СБОРА ИНФОРМАЦИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-13", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 2808.906, "publication_count": 2, "rubrics": [{"code": "83.35.23", "name": "Статистические материалы международных организаций"}, {"code": "83.35.29", "name": "Международные статистические сопоставления"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2808.906", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-23"}, {"registration_number": "225011000496-2", "nioktr": "124022900070-3", "name": "Рекомендации по учету объемов розничных продаж субъектов малого предпринимательства, в том числе через Интернет; налогоплательщиков, применяющих специальный налоговый режим \"Налог на профессиональный доход\"; по оценке наблюдаемой деятельности", "abstract": "Объектом исследования научно-исследовательской работы (далее – НИР) является официальная статистическая информация по обороту розничной торговли.\nЦелью НИР является разработка рекомендаций по совершенствованию статистического учета обороту розничной торговли, в разрезе субъектов Российской Федерации.\nВ ходе выполнения работы были разработаны рекомендации по оценке доли Интернет-торговли в обороте розничной торговли, разработан алгоритм расчета объемов продаж субъектами малого предпринимательства, осуществляющими розничную торговлю по Интернет, даны рекомендации по совершенствованию действующего статистического инструментария в части отражения объемов продаж через организации-маркетплейсы, и формирования качественных индикаторов, характеризующих базовую модель организаций-маркетплейсов, даны рекомендации по изменению подходов к ежемесячному расчету оборота розничной торговли, разработаны рекомендации по ежемесячному учету доходов самозанятых и оценке ненаблюдаемой деятельности в сфере розничной торговли, проведены расчета за 2022 и 2023 гг. в разрезе субъектов Российской Федерации.\nНовизна работы заключается в развитии методологических положений и совершенствовании статистического учета оборота розничной торговли.", "keywords": ["ОБОРОТ РОЗНИЧНОЙ ТОРГОВЛИ", "ИНТЕРНЕТ-ТОРГОВЛЯ", "ПОКАЗАТЕЛИ ДЕЯТЕЛЬНОСТИ МАРКЕТПЛЕЙСОВ", "САМОЗАНЯТЫЕ", "НЕНАБЛЮДАЕМАЯ ДЕЯТЕЛЬНОСТЬ", "ТЕНДЕНЦИИ РАЗВИТИЯ", "МЕТОД СООТНОШЕНИЙ", "СУБЪЕКТЫ МАЛОГО ПРЕДПРИНИМАТЕЛЬСТВА", "СТАТИСТИЧЕСКИЙ ИНСТРУМЕНТАРИЙ", "СОВЕРШЕНСТВОВАНИЕ МЕТОДОЛОГИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 2808.906, "publication_count": 1, "rubrics": [{"code": "83.03.02", "name": "Статистическая методология"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2808.906", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-12"}, {"registration_number": "225121520636-7", "nioktr": "125080109248-4", "name": "Рекомендации по формированию выборочных совокупностей объектов и единиц наблюдения на основе базы данных всероссийской переписи населения 2020 года для проведения ежемесячных выборочных обследований рабочей силы в 2026 году", "abstract": "Объектом исследования является информационный массив Всероссийской переписи населения 2020 года (ИМ ВПН-2020), созданный на его основе базовый массив (БМ), БПМ ПВЕ и ВМ ПВЕ 2024 года и в их составе – объекты муниципально-территориального деления территории (МТДТ) 85 субъектов Российской Федерации.\nЦелью работы является совершенствование организации ежемесячных выборочных обследований рабочей силы на базе ИМ ВПН-2020 и обеспечение получения статистически надежной информации по ключевым признакам программы наблюдения выборочного обследования рабочей силы (ОРС), характеризующим рабочую силу, занятость и безработицу на рынке труда субъектов РФ, отдельно по городскому и сельскому населению.\nК основным методам исследования, использованным в работе, относятся методы выборочного наблюдения (ВН), ключевые модули проектирования ВН и эксплуатации крупных ВМ, методы систематизации, методы размещения ОВ и методы актуализации ВМ длительного пользования.\nРезультаты работы и новизна. Разработаны и реализованы в рамках подсистемы «Демография» модернизированные методы построения непересекающихся ВС и универсальные приемы размещения ОВ по объектам МТДТ субъектов РФ. Усовершенствован модуль создания на основе актуализированного БМ ВПН-2020 совокупности новых объектов исследования для замещения недостижимых элементов.\nРазработанные рекомендации и результаты экспериментальных работ по формированию модифицированной выборочной совокупности предназначены для использования в 2026 году при проведении в субъектах Российской Федерации ежемесячных обследований рабочей силы.", "keywords": ["ПЛАН", "ОБЪЕМ ВЫБОРКИ (ОВ)", "ПЕРВИЧНАЯ ВЫБОРОЧНАЯ ЕДИНИЦА (ПВЕ)", "ВЫБОРОЧНЫЙ МАССИВ (ВМ)", "ВЫБОРОЧНАЯ СОВОКУПНОСТЬ (ВС)", "БАЗОВЫЙ ПОДМАССИВ (БПМ)", "АКТУАЛИЗАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2025-05-06", "stage_end_date": "2025-11-03", "status": "В работе", "stage_number": 1, "workers_total": "7.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "83.33.27", "name": "Статистика труда"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}], "lat": 55.762653080910944, "lon": 37.520657504944005, "total_funding": 46042.868, "geocode_method": "approximate"}