{"ogrn": "1107746582052", "name": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"ЗЕЛЕНОГРАДСКИЙ НАНОТЕХНОЛОГИЧЕСКИЙ ЦЕНТР\"", "short_name": "", "supervisor": "Ковалев Анатолий Андреевич", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Непубличные акционерные общества", "rid_count": 1, "project_count": 4, "rid_types": {"Секрет производства (ноу хау)": 1}, "top_keywords": [{"keyword": "интегральная фотоника  кремний на изоляторе (кни)  волновод  брэгговская решётка  элементы связи  плазменное травление  электронно-лучевая литография  оптические потери  гетерогенная интеграция", "count": 1}, {"keyword": "экспонирование полупроводниковых пластин", "count": 1}, {"keyword": "базовый-технологический процесс", "count": 1}, {"keyword": "электронно-лучевой литограф", "count": 1}, {"keyword": "проекционный перенос", "count": 1}, {"keyword": "базовый технологический процесс", "count": 1}, {"keyword": "формирование знаков совмещения на нижней стороне пластины", "count": 1}, {"keyword": "кремний на изоляторе (кни), фотонная интегральная схема (фис), волновод, брэгговская решётка, элементы связи, гетерогенная интеграция, плазменное травление, электронно-лучевая литография, оптические потери, ноу-хау, технологический маршрут", "count": 1}, {"keyword": "контроль привносимой дефектности", "count": 1}, {"keyword": "установка для обнаружения дефектов на поверхности полупроводниковых пластин", "count": 1}, {"keyword": "расположение дефектов по пластине и распределение дефектов по размерам", "count": 1}, {"keyword": "размер минимального обнаруживаемого дефекта для п/п пластин без нанесенных слоёв – 45 нм", "count": 1}], "rubrics": [{"code": "47.33.31", "name": "Интегральные микросхемы"}, {"code": "47.33.33", "name": "Оптоэлектронные приборы"}, {"code": "47.09.29", "name": "Полупроводниковые материалы"}, {"code": "47.45.31", "name": "Волноводы"}, {"code": "47.13.13", "name": "Технология и оборудование для производства радиодеталей и компонентов"}], "scientific_domains": [{"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [{"registration_number": "625111100031-7", "name": "Элементы связи периодического типа лазерной моды и моды канального волновода на КНИ", "abstract": "Объектом исследования является технология изготовления элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ.\nЦелью НИР является разработка технологического маршрута изготовления элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ.\nВ ходе выполнения НИР получены следующие результаты:\n-\tРазработана конструкция элементов связи периодического типа моды лазерной структуры и моды канального волновода на структурах «Кремний на изоляторе» (КНИ) с использованием методов численного моделирования;\n-\tРазработана базовая технология создания элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ;\n-\tРазработана методика исследования и характеризации лабораторных образцов элементов связи периодического типа моды лазерной структуры и моды канального волновода;\n-\tИзготовлены лабораторные образцы элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ;\n-\tПроведены исследования и характеризация лабораторных образцов элементов связи периодического типа моды лазерной структуры и моды канального волновода;\n-\tСкорректирована технология создания элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ по результатам исследований лабораторных образцов;\n-\tИзготовлены экспериментальные образцы элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ;\n-\tПроведены испытания экспериментальных образцов элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ;\n-\tРазработана ОНТД на разработанный базовый технологический процесс создания элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ.", "keywords": ["Интегральная фотоника  Кремний на изоляторе (КНИ)  Волновод  Брэгговская решётка  Элементы связи  Плазменное травление  Электронно-лучевая литография  Оптические потери  Гетерогенная интеграция"], "rid_type": "Секрет производства (ноу хау)", "using_ways": "Производство интегрально-оптических устройств (ФИС) для системы связи, центров обработки данных (ЦОД).", "rubrics": [{"code": "47.33.31", "name": "Интегральные микросхемы"}, {"code": "47.33.33", "name": "Оптоэлектронные приборы"}, {"code": "47.09.29", "name": "Полупроводниковые материалы"}, {"code": "47.45.31", "name": "Волноводы"}], "oesrs": [{"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}], "authors": [{"name": "Светиков Владимир Васильевич", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Резаева Анна Дмитриевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Клишунов Алексей Вячеславович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Розанов Роман Юрьевич", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Митрофанов Ярослав Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Абросимов Виктор Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Певчих Константин Эдуардович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Левин Денис Дмитриевич", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "000000028414-6191", "scopus_id": "564608120"}, {"name": "Ковалев Анатолий Андреевич", "degree": "Доктор технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "56530192500"}], "created_date": "2025-11-11", "nioktr": "124060600022-7", "usage": [], "protections": []}], "projects": [{"registration_number": "225111119841-4", "nioktr": "124021900043-0", "name": "ОТЧЕТ об опытно-конструкторской работе \"Разработка установки электронно-лучевой литографии и базовых технологических процессов формирования на фотошаблоне топологических элементов ИС с проектными нормами 150 нм и прямого экспонирования полупроводниковых пластин\", шифр \"Прогресс ЭЛЛ 150\" по теме: \"Разработка технического проекта установки, анализ, программа и методика исследований и технические требования на отработку БТП, разработка рабочей документации для изготовления установки и эскизная и рабочая КД на стенд исследования и отработки БТП изготовления ФШ и экспонирования полупроводниковых пластин (промежуточный, этап 1)", "abstract": "Объектом настоящего проекта является разработка установки электронно-лучевой литографии и базовых технологических процессов формирования на фотошаблоне топологических элементов ИС с проектными нормами 150 нм и прямого экспонирования полупроводниковых пластин. Целью работы является разработка и изготовление опытного образца установки электронно-лучевой литографии, постановка базовых технологических процессов формирования на фотошаблоне топологических элементов ИС с проектными нормами 150 нм и прямого экспонирования полупроводниковых пластин.", "keywords": ["экспонирование полупроводниковых пластин", "базовый-технологический процесс", "электронно-лучевой литограф"], "report_type": "Промежуточный", "stage_start_date": "2023-12-22", "stage_end_date": "2025-04-30", "status": "В работе", "stage_number": 1, "workers_total": "12.000", "finance_total": 1260000.0, "publication_count": 0, "rubrics": [{"code": "47.13.13", "name": "Технология и оборудование для производства радиодеталей и компонентов"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "1260000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-09-22"}, {"registration_number": "225102419504-3", "nioktr": "124020200110-9", "name": "ОТЧЕТ об опытно-конструкторской работе \"Разработка и изготовление опытного образца установки и постановка базового технологического процесса формирования знаков совмещения на нижней стороне пластины\", шифр \"Прогресс-Перенос\" по теме: \"Разработка рабочей КД и ТД на опытный образец Установки, проекта ТД на БТП формирования знаков совмещения на нижней стороне пластины, рабочей КД на тестовый фотошаблон для формирования знаков совмещения на нижней стороне пластины (промежуточный, этап 2)", "abstract": "Объектом настоящего проекта является разработка и изготовление опытного образца Установки и технологического процесса формирования знаков совмещения на нижней стороне пластины.\nЦелью выполнения ОКР является разработка конструкторской документации с литерой «О1» на опытный образец Установки формирования знаков совмещения на нижней стороне пластины (далее – Установка), изготовление опытного образца Установки, разработка и постановка базового технологического процесса (далее – БТП) формирования знаков совмещения на нижней стороне пластины для полупроводниковых пластин диаметром: 100 мм, 150 мм и 200 мм.", "keywords": ["проекционный перенос", "базовый технологический процесс", "формирование знаков совмещения на нижней стороне пластины"], "report_type": "Промежуточный", "stage_start_date": "2024-06-01", "stage_end_date": "2025-06-30", "status": "В работе", "stage_number": 1, "workers_total": "12.000", "finance_total": 200000.0, "publication_count": 0, "rubrics": [{"code": "47.13.13", "name": "Технология и оборудование для производства радиодеталей и компонентов"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "200000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-22"}, {"registration_number": "225110619759-0", "nioktr": "123100400130-5", "name": "ОТЧЕТ (промежуточный) о выполнении этапа 1 опытно-конструкторской работы \"Разработка и изготовление опытного образца установки и постановка базового технологического процесса контроля привносимой дефектности поверхности полупроводниковых пластин без топологии с размером минимального обнаруживаемого дефекта 45 нм\" в части Аналитический обзор видов и параметров привносимой дефектности на поверхности полупроводниковых пластин без топологии в технологии СБИС с минимальными размерами элементов 350-65 нм", "abstract": "Объектом настоящего проекта является разработка конструкторской документации, изготовление опытных образцов установок и постановка базового технологического процесса контроля привносимой дефектности поверхности полупроводниковых пластин без топологии с размером минимального обнаруживаемого дефекта без нанесенных слоёв 45 нм для пластин диаметром 100 мм, 150мм и 200мм. Целью аналитического обзора в рамках этапа 1 ОКР «Прогресс-КДПП» является обзор видов и параметров привносимой дефектности на поверхности полупроводниковых пластин без топологии в технологии СБИС с минимальными размерами элементов 350-65 нм. В оптическом устройстве контроля обычно используется лазер или глубокий ультрафиолет (DUV) изображения в светлом или темном поле. В рамках данной ОКР будет использоваться твердотельный лазер с длиной волны излучения 400-350 нм.", "keywords": ["Контроль привносимой дефектности", "Установка для обнаружения дефектов на поверхности полупроводниковых пластин", "Расположение дефектов по пластине и распределение дефектов по размерам", "Размер минимального обнаруживаемого дефекта для п/п пластин без нанесенных слоёв – 45 нм"], "report_type": "Промежуточный", "stage_start_date": "2023-08-31", "stage_end_date": "2023-12-15", "status": "Завершен", "stage_number": 1, "workers_total": "13.000", "finance_total": 200000.0, "publication_count": 0, "rubrics": [{"code": "47.13.13", "name": "Технология и оборудование для производства радиодеталей и компонентов"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "200000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-01"}, {"registration_number": "225120320361-3", "nioktr": "124060600022-7", "name": "Отчет о научно-исследовательской работе «Разработка технологического маршрута изготовления элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ» (заключительный)", "abstract": "Реферат отчета о НИР\nШифр: 23-91-06307\nНазвание: «Разработка технологического маршрута изготовления элементов связи периодического типа моды лазерной структуры и моды канального волновода на КНИ»\nКлючевые направления работы:\nРазработка и оптимизация конструкций элементов связи (вводных решёток, брэгговских отражателей).\nСоздание технологического маршрута изготовления фотонных интегральных схем (ФИС) на платформе «кремний на изоляторе» (КНИ).\nЭкспериментальное подтверждение работоспособности элементов связи.\nОсновные научно-технические результаты:\nРазработан технологический маршрут с использованием двухстадийной литографии (оптической и электронно-лучевой), плазменного травления и формирования верхнего кладдинга.\nСозданы экспериментальные образцы волноводов с решётками ввода/вывода и брэгговскими отражателями (коэффициент ввода ≥10%, отражение ~0.054/период).\nПодтверждена возможность гетерогенной интеграции лазерных структур A³B⁵ с кремниевыми волноводами.\nРезультаты защищены как ноу-хау.\nКлючевые показатели:\nЭффективность решёток ввода: 43–68% (расчётные значения).\nОптические потери: ~10 см⁻¹.\nГлубина травления: 80±10 нм.\nКоличество образцов: 617 на пластине КНИ диаметром 150 мм.\nСоответствие стратегическим направлениям:\nРезультаты соответствуют:\nПриоритетам СНТР РФ (передовые производственные технологии, цифровая трансформация).\nСквозным технологиям (квантовые технологии, новые производственные процессы).\nКритическим технологиям (фотоника, компонентная база микроэлектроники).\nУровень готовности технологии: TRL 4–5\nТехнология апробирована в лабораторных условиях, изготовлены и испытаны функциональные прототипы.\nРезультаты применимы при создании:\nГетерогенных ФИС для телекоммуникаций (≥100 Гбит/с).\nКомпонентов квантовых вычислений и сенсоров.\nИмпортозамещающей элементной базы фотоники.", "keywords": ["Кремний на изоляторе (КНИ), Фотонная интегральная схема (ФИС), Волновод, Брэгговская решётка, Элементы связи, Гетерогенная интеграция, Плазменное травление, Электронно-лучевая литография, Оптические потери, Ноу-хау, Технологический маршрут"], "report_type": "Заключительный", "stage_start_date": "2024-10-01", "stage_end_date": "2025-09-30", "status": "В работе", "stage_number": 2, "workers_total": "50.000", "finance_total": 60000.0, "publication_count": 0, "rubrics": [{"code": "47.13.13", "name": "Технология и оборудование для производства радиодеталей и компонентов"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "60000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-11-27"}], "lat": 55.70571040898298, "lon": 37.59753455872074, "total_funding": 1720000.0, "geocode_method": "approximate"}