{"ogrn": "1127746214925", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ФАРМБИОПРОМ\"", "short_name": "ООО \"ФАРМБИОПРОМ\"", "supervisor": "АЛЕКСАНДРОВ ГЕОРГИЙ ВАСИЛЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 0, "rid_types": {"Изобретение": 1}, "top_keywords": [{"keyword": "надропарин кальция", "count": 1}, {"keyword": "активная фармацевтическая субстанция", "count": 1}, {"keyword": "фармацевтическая технология", "count": 1}], "rubrics": [{"code": "61.45.15", "name": "Исследования и разработки в области технологии химико-фармацевтических средств"}], "scientific_domains": [{"code": "3.4.1", "name": "Биотехнология, связанная со здоровьем"}], "rids": [{"registration_number": "625071500104-1", "name": "Способ получения надропарина кальция (Евразийский патент № 049054)", "abstract": "Изобретение относится к области химии, а именно к способу получения надропарина кальция, при котором гепарин натрия растворяют в воде, охлаждают, доводят рН раствора до 2,45-2,55 и добавляют нитрит натрия, затем доводят значение рН реакционной массы до 9,9-10,7, после чего в раствор добавляют борогидрид натрия, затем доводят рН реакционной массы до 3,8-4,0, после чего реакционную массу доводят до рН 6,7-6,9, затем к раствору добавляют этиловый спирт, перемешивают и оставляют до осаждения масла, раствор декантируют, оставшееся масло перемешивают в этиловом спирте до образования твердого рассыпчатого осадка, который фильтруют, получают надропарин натрия, затем сухой надропарин натрия растворяют в растворе фосфатного буфера и проводят концентрирование раствора, проводят ионообмен путем пропускания раствора через слабокислый катионит с получением полупродукта, к которому добавляют суспензию кальция гидроксида, после этого доводят рН до 6,8 и осуществляют выпаривание раствора, затем проводят лиофилизацию надропарина кальция. Технический результат заключается в увеличении выхода низкомолекулярного гепарина за счет повышения избирательности его фракционирования с использованием ультрафильтрации. 2 пр.\n\n\nОбласть техники.\n\nИзобретение относится к технологии получения фармацевтической субстанции низкомолекулярного гепарина (НМГ), такого как надропарин кальция, и может быть использовано для производства лекарственных препаратов на его основе.\n\nУровень техники.\n\nГепарин представляет собой антикоагулянт прямого действия, который синтезируется тучными клетками, являющимися разновидностью клеточных элементов соединительной ткани. В связи с этим важнейшим источником для получения гепарина в фармакологических и медицинских целях является ткань легких и печени животных методом протеолиза или деполимеризации с последующей очисткой гепарина-сырца.\n\nГепарин является линейным гетерополисахаридом, построенным из чередующихся остатков a-D-глюкопиранозилуроновой(глюкуроновой)кислоты и 2-сульфамино-2-дезокси-а-D-глюкопиранозы (сульфатированного N-ацетилглюкозамина), связанных а-1,4-гликозидными связями. Кроме сульфатных групп гепарин содержит и сульфоэфирные группы (при С6 остатков сульфо-N-глюкозамина и, частично, при С2 глюкуроновой кислоты).\n\nДля медицинских целей получают два типа гепарина: высокомолекулярный (ВМГ) и низкомолекулярный (НМГ) гепарины.\n\nВ настоящее время широкое применение получили препараты низкомолекулярного гепарина (НМГ), которые имеют достаточно высокую активность по фактору антикоагулянтной активности анти-Ха и низкую по анти-IIа активности (В.А. Макаров и др., “Применение гепаринов в клинической практике”, 1998, РМЖ, №3, с. 4).\n\nВ частности, используются препараты на основе субстанций дальтепарина, тинзапарина и эноксапарина натрия, надропарина, которые отличаются высокой антикоагуляционной активностью и имеют наиболее широкий спектр показаний.\n\nОдним из таких препаратов на основе НМГ является надропарин кальция.\n\nИспользуемый в качестве лекарственного препарата надропарин представляет собой кальциевую соль деполимеризованного гепарина с молекулярной массой от 4000 до 5000 Да.\n\nОн обладает прямым антикоагуляционным действием, анти-Ха и анти-IIа активностью, непосредственно влияет на находящиеся в крови факторы свертывания. Усиливает блокирующий эффект антитромбина III на фактор Ха (активирует переход протромбина в тромбин). Анти-Ха активность приблизительно в 4 раза превосходит анти-IIа активность. Обладает противовоспалительными и иммуносупрессивными (подавляет кооперативное взаимодействие Т- и В-клеток) свойствами, незначительно понижает уровень холестерина и бета-липопротеидов в сыворотке крови.\n\nУлучшает коронарный кровоток.\n\nПрименяется при тромбозах глубоких вен, тромбоэмболии легочной артерии, остром коронарном синдроме, профилактике тромбозов у больных с высоким риском: а) при ортопедических, онкологических и общехирургических операциях, б) при гемодиализе и гемофильтрации у больных с хронической почечной недостаточностью.\n\nИзвестно несколько способов получения надропарина кальция.\n\nТак, известен способ, включающий деполимеризацию гепарина с получением НМГ. Далее проводят процесс очистки, в котором выполняется устранение нитрозных групп путем нагревания водного раствора, содержащего низкомолекулярный гепарин при рН, составляющем от 3,0 до 13,0 при температуре, составляющей от 40°С и 90°С; в течение времени от 15 минут до 180 минут, или путем обработки водного раствора, содержащего низкомолекулярный гепарин излучением с помощью микроволн с частотой, находящейся между 900 и 2450 МГц при мощности 600-1000 Вт, в течение периода времени между 30 и 300 секунд (Европейский патент ЕР 1773890, опубликован 18.04.2007).\n\nНедостатком данного способа является высокая степень деградации продукта при высокотемпературной или микроволновой обработке в условиях низкого рН.\n\nТакже известен способ получения надропарина кальция, заключающийся в том, что гепарин растворяют в воде, добавляют нитрит натрия и доводят рН раствора до 2-3 путем обработки соляной кислотой, выдерживают раствор до исчезновения нитрита и затем доводят рН раствора до 9-11 путем добавления гидроксида натрия, после чего в раствор вводят борогидрид натрия, реакционную смесь перемешивают несколько часов, избыток борогидрида натрия разрушают соляной кислотой, а полученную реакционную среду нейтрализуют, после чего осуществляют осаждение, для чего добавляют этанол и выдерживают несколько часов, отделяют выделившийся продукт центрифугированием, к супернатанту добавляют спирт, перемешивают несколько часов, получившийся первый продукт отфильтровывают, промывают спиртом и сушат, после чего осадок опять растворяют в воде, добавляют нитрит натрия и доводят рН раствора до 2-3 путем обработки соляной кислотой, выдерживают раствор до исчезновения нитрита и затем доводят рН раствора до 9-11 путем добавления гидроксида натрия, после чего в раствор вводят борогидрид натрия, реакционную смесь перемешивают несколько часов, избыток борогидрида натрия разрушают соляной кислотой, а полученную реакционную среду нейтрализуют, после чего осуществляют осаждение для чего добавляют этанол и выдерживаютнесколько часов, отделяют выделившийся продукт центрифугированием, к супернатанту добавляют спирт, перемешивают несколько часов, получившийся второй продукт отфильтровывают, промывают спиртом и сушат, затем первый и второй сухой продукт растворяют в воде, пропускают через сильнокислый катионит, элюат доводят раствором гидроксида кальция до рН 6,6-7,2, фильтруют и сушат методом сублимационной сушки (лиофилизация) или с применением вакуумных сушильных шкафов (патент RU 2639574 С2, опубликован 28.11.2017).\n\nНедостатком данного способа является низкая избирательность фракционирования по молекулярной массе и связанные с этим потери продукта при спиртовом переосаждении.\n\nНаиболее близким аналогом заявляемого изобретения является способ получения надропарина кальция, заключающийся в том, что проводят растворение гепарина натрия в воде и добавление нитрита натрия, полученную реакционную массу перемешивают 60-90 минут, доводят значение рН до 10, после чего в раствор добавляют борогидрид натрия и этиловый спирт, перемешивают до осаждения масла, раствор декантируют, оставшееся масло перемешивают в этиловом спирте, осадок отфильтровывают и сушат. Затем проводят переосаждение надропарина натрия, к которому приливают воду, добавляют сильнокислый катионит в кальциевой форме, выдерживают 2 часа. Полученный раствор фильтруют, смолу промывают водой и подвергают сушке, получая надропарин кальция. Далее полученный надропарин кальция растворяют в воде и приливают этиловый спирт при температуре 20°С. Реакционную массу центрифугируют, после декантируют раствор с выпавшего масла, которое упаривают до образования порошка, который дополнительно сушат в вакуумном сушильном шкафу при температуре 30°С течение 72 часов, получая надропарин кальция необходимой фракции (патент на изобретение RU 2753678 С1, опубл. 19.08.2021).\n\nНедостатком указанного способа является, как и в предыдущем способе, использование большого количества этанола и относительно низкий выход продукта, связанный с низкой избирательностью процесса спиртового переосаждения.\n\nЗадачей, решаемой с помощью заявляемого изобретения, является увеличение выхода низкомолекулярного гепарина за счет повышения избирательности его фракционирования с использованием тангенциальной ультрафильтрации.\n\nДля решения этой задачи мы предлагаем способ получения надропарина кальция, при котором гепарин натрия растворяют в воде, охлаждают реакционную массу до температуры 15°С, доводят рН раствора до 2,5±0,05 концентрированной соляной кислотой и добавляют нитрит натрия, реакционную массу перемешивают 90 минут, по окончании перемешивания доводят значение рН реакционной массы до 10,3±0,4 путем добавления водного раствора гидроксида натрия, после чего в раствор добавляют борогидрид натрия и перемешивают реакционную массу в течение 2 часов, по окончании перемешивания доводят рН реакционной массы до 3,9±0,1 при помощи концентрированной соляной кислоты и перемешивают еще 20 минут при температуре 15°С, после чего реакционную массу доводят до рН 6,8±0,1 водным раствором гидроксида натрия, затем к раствору добавляют этиловый спирт, перемешивают 5 минут и оставляют на 300 мин при температуре 15°С до осаждения масла, раствор декантируют, оставшееся масло перемешивают в этиловом спирте до образования твердого рассыпчатого осадка, который фильтруют, получают надропарин натрия,\n\nзатем сухой надропарин натрия растворяют в 0,2 М растворе фосфатного буфера, перемешивают и проводят концентрирование раствора при входном давлении 1,5-1,6 бара через мембрану 30 кДа, до объема в 5 раз меньше исходного, затем последовательно промывают концентрат 0,2 М раствором фосфатного буфера и водой очищенной до достиженияэлектропроводности в линии фильтрата не более 50 мкСм/см фильтрат собирают в отдельный сборник,\n\nполученный фильтрат концентрируют на мембране 5кДа, при входном давлении 3 бара, и последовательно промывают 0,2 М раствором фосфатного буфера и водой очищенной до достижения электропроводности в линии фильтрата не более 50 мкСм/см,\n\nполученный концентрат сливают в сборник и проводят ионообмен в полученном продукте путем пропускания раствора через слабокислый катионит,\n\nк полученному полупродукту добавляют расчетное количество суспензии кальция гидроксида при перемешивании, после этого доводят рН раствора до значения 6,8 и осуществляют выпаривание раствора надропарина кальция при температуре не выше +40°С, остаточном давлении 30 мбар, затем проводят лиофилизацию надропарина кальция.\n\nСпособ осуществляется следующим образом.\n\nГепарин натрия растворяют в воде, охлаждают реакционную массу до температуры 15°С, доводят рН раствора до 2,5±0,05 концентрированной соляной кислотой и в один прием добавляют нитрит натрия, реакционную массу перемешивают 60-90 минут, по окончании перемешивания доводят значение рН реакционной массы до 10 путем добавления водного раствора гидроксида натрия, после чего в раствор добавляют борогидрид натрия и перемешивают реакционную массу в течение 2 часов, по окончании перемешивания доводят рН реакционной массы до 3,9-4,0 при помощи концентрированной соляной кислоты и перемешивают еще 20 минут, после чего реакционную массу нейтрализуют до рН 7,0 водным раствором гидроксида натрия, затем к раствору добавляют этиловый спирт, перемешивают 10 минут и оставляют на 300 мин до осаждения масла, раствор декантируют, оставшееся масло (не закристаллизовавшеесявещество) перемешивают в этиловом спирте, осадок отфильтровывают и сушат на воздухе до постоянной массы, получают надропарин натрия,\n\nЗатем проводят ультрафильтрацию надропарина натрия в 2 стадии: 1 стадия - ультрафильтрация через мембрану 30 к Да. В циркуляционный реактор через загрузочное окно наливают 0,2 М фосфатный буфер и засыпают сухой надропарин натрия, полученный на предыдущей стадии. Включают встроенную мешалку и запускают перемешивание до полного растворения сухого продукта, контроль визуальный.\n\nЗатем проводят концентрирование раствора при входном давлении 1,5-1,6 бара по манометру, установленному на входе в модуль мембранного разделения через мембрану 30 кДа.\n\nТаким образом, в начале этой стадии раствор в циркуляционном реакторе концентрируют до объема в 5 раз меньше исходного.\n\nК полученному концентрату добавляют 0,2 М фосфатный буфер в объеме 1:4,5 и концентрируют до исходного объема концентрата. Проводят три таких цикла разбавления-концентрирования, собирая фильтрат в коллектор целевой фракции. После последнего цикла раствор в циркуляционном реакторе концентрируют до исходного объема концентрата.\n\nПосле этого проводят промывку концентрата полученного продукта от солей буфера. Для этого в циркуляционный реактор с концентратом добавляют воды очищенной в объеме 1:1 и концентрируют до исходного объема концентрата. После этого процедуру промывки повторяют. Получаемый в процессе фильтрат собирается в коллектор целевой фракции. Промывки концентрата водой очищенной повторяют до достижения электропроводности в линии фильтрата не более 50 мкСм/см. После достижения указанного значения электропроводности раствор в циркуляционном реакторе концентрируют до исходного объема концентрата и полученный концентрат сливают в емкость для сбора концентрата.\n\nПараметры ультрафильтрации:\n\n• давление на линии входа 1,5-1,6 бар;\n\n• электропроводность после промывки в линии фильтрата - не более 50 мкСм/см.\n\n2 стадия - ультрафильтрация полученного фильтрата на мембране 5кДа.\n\nВ коллекторе целевой фракции с собранным в нем фильтратом с предыдущей стадии, включают перемешивающее устройство и циркуляционный насос. Концентрирование раствора проходит при входном давлении 3 бар по манометру, установленному на входе в модуль мембранного разделения с мембраной 5 кДа. Фильтрат разбавляют 0,2 М раствором фосфатного буфера в соотношении 1:2 и вновь концентрируют до исходного объема фильтрата. Проводят два таких цикла разбавления-концентрирования.\n\nПосле этого проводят промывку полупродукта от солей буфера. К полученному концентрату в коллекторе целевой фракции, при включенном перемешивающем устройстве, приливают воды очищенной в объеме 1:1 и концертируют до исходного объема концентрата. После этого процедуру промывки повторяют. Получаемый в процессе фильтрат также собирают в коллектор фильтрата. Промывки концентрата водой очищенной повторяют до достижения электропроводности в линии фильтрата не более 50 мкСм/см. После достижения указанного значения электропроводности полупродукт концентрируют до исходного объема концентрата. Полученный концентрат сливают в емкость для сбора полупродукта (концентрата).\n\nПараметры ультрафильтрации с мембраной 5 кДа:\n\n• давление на линии входа - 3 бара;\n\n• электропроводность в линии фильтрата - не более 50 мкСм/см.\n\nЦелевой сбор - концентрат (раствор надропарина натрия). Отход -фильтрат.\n\nПосле этого проводят ионообмен в полупродукте надропарина натрия, полученном на предыдущей стадии.\n\nУстановка для ионообмена состоит из двух последовательно соединенных и пронумерованных колонн, заполненных готовой ионообменной смолой. Продукт с предыдущей стадии подают в установку для ионообмена со скоростью 50 мл/мин, прогоняя его через две последовательно соединенных колонны, заполненных готовой ионообменной смолой. После прохождения через ионообменные колонны заряженный полупродукт попадает в промежуточную емкость. После этого установку для ионообмена продувают сжатым воздухом для удаления остатков раствора и промывают водой очищенной.\n\nСледующим этапом проводят синтез надропарина кальция.\n\nДля этого продукт стабилизируют внесением в его раствор 0,1М кальция гидроксида при перемешивании мешалкой на скорости 50 об/мин и доводят рН до 6,8±0,2.\n\nПо завершении подачи кальция гидроксида перемешивают полученный раствор еще в течение 10 мин.\n\nПосле этого осуществляется выпаривание раствора надропарина кальция. Раствор упаривают при температуре рубашки реактора +40°С, остаточном давлении 30 миллибар, скорость вращения мешалки составляет 50 об/мин.\n\nПосле этого проводят лиофилизацию надропарина кальция в лиофильной сушилке. Бутылки с замороженным раствором размещают в рабочей камере лиофильной сушилки.\n\nПроцесс высушивания автоматический и не требует ручной корректировки. По завершении высушивания сбрасывают вакуум из рабочей камеры сушилки. Открывают дверь рабочей камеры, выгружают бутылки и закрывают резиновыми пробками.\n\nИзобретение подтверждается следующими примерами.\n\nПример 1.\n\n200 г гепарина растворяли в воде очищенной. С помощью пипетки и мерного цилиндра, добавляли в емкость 10% раствор соляной кислоты, доводя рН реакционной массы до значения 2,5±0,05. По окончании добавления соляной кислоты в емкость через химическую воронку в один прием загрузили 7 г нитрита натрия и выдерживали массу в емкости при перемешивании в течение 90 мин, при температуре +15±1°С, частота перемешивания 38 Гц. Разброс значений температуры и рН обусловлен допустимой основной погрешностью средств измерений данного типа.\n\nЗатем добавляли в емкость 0,2М раствор гидроксида натрия, доводя рН реакционной массы до значения 10. По окончании загрузки раствора гидроксида натрия в емкость добавляли через химическую воронку в один прием 2 г боргидрида натрия и выдерживали массу в емкости при перемешивании в течение 2 часов при температуре +15±1°С.\n\nПо окончании времени выдержки включали мешалку с частотой перемешивания 38 Гц. С помощью пипетки добавляли в емкость 10% раствор соляной кислоты, доводя рН реакционной массы до значения 3,9±0,1. Массу в емкости выдерживали при перемешивании в течение 20 мин при температуре +15±1°С.\n\nПо окончании времени выдержки добавляли в емкость 0,2 М раствор гидроксида натрия, доводя рН реакционной массы до значения 6,8±0,1. Контроль температуры+15±1°С. Приливали с помощью сифона и перистальтического насоса точно 6,496 кг этилового спирта. Раствор перемешивали в течение 5 мин, после этого отключали перемешивание и оставляли до осаждения масла на 5 часов, при этом температуру реакционной массы выдерживали при +15±1°С.\n\nСпустя 5 часов декантировали раствор над маслом, с использованием сифона и сливали его в сборник. Приливали к остатку в емкости с помощью мерного цилиндра через химическую воронку 6 л этилового спирта. Включали мешалку (частота перемешивания 38 Гц, время 30 мин) и перемешивали содержимое до образования твердого рассыпчатого осадка.\n\nВ вакуумно-фильтрационную установку укладывали плоский бумажный фильтр тип «белая лента». На фильтр помещали извлеченный из емкости осадок и спиртовой раствор. Фильтровали полученный осадок. Собранный фильтрат помещали в сборник. По завершении фильтрации из установки извлекли фильтр с полупродуктом - осадком надропарина натрия. Продукт переносили с фильтра в стерильный одноразовый флакон. Передавали выемку полупродукта (надропарина натрия) (50 мг) на анализ в лабораторию контроля качества.\n\nПолученный полупродукт помещали в циркуляционный реактор ультрафильтрационой установки и приливали 24,8 л 0,2 М фосфатного буфера, перемешивали до полного растворения полупродукта, поле чего полученный раствор концентрировали на мембране с порогом отсечения 30 кДа, при входном давлении 1,5-1,6 бара, до объема 6 л. Полученный концентрат разбавляли 24,8 л 0,2 М фосфатного буфера при перемешивании и вновь концентрировали до объема 6 л, количество таких циклов разбавления-концентрирования 4. После этого к оставшемуся концентрату приливали 5 л воды очищенной и вновь концентрировали его до исходного объема (6 л), после чего операцию повторяли, контролируя значение электропроводности фильтрата. Промывки водой проводили до достижения значения электропроводности ниже Увеличенное изображение (открывается в отдельном окне) после чего концентрат финально концентрировали до 6 л.\n\nПолученный полупродукт - фильтрат с мембраны 30 кДа -собранный в коллектор целевой фракции ультрафильтрационой установки, концентрировали на мембране 5 кДа, при входном давлении 3 бар, до объема 6 л, концентрат разбавляли 12,4 л 0,2 М фосфатного буфера и вновь концентрировали до 6 л, количество таких циклов разбавления-концентрирования 2. После этого к оставшемуся концентрату (6 л) приливали 4 л воды очищенной и вновь концентрировали его до исходного объема 6 л, повторяли промывки водой до достижения электропроводности фильтрата ниже Увеличенное изображение (открывается в отдельном окне) (фактическое значение Увеличенное изображение (открывается в отдельном окне) концентрат финально концентрировали до 6 л и сливали с коллектора целевой фракции в сборник. После этого установку промыли 3 л очищенной воды.\n\nПолученный концентрат с мембраны 5 кДа упаривали в роторном испарителе.\n\n1 грамм полученного полупродукта растворили в 100 мл воды очищенной. Полученный раствор при помощи перистальтического насоса перекачали в ионообменную установку, наполненную слабокислотным катионитом Токем-250, со скоростью 50 мл/мин, по окончании перегонки всего объема добавляли воду очищенную до полного заполнения установки. По завершению полного заполнения установки выдерживали 30 минут и слили полупродукт со скоростью 50 мл/мин в приемную емкость. По завершении установку продували сжатым воздухом. Сверху в установку подавали воду, очищенную в соотношении 1 часть воды на 3,35 частей общего объема смолы. Далее продували установку сжатым воздухом для осушения. Повторили эту процедуру еще один раз.\n\nКальцификацию полупродукта проводили следующим образом: к полученному раствору добавили 217 мг кальция гидроксида (в виде ОДМ водной суспензии) и перемешали до полного растворения под контролем рН раствора. После растворения всего расчетного количества гидроксида кальция, довели рН раствора до значения 6,8 добавлением раствора 10% соляной кислоты. Полученный раствор надропарина сконцентрировали на роторном испарителе, заморозили и высушили в лиофильной сушилке.\n\nПример 2. Определение показателей качества получаемого продукта. По результатам анализа установлено, что показатели качества продукта соответствуют установленным требованиям:\n\nОписание. Белый или почти белый порошок.\n\nРастворимость. Легко растворим в воде.\n\nПодлинность:\n\n1) ЯМР-спектр - подобен спектру стандартного образца надропарина кальция;\n\n2) Отношение активности антифактор-Ха к активности антифактор-IIа-3,14;\n\n3) Среднемассовая молекулярная масса - 4220 Да.\n\nФракции меньше 2000 Да - 9%;\n\nФракции от 2000 до 4000 Да - 41%. Фракции от 2000 до 8000 Да - 86%;\n\n4) Качественная реакция на кальций - положительна.\n\nПрозрачность раствора. 5% раствор субстанции выдерживает сравнение с эталоном П.\n\nЦветность раствора. 5% раствор субстанции должен выдерживает равнение с эталоном Y5.\n\nрН. - 6,03\n\nСвободные сульфаты. - 0,15%.\n\nНитриты. Выдерживает испытание.\n\nКальций. 9,89%.\n\nАзот.2,3%.\n\nМолярное соотношение сульфат-ионов и карбоксилат-ионов. - 4,3.\n\nПотеря в массе при высушивании. 3,055%.\n\nТяжелые металлы. Выдерживает испытание.\n\nЭтанол. Выдерживает испытание.\n\nБактериальные эндотоксины. Менее 0,01 ЕЭ на ME анти-Ха-факторной активности.\n\nАномальная токсичность. Субстанция не токсична.\n\nМикробиологическая чистота. Соответствует категории 1.2Б.\n\nКоличественное определение. Анти-Ха-факторная активность 111,5 МЕ/мг в пересчете на сухое вещество.", "keywords": ["Надропарин кальция", "активная фармацевтическая субстанция", "фармацевтическая технология"], "rid_type": "Изобретение", "using_ways": "Производство лекарственных средств на основе Надропарина кальция", "rubrics": [{"code": "61.45.15", "name": "Исследования и разработки в области технологии химико-фармацевтических средств"}], "oesrs": [{"code": "3.4.1", "name": "Биотехнология, связанная со здоровьем"}], "authors": [{"name": "Аракелов Сергей Александрович", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Маковский Евгений Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Меркулов Илья Вадимович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Шубин Николай Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-6264-4632", "scopus_id": null}, {"name": "Кривощеков Сергей Владимирович", "degree": "Кандидат химических наук", "rank": "Доцент", "orcid": "0000-0003-4213-2389", "scopus_id": "56021963300"}, {"name": "Гурьев Артем Михайлович", "degree": "Доктор фармацевтических наук", "rank": "Отсутствует", "orcid": "0000-0002-1120-4979", "scopus_id": "57194541508"}, {"name": "Александров Алексей Георгиевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Александров Георгий Васильевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Руденко Александр Вячеславович", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-15", "nioktr": "124030100117-8", "usage": [], "protections": []}], "projects": [], "lat": 55.71261739324394, "lon": 37.522549513467, "total_funding": 0, "geocode_method": "approximate"}