{"ogrn": "1127746655464", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ФИНАНСОВЫЙ ИНСТИТУТ МИНИСТЕРСТВА ФИНАНСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ\"", "short_name": "НИФИ МИНФИНА РОССИИ", "supervisor": "НАЗАРОВ ВЛАДИМИР СТАНИСЛАВОВИЧ", "org_type": "Организация", "okogu": "Министерство финансов Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 30, "rid_types": {}, "top_keywords": [{"keyword": "субсидии", "count": 2}, {"keyword": "бюджет", "count": 2}, {"keyword": "электронный бюджет", "count": 2}, {"keyword": "практика инициативного бюджетирования", "count": 2}, {"keyword": "инициативное бюджетирование", "count": 2}, {"keyword": "государственные (муниципальные) услуги", "count": 2}, {"keyword": "специальные налоговые режимы", "count": 2}, {"keyword": "упрощенная система налогообложения", "count": 2}, {"keyword": "здравоохранение", "count": 2}, {"keyword": "кадастровая стоимость", "count": 2}, {"keyword": "модель льготного лекарственного обеспечения", "count": 2}, {"keyword": "таможенные пошлины", "count": 1}, {"keyword": "международные отправления товаров", "count": 1}, {"keyword": "пороги беспошлинного ввоза", "count": 1}, {"keyword": "экспорт", "count": 1}, {"keyword": "импорт", "count": 1}, {"keyword": "трансграничная торговля", "count": 1}, {"keyword": "электронная торговля", "count": 1}, {"keyword": "бондовые склады", "count": 1}, {"keyword": "таможенные склады", "count": 1}, {"keyword": "учет аренды", "count": 1}, {"keyword": "фсбу", "count": 1}, {"keyword": "права аренды", "count": 1}, {"keyword": "стандарты бухгалтерского учета", "count": 1}, {"keyword": "бухгалтерский учет", "count": 1}, {"keyword": "предоставление субсидий", "count": 1}, {"keyword": "отбор получателей субсидий", "count": 1}, {"keyword": "предложения по унификации и стандартизации правил предоставления субсидий и порядка проведения отбора получателей субсидий", "count": 1}, {"keyword": "система здравоохранения", "count": 1}, {"keyword": "система финансирования здравоохранения", "count": 1}, {"keyword": "централизация медицинской помощи", "count": 1}, {"keyword": "клинико-статистические группы", "count": 1}, {"keyword": "прогнозирование доходов", "count": 1}, {"keyword": "администрирование доходов", "count": 1}, {"keyword": "административные штрафы", "count": 1}, {"keyword": "федеральные судьи", "count": 1}, {"keyword": "мировые судьи", "count": 1}, {"keyword": "местные бюджеты", "count": 1}, {"keyword": "региональные бюджеты", "count": 1}, {"keyword": "главные администраторы доходов", "count": 1}, {"keyword": "источники доходов", "count": 1}, {"keyword": "страны еаэс", "count": 1}, {"keyword": "драгоценные камни", "count": 1}, {"keyword": "драгоценные металлы", "count": 1}, {"keyword": "ювелирные изделия", "count": 1}, {"keyword": "правовые основы", "count": 1}, {"keyword": "общий рынок", "count": 1}, {"keyword": "экономическая выгода", "count": 1}, {"keyword": "бюджетное финансирование ниоктр", "count": 1}, {"keyword": "управление бюджетными расходами на ниоктр", "count": 1}], "rubrics": [{"code": "06.71.15", "name": "Экономика торговли"}, {"code": "06.35.31", "name": "Учет"}, {"code": "06.81.85", "name": "Учет и отчетность. Анализ хозяйственной деятельности предприятия"}, {"code": "06.73.15", "name": "Государственные финансы. Налоги"}, {"code": "06.71.47", "name": "Экономика здравоохранения и социального обеспечения"}, {"code": "06.73.02", "name": "Общие проблемы"}, {"code": "06.71.01", "name": "Общие вопросы"}, {"code": "06.39.27", "name": "Экономическая информатика"}, {"code": "06.71.37", "name": "Экономика науки"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.73.07", "name": "Денежные и финансовые теории. Финансовая политика"}, {"code": "06.51.67", "name": "Международное движение капиталов"}, {"code": "06.51.87", "name": "Международные финансы"}, {"code": "10.21.51", "name": "Правовое регулирование государственных расходов и бюджетного финансирования"}, {"code": "06.73.21", "name": "Концентрация капитала. Финансово-промышленные группы. Инвестиционные институты"}, {"code": "06.73.65", "name": "Страхование"}, {"code": "06.73.35", "name": "Рынки капиталов. Биржи"}, {"code": "06.39.31", "name": "Теории организации и принятия экономических решений"}, {"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}, {"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}, {"code": "06.52.41", "name": "Экономическое развитие отдельных групп стран"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}, {"code": "06.61.33", "name": "Региональная экономика"}, {"code": "06.56.31", "name": "Экономическая политика. Государственное регулирование экономики"}, {"code": "06.61.01", "name": "Общие вопросы"}, {"code": "06.35.51", "name": "Экономико-математические методы и модели"}, {"code": "06.35.33", "name": "Экономическая и социально-экономическая статистика"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}, {"code": "5.2.4", "name": "Бизнес и управление"}], "rids": [], "projects": [{"registration_number": "225012904095-1", "nioktr": "124061800011-6", "name": "Совершенствование методики оценки бедности в Российской Федерации и оценка влияния мер социальной поддержки (защиты) на уровень бедности", "abstract": "Целью настоящей работы по НИР является выработка научно обоснованных предложений по совершенствованию методики определения границы бедности и оценки глубины и уровня бедности.\nДля достижения поставленной цели были решены следующие задачи.\nЗадача 1. Методический и статистический анализ показателей, характеризующих глубину и уровень бедности населения.\nЗадача 2. Анализ опыта реализации и финансового обеспечения предоставления государственной социальной помощи на основании социального контракта в отдельных субъектах Российской Федерации. Оценка среднесрочных эффектов получения государственной социальной помощи на основании социального контракта гражданами.\nЗадача 3. Анализ профиля бедности и ключевых факторов бедности домохозяйств в целях совершенствования методики оценки границы бедности, глубины и уровня бедности и методики оценки нуждаемости в социальной поддержке.\nЗадача 4. Разработка научно обоснованных предложений по совершенствованию методики определения границы бедности и оценки глубины и уровня бедности.\nЗадача 5. Разработка научно обоснованных предложений по совершенствованию действующих на федеральном уровне методик оценки нуждаемости при предоставлении мер социальной поддержки с целью повышения эффективности предоставляемой социальной поддержки и усиления ее влияния на снижение глубины и уровня бедности.\nЗадача 6. Разработка научно обоснованных предложений по совершенствованию методики предоставления государственной социальной помощи на основании социального контракта.\nПолученные в рамках научного исследования результаты могут быть использованы в практической деятельности Министерства финансов Российской Федерации, Министерства труда и социальной защиты Российской Федерации, Росстата, органов государственной власти субъектов Российской Федерации.\nТема исследования соответствует подпункту «ж» пункта 21 «возможность эффективного ответа российского общества на большие вызовы с учетом возрастающей актуальности синтетических научных дисциплин, созданных на стыке", "keywords": ["БЕДНОСТЬ", "НУЖДАЕМОСТЬ", "КРИТЕРИИ НУЖДАЕМОСТИ", "ИМУЩЕСТВО, ДОХОДЫ", "СОЦИАЛЬНЫЕ ВЫПЛАТЫ", "МЕРЫ СОЦИАЛЬНОЙ ПОДДЕРЖКИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 34666.56, "publication_count": 3, "rubrics": [{"code": "06.71.47", "name": "Экономика здравоохранения и социального обеспечения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "34666.560", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904336-5", "nioktr": "124061800019-2", "name": "Макроэкономическая политика приоритетных дружественных государств", "abstract": "Актуальность исследования обуславливается его направленностью на поиск и разработку решений в области реагирования на проблемы глобального развития, выработку направлений сотрудничества с приоритетными государствами-партнерами в условиях геополитических вызовов, с которыми в настоящее время сталкивается экономика Российской Федерации.\nВ ходе исследования был выполнен анализ макроэкономической ситуации в странах ближнего зарубежья: республиках Армения, Беларусь, Казахстан, Таджикистан, Узбекистан, Кыргызской и Азербайджанской республиках, Туркменистане, а также в государствах, присоединившихся к объединению БРИКС в 2024 году – Исламской Республике Иран, Арабской Республике Египет, Объединенных Арабских Эмиратах, Федеративной Демократической Республике Эфиопии. \nПредметом исследования была динамика основных макроэкономических показателей рассматриваемых стран, в том числе показателей ВВП и его структуры, платежного баланса, государственного бюджета, денежно-кредитной политики. Отдельно проанализированы финансовые системы рассмотренных стран, показатели внешнеэкономической деятельности (международная торговля и прямые иностранные инвестиции), а также основные документы стратегического планирования. Кроме того, для государств ближнего зарубежья проанализированы основные документы бюджетного планирования.\nВ ходе исследования были сделаны следующие выводы.\n1.\tВ 2023 г. макроэкономическая ситуация в большинстве стран ближнего зарубежья складывалась под воздействием нескольких основных факторов. Во-первых, реальный рост ВВП в основном замедлился ввиду снижения внешнего спроса и менее значительного притока иностранного капитала (высокая база 2022 г.). Во-вторых, состояние платежного баланса преимущественно ухудшилось в результате более резкого сокращения стоимостного объема экспорта и переводов трудовых мигрантов в сравнении с импортными поставками, которые поддерживал устойчивый внутренний спрос. В-третьих, инфляция снизилась вследствие ужесточения денежно-кредитной политик", "keywords": ["СТРАНЫ БЛИЖНЕГО ЗАРУБЕЖЬЯ", "МАКРОЭКОНОМИЧЕСКАЯ ПОЛИТИКА", "ОБЗОР ОСНОВНЫХ ПОКАЗАТЕЛЕЙ РАЗВИТИЯ", "ПАРАМЕТРЫ БЮДЖЕТА", "ПРИОРИТЕТЫ СОТРУДНИЧЕСТВА", "КЛЮЧЕВЫЕ ПАРТНЕРЫ", "ТРЕНДЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "19.000", "finance_total": 31777.68, "publication_count": 3, "rubrics": [{"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}, {"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}, {"code": "06.52.41", "name": "Экономическое развитие отдельных групп стран"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "31777.680", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904318-1", "nioktr": "123021000015-7", "name": "Создание стимулов и условий для переориентации потоков капитала на финансирование устойчивого развития страны, а также адаптации участников финансового рынка к новым видам рисков при переходе к экономике устойчивого развития, в том числе к низкоуглеродной экономике", "abstract": "Настоящий отчет раскрывает содержание, суть и основные результаты второго (заключительного) этапа исследования, посвященного решению задачи создания стимулов и условий для переориентации потоков капитала на финансирование устойчивого развития страны. На первом этапе (2023 г.), были систематизированы действия, предпринимаемые на глобальном, национальном и корпоративном уровне по формированию рамок включения ESG-факторов в процесс управления, и обобщен опыт стран по регулированию национальных финансовых рынков, связанный с развитием подходов к учету рисков финансовых организаций. На данном этапе (2024 г.) осуществлен анализ готовности национальной экономики и финансового рынка к принятию концепции устойчивого развития и предложена авторская оценка возможностей и ограничений участников национального финансового рынка в части адаптации к новым видам рисков при переходе к экономике устойчивого развития, в том числе к низкоуглеродной экономике. В ходе второго (заключительного) этапа исследования подробно рассмотрены и проанализированы: \n(1) роль национального регулирования, его специфика и степень зрелости; \n(2) решения, принимаемые на уровне российских компаний (добровольное принятие повестки устойчивого развития посредством интеграции ESG-факторов в бизнес-стратегии); \n(3) потенциал альтернативных бюджетным источников финансирования территориальных программ развития и инвестиционных программ бизнеса, особенностью которых является учет ESG-рисков; \n(4) возможности и перспективы финансовых инструментов зарождающегося сегодня в России устойчивого сегмента национального финансового рынка для финансирования программ развития территорий и корпоративных программ развития.\nИтогом исследования стала подготовка обоснованных выводов (по итогам анализа фактов и регулятивных документов, экономических и статистических расчетов, обобщения результатов анкетирования промышленных компаний Уральского региона), а также предложений по уточнению «Стратегии развития финансового рынка до 2030 ", "keywords": ["УСТОЙЧИВОЕ РАЗВИТИЕ", "ЗЕЛЕНАЯ ЭКОНОМИКА", "МОДЕРНИЗАЦИОННЫЙ ПЕРЕХОД", "ИНВЕСТИЦИИ", "ФИНАНСОВЫЙ РЫНОК", "ESG-ФАКТОРЫ", "ESG-РИСКИ", "ESG-ОТЧЕТНОСТЬ", "НАЦИОНАЛЬНОЕ РЕГУЛИРОВАНИЕ", "КОНКУРЕНТОСПОСОБНОСТЬ НАЦИОНАЛЬНОЙ ЭКОНОМИКИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "24.000", "finance_total": 31777.68, "publication_count": 9, "rubrics": [{"code": "06.51.67", "name": "Международное движение капиталов"}, {"code": "06.51.87", "name": "Международные финансы"}, {"code": "06.73.35", "name": "Рынки капиталов. Биржи"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "31777.680", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012904079-1", "nioktr": "124061800004-8", "name": "Совершенствование подходов к формированию межбюджетных отношений", "abstract": "Тема работы по научно-методическому обеспечению (далее - НМО) соответствует пункту 21, подпункту «ж»: «возможность эффективного ответа российского общества на большие вызовы с учетом возрастающей актуальности синтетических научных дисциплин, созданных на стыке психологии, социологии, политологии, истории и научных исследований связанных с этическими аспектами научно-технологического развития, изменениями социальных, политических и экономических отношений» приоритетных направлений Стратегии научно-технологического развития Российской Федерации, утвержденной указом Президента Российской Федерации от 28.02.2024 № 145. Реализация данного направления будет способствовать более эффективному взаимодействию всех уровней власти в реализации бюджетной политики и предоставлении бюджетных услуг с учетом современных тенденций в развитии бюджетного федерализма, в том числе на новых территориях.\nЦелью выполнения работ является поддержка деятельности Министерства финансов по обеспечению эффективности формирования межбюджетных отношений в Российской Федерации по целому ряду направлений, перечисленных ниже.\nТак, в рамках выполнения работ исполнителями был подготовлен проект Методических рекомендаций органам государственной власти субъектов Российской Федерации и органам местного самоуправления в сфере межбюджетных отношений на региональном и муниципальном уровне в связи с изменениями бюджетного законодательства в 2024–2025 годах.\nБыл проведен мониторинг межбюджетных отношений и исполнения местных бюджетов с последующим анализом его результатов и разработкой предложений по совершенствованию системы мониторинга, в том числе в отношении субъектов Российской Федерации, принятых в состав Российской Федерации, с целью их интеграции в бюджетную систему страны. \nПомимо этого, был проведен мониторинг и анализ результатов лучшей практики управления региональными и муниципальными финансами на основе результатов Всероссийского конкурса «Лучшая муниципальная практика» в части управления муниципал", "keywords": ["МЕЖБЮДЖЕТНЫЕ ОТНОШЕНИЯ", "РЕГИОНАЛЬНЫЕ И МУНИЦИПАЛЬНЫЕ ФИНАНСЫ", "ЭФФЕКТИВНОСТЬ ПРЕДОСТАВЛЕНИЯ СУБВЕНЦИЙ", "СОЦИАЛЬНАЯ ЗАЩИТА ДЕТЕЙ-СИРОТ", "НОВЫЕ РЕГИОНЫ", "СОДЕРЖАНИЕ ОРГАНОВ ГОСУДАРСТВЕННОЙ ВЛАСТИ", "ДОХОДНЫЙ ПОТЕНЦИАЛ", "ИНДИВИДУАЛЬНЫЕ ПРОГРАММЫ РАЗВИТИЯ", "ПОЛНОМОЧИЯ ОРГАНОВ ВЛАСТИ СУБЪЕКТОВ РФ И ОРГАНОВ МЕСТНОГО САМОУПРАВЛЕНИЯ", "КОНЦЕССИИ И БЮДЖЕТНЫЕ КРЕДИТЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "15.000", "finance_total": 28888.8, "publication_count": 3, "rubrics": [{"code": "06.71.01", "name": "Общие вопросы"}, {"code": "06.61.33", "name": "Региональная экономика"}, {"code": "06.56.31", "name": "Экономическая политика. Государственное регулирование экономики"}, {"code": "06.61.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.2.4", "name": "Бизнес и управление"}, {"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "28888.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012904081-4", "nioktr": "123020800126-5", "name": "Методика расчета объема нелегального рынка этилового спирта, алкогольной и спиртосодержащей продукции (в разрезе видов продукции)", "abstract": "Цель данного исследования заключается в разработке надежной и универсальной методики расчета объема нелегального рынка этилового спирта, алкогольной и спиртосодержащей продукции с использованием математико-статистических моделей, учитывающих зарубежный научный опыт. Исследование включает оценку влияния указанных областей на социально-экономическую ситуацию в РФ, анализ практики управления и исполнения бюджетных расходов. Предложены меры по повышению эффективности этих процессов на основе международного опыта.\nВ России пока не существует единой методики для оценки этого рынка, что приводит к значительным расхождениям в результатах различных исследований. Отсутствие стандартизированного подхода осложняет управление алкогольным рынком, затрудняя разработку эффективных мер по сокращению доли нелегальной продукции. Это влияет на реализацию фискальной политики и достижение стратегических задач в области демографии и здравоохранения. Разработка универсальной методики предполагает поэтапный процесс, направленный на обеспечение высокой точности и достоверности полученных оценок.\nРазработка достоверной (универсальной) методики расчета объема нелегального рынка направлена на повышение качества управления рынком алкогольной продукции с целью сокращения его нелегальной доли, что напрямую влияет на достижение задач фискальной политики и целевые показатели в сфере демографии и здравоохранения.\nНа текущем этапе исследования были проведены мониторинг и оценка ситуации на рынке алкогольной продукции, включая анализ предложений по мерам борьбы с нелегальными продажами. Рассмотрение основных сценариев влияния нелегального рынка на производство и оборот нелегальной продукции позволило сформировать основу для дальнейшей апробации методики оценки объема нелегального производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции. В ходе работы была разработана система проведения мониторинга и оценки ситуации в сфере нелегальных производства и оборота этилового спирта, ал", "keywords": ["ОТРАСЛЕВОЙ АНАЛИЗ", "МОДЕЛИРОВАНИЕ РЫНКА", "ТЕНЕВОЙ РЫНОК", "РЫНОК АЛКОГОЛЬНОЙ ПРОДУКЦИИ", "СПРОС НА АЛКОГОЛЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "11.000", "finance_total": 28888.8, "publication_count": 1, "rubrics": [{"code": "06.35.51", "name": "Экономико-математические методы и модели"}, {"code": "06.71.15", "name": "Экономика торговли"}, {"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "28888.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904315-0", "nioktr": "124061800005-5", "name": "Разработка предложений по развитию взаимного страхования как инструмента обеспечения экономического суверенитета Российской Федерации", "abstract": "Исследование по теме «Разработка предложений по развитию взаимного страхования как инструмента обеспечения экономического суверенитета Российской Федерации» проведено в соответствии с планом научно-исследовательских работ Научно-исследовательского финансового института Минфина России на 2024 г.\nНаучные исследования по разработке предложений по развитию взаимного страхования как инструмента обеспечения экономического суверенитета Российской Федерации соответствуют приоритетному направлению «Противодействие техногенным, биогенным, социокультурным угрозам, терроризму и экстремистской идеологии, деструктивному иностранному информационно-психологическому воздействию, а также киберугрозам и иным источникам опасности для общества, экономики и государства, укрепление обороноспособности и национальной безопасности страны в условиях роста гибридных угроз» Стратегии научно-технологического развития России, утвержденной Указом Президента Российской Федерации от 28.02.2024 № 145 «О стратегии научно-технологического развития Российской Федерации» (пункт 21, подпункт «д»).\nЯрким примером источника опасности для общества, экономики и государства является санкционное давление недружественных стран на российскую экономику, а значит, и на российское общество. Это большой, глобальный вызов для Российской Федерации, эффективный ответ на который может быть найден только с опорой на науку (в том числе экономическую), взаимодействие между экономическими субъектами, социальными институтами. Взаимное страхование, в свою очередь, является одним из классических примеров добровольного объединения экономических субъектов для достижения общих экономических целей.\nОбъект исследования – взаимное страхование в Российской Федерации.\nПредмет исследования – возможности и условия развития взаимного страхования как инструмента обеспечения экономического суверенитета Российской Федерации.\nЦелью НИР является разработка комплексных предложений по развитию взаимного страхования в контексте обеспечения эконом", "keywords": ["СТРАТЕГИЧЕСКИ ВАЖНЫЕ ПРЕДПРИЯТИЯ В РОССИИ", "ГОСУДАРСТВЕННОЕ РЕГУЛИРОВАНИЕ СТРАХОВАНИЯ", "ВЗАИМНОЕ ПЕРЕСТРАХОВАНИЕ", "ЭКОНОМИЧЕСКИЙ СУВЕРЕНИТЕТ", "ВЗАИМНОЕ СТРАХОВАНИЕ", "САНКЦИИ", "СТРАХОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 25999.92, "publication_count": 4, "rubrics": [{"code": "06.73.65", "name": "Страхование"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "25999.920", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225013004688-1", "nioktr": "124062600021-4", "name": "Анализ и выработка подходов к совершенствованию системы администрирования и прогнозирования доходов региональных и местных бюджетов", "abstract": "Объектом данного исследования является система администрирования и прогнозирования доходов региональных и местных бюджетов Российской Федерации. Цель работы заключается в разработке рекомендаций, направленных на совершенствование этой системы для повышения её эффективности и прозрачности на уровне субъектов и муниципальных образований. В процессе исследования особое внимание уделено совершенствованию нормативной базы регионов, в том числе внесению изменений в существующие законодательные акты, а также установлению чётких сроков выполнения ключевых этапов работ по взаимодействию участников бюджетного процесса. Результатом стали конкретные рекомендации, направленные на стандартизацию и согласование процессов администрирования и прогнозирования доходов, что должно способствовать улучшению взаимодействия между участниками бюджетного процесса, повышению точности методик прогнозирования.\nПрактическими результатами научного исследования стали предложения по доработке системы администрирования и прогнозирования доходов региональных и местных бюджетов, а также разработка рекомендаций по формированию реестра шаблонов для внесения сведений об источниках доходов, устанавливаемых на федеральном уровне. Новизна работы заключается в том, что впервые проведено комплексное исследование действующей системы администрирования и прогнозирования доходов, с учётом текущего нормативного регулирования, что позволило выработать конкретные меры по её совершенствованию и интеграции с существующими государственными платформами.", "keywords": ["ПРОГНОЗИРОВАНИЕ ДОХОДОВ", "АДМИНИСТРИРОВАНИЕ ДОХОДОВ", "АДМИНИСТРАТИВНЫЕ ШТРАФЫ", "ФЕДЕРАЛЬНЫЕ СУДЬИ", "МИРОВЫЕ СУДЬИ", "МЕСТНЫЕ БЮДЖЕТЫ", "РЕГИОНАЛЬНЫЕ БЮДЖЕТЫ", "ГЛАВНЫЕ АДМИНИСТРАТОРЫ ДОХОДОВ", "ЭЛЕКТРОННЫЙ БЮДЖЕТ", "ИСТОЧНИКИ ДОХОДОВ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "11.000", "finance_total": 23111.04, "publication_count": 5, "rubrics": [{"code": "06.73.02", "name": "Общие проблемы"}, {"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "23111.040", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225012903926-9", "nioktr": "124061800007-9", "name": "Совершенствование системы обоснований бюджетных ассигнований и обоснований плановых сметных показателей", "abstract": "Объектом научно-методической работы является система обоснований бюджетных ассигнований и обоснований плановых сметных показателей.\nЦелью научно-методической работы является разработка организационно-правовой модели, предусматривающей переход к формированию получателями бюджетных средств обоснований плановых сметных показателей на основе детализированных данных, к формированию главными распорядителями бюджетных средств обоснований бюджетных ассигнований на основе агрегации данных обоснований плановых сметных показателей, а также интеграцию новых подходов к формированию обоснований бюджетных ассигнований и обоснований (расчетов) плановых сметных показателей в процессы составления и исполнения федерального бюджета в ГИИС УОФ «Электронный бюджет».\nСостав показателей обоснований (расчетов) плановых сметных показателей аналогичен составу показателей обоснований бюджетных ассигнований, поэтому любые изменения состава показателей обоснований бюджетных ассигнований, формируемых в разрезе получателей бюджетных средств, требуют корректировки показателей соответствующих обоснований (расчетов) плановых сметных показателей, что увеличивает трудозатраты.\nРешаемые в рамках рассматриваемой работы задачи направлены на исключение дублирующей информации при планировании расходов на уровне главных распорядителей бюджетных средств и подведомственных им получателей средств путем перехода на применение детализированных данных при планировании расходов получателей бюджетных средств и агрегирование данных, используемых при формировании обоснований (расчетов) плановых сметных показателей, при планировании бюджетных ассигнований главных распорядителей бюджетных средств.", "keywords": ["Обоснования бюджетных ассигнований", "обоснования (расчеты) плановых сметных показателей", "агрегированные данные", "расчетные показатели", "организационно-правовая модель", "интеграция новых подходов", "электронный бюджет"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 23111.04, "publication_count": 3, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}, {"code": "10.21.51", "name": "Правовое регулирование государственных расходов и бюджетного финансирования"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "23111.040", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225012904326-6", "nioktr": "124061800009-3", "name": "Анализ результатов апробации Федерального закона от 13.07.2020 № 189-ФЗ «О государственном (муниципальном) социальном заказе на оказание государственных (муниципальных) услуг в социальной сфере»", "abstract": "Объектом исследования является рынок государственных (муниципальных) услуг в социальной сфере.\nЦель работы – оценить результаты внедрения социального заказа в целях организации оказания государственных (муниципальных) услуг в социальной сфере в пилотных регионах.\nВ рамках работы:\n-\tразработаны методические рекомендации для проведения социологических исследований удовлетворенности получателей апробируемых услуг независимой организацией и осуществлено методологическое сопровождение такого исследования;\n-\tразработаны методические рекомендации для проведения исследования потенциала негосударственных организаций, оказывающих апробируемые услуги, независимой организацией и осуществлено методологическое сопровождение такого исследования;\n-\tпроведен анализ изменения структуры сектора государственных учреждений и их государственных заданий;\n-\tпроведен анализ динамики информационного сопровождения государственного (муниципального) социального заказа на оказание государственных (муниципальных) услуг в социальной сфере, и степени цифровизации;\n-\tпроведен анализ уровня конкуренции и изменения политики субъектов Российской Федерации в части поддержки негосударственных организаций;\n-\tосуществлена оценка эффективности апробации Федерального закона от 13.07.2020 № 189-ФЗ «О государственном (муниципальном) социальном заказе на оказание государственных (муниципальных) услуг в социальной сфере» (далее также – Федеральный закон № 189-ФЗ).", "keywords": ["ОЦЕНКА ЭФФЕКТИВНОСТИ АПРОБАЦИИ ФЕДЕРАЛЬНОГО ЗАКОНА № 189-ФЗ", "КОНКУРЕНЦИЯ", "ПОДДЕРЖКА НЕГОСУДАРСТВЕННЫХ ОРГАНИЗАЦИЙ", "ПОТЕНЦИАЛ НЕГОСУДАРСТВЕННЫХ ОРГАНИЗАЦИЙ", "СОЦИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ", "ГОСУДАРСТВЕННЫЕ (МУНИЦИПАЛЬНЫЕ) УСЛУГИ", "ГОСУДАРСТВЕННЫЙ (МУНИЦИПАЛЬНЫЙ) СОЦИАЛЬНЫЙ ЗАКАЗ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 20450.304, "publication_count": 5, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}, {"code": "06.71.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "20450.304", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012904317-4", "nioktr": "124061800010-9", "name": "Развитие корпоративного пенсионного обеспечения в Российской Федерации: тенденции, сценарии, риски", "abstract": "Цель научно-исследовательской работы состояла в определении основных тенденций, сценариев и рисков развития корпоративного пенсионного обеспечения в Российской Федерации.\nИсследование строилось на основе обобщения различных источников, включая статистические базы российских и зарубежных статистических ведомств и пенсионных фондов, сайты крупнейших работодателей, нормативные правовые акты Российской Федерации и других стран. Аналитическую базу работы составляют научные исследования российских и зарубежных авторов, документы международных организаций, включая ОЭСР и Всемирный банк, сайты компаний, а также результаты ранее выполненных по заказу Министерства финансов Российской Федерации научно-исследовательских работ.\nВ процессе написания работы были изучены зарубежные и российские корпоративные программы крупных работодателей: ПАО «НК «Роснефть», ПАО «Транснефть», АК «АЛРОСА» (ПАО), ОАО «РЖД», ПАО «Сбербанк», а также корпоративное пенсионное обеспечение государственных служащих и работников частного сектора в странах с развитой пенсионной системой. В результате исследования были представлены предложения по основным сценариям развития корпоративного пенсионного обеспечения в Российской Федерации, включая внедрение корпоративных пенсионных программ в отношении государственных служащих.\nТема соответствует приоритетному подп. «ж» п. 21 Стратегии научно¬технологического развития Российской Федерации (далее – СНТР), утвержденной Указом Президента России от 28.02.2024 № 145: «возможность эффективного ответа российского общества на большие вызовы с учетом возрастающей актуальности синтетических научных дисциплин, созданных на стыке психологии, социологии, политологии, истории и научных исследований, связанных с этическими аспектами научно-технологического развития, изменениями социальных, политических и экономических отношений».\nСтепень внедрения. Отчет направлен в Департамент финансовой политики Министерства финансов Российской Федерации.", "keywords": ["КОРПОРАТИВНОЕ ПЕНСИОННОЕ ОБЕСПЕЧЕНИЕ", "НЕГОСУДАРСТВЕННЫЕ ПЕНСИОННЫЕ ФОНДЫ", "УСТАНОВЛЕННЫЕ ВЫПЛАТЫ", "УСТАНОВЛЕННЫЕ ВЗНОСЫ", "КОРПОРАТИВНЫЕ ПЕНСИОННЫЕ ПРОГРАММЫ", "ПЕНСИОННАЯ СИСТЕМА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 20222.16, "publication_count": 3, "rubrics": [{"code": "06.73.21", "name": "Концентрация капитала. Финансово-промышленные группы. Инвестиционные институты"}, {"code": "06.73.65", "name": "Страхование"}, {"code": "06.73.35", "name": "Рынки капиталов. Биржи"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "20222.160", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012904334-1", "nioktr": "124061800014-7", "name": "Разработка подходов по централизации видов медицинской помощи для повышения финансовой устойчивости системы здравоохранения Российской Федерации", "abstract": "Цель работы:\nРазработка подходов по централизации отдельных видов медицинской помощи на межрегиональном уровне.\nМетодология проведения работы:\nВ исследовании применены методы нормативно-правового анализа, статистического анализа, сравнительного анализа, экспертных оценок и моделирования. Проведен детальный обзор действующих законодательных актов, анализ статистических данных о межтерриториальных расчетах ОМС, изучен опыт регионов с различным уровнем развития медицинской инфраструктуры. Разработаны модели маршрутизации пациентов и финансирования медицинской помощи с учетом предложенных критериев.\nРезультаты работы:\nАнализ нормативно-правовой базы выявил существующие возможности и ограничения для централизации медицинской помощи. Определены направления совершенствования законодательных актов.\nИдентифицированы регионы с высоким потенциалом для централизации медицинской помощи, такие как Республика Башкортостан, Республика Дагестан, Тульская область, Тюменская область, Новосибирская область и другие. Эти регионы характеризуются сочетанием демографических, территориальных и экономических факторов, способствующих эффективной реализации централизации.\nРазработаны критерии выбора регионов для централизации, включая численность и плотность населения, географическое положение, транспортную доступность, уровень экономического развития и наличие медицинской инфраструктуры.\nСформулированы рекомендации по организации централизации медицинской помощи, включающие создание межрегиональных специализированных центров.\nПодготовлены предложения по совершенствованию нормативно-правовых актов, направленные на создание правовой основы для эффективной централизации медицинской помощи.\nЦентрализация отдельных видов медицинской помощи на межрегиональном уровне является эффективным инструментом повышения качества и доступности медицинских услуг в Российской Федерации. Реализация предложенных подходов и рекомендаций позволит оптимизировать использование ресурсов системы здравоохранения, обеспеч", "keywords": ["система здравоохранения", "система финансирования здравоохранения", "централизация медицинской помощи", "клинико-статистические группы"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 17528.76, "publication_count": 3, "rubrics": [{"code": "06.71.47", "name": "Экономика здравоохранения и социального обеспечения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17528.760", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904230-6", "nioktr": "124061800003-1", "name": "Разработка методических рекомендаций по применению федерального стандарта бухгалтерского учета аренды", "abstract": "Целью данного НМО является обобщение, анализ и систематизация вопросов применения ФСБУ 25/2018 «Бухгалтерский учет аренды» хозяйствующими субъектами и разработке на этой основе методических рекомендаций по применению данного стандарта.  \nВведение ФСБУ 25 позволяет пользователям отчетности оценить объемы арендованных активов и финансовые обязательства компаний, однако многие организации сталкиваются с рядом трудностей при переходе на новый стандарт. \nПредоставление хозяйствующим субъектам методических рекомендаций в виде подробного руководства по корректному учету операций аренды в соответствии с требованиями стандарта ФСБУ 25/2018 позволит:\n‒\tразъяснить сложные аспекты стандарта, включая новые понятия и подходы, такие как приведенная стоимость, ставка дисконтирования и другие.\n‒\tснизить вероятность ошибок при применении стандарта за счет предоставления инструкций и иллюстративных примеров.\n‒\tобеспечить единообразное толкование и применение стандарта всеми хозяйствующими субъектами, что способствует повышению прозрачности финансовой отчетности.\n‒\tпомочь организациям адаптироваться к новым требованиям и избежать возможных сложностей при внедрении ФСБУ 25.\nДанные бухгалтерского учета используются для анализа текущей ситуации в экономике, в том числе в научно-технологической сфере, для выявления тенденций и прогнозирования будущих потребностей общества. Качественный бухгалтерский учет гарантирует соблюдение всех правовых норм хозяйствующими субъектами, позволяет эффективнее планировать бюджетные ассигнования, прогнозировать будущие доходы и расходы, а также обеспечивать контроль за использованием государственных средств. \nВсе это позволит сократить экономико-социальные риски и будет способствовать достижению приоритетов и целей, определенных в документах стратегического планирования, что в том числе возможность эффективного ответа российского общества на большие вызовы с учетом возрастающей актуальности синтетических научных дисциплин, созданных на стыке психологии, соц", "keywords": ["УЧЕТ АРЕНДЫ", "ФСБУ", "ПРАВА АРЕНДЫ", "СТАНДАРТЫ БУХГАЛТЕРСКОГО УЧЕТА", "БУХГАЛТЕРСКИЙ УЧЕТ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "14.000", "finance_total": 17333.28, "publication_count": 2, "rubrics": [{"code": "06.35.31", "name": "Учет"}, {"code": "06.81.85", "name": "Учет и отчетность. Анализ хозяйственной деятельности предприятия"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17333.280", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012904327-3", "nioktr": "123020800076-3", "name": "Унификация и стандартизация порядка предоставления субсидий юридическим лицам, индивидуальным предпринимателям, физическим лицам — производителям товаров, работ, услуг из федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов", "abstract": "Исследование направлено на разработку рекомендаций по унификации и стандартизации правил предоставления субсидий и порядка проведения отбора получателей субсидий, сформированных на основании лучших практик по итогам анализа бюджетного процесса на федеральном, региональном и местном уровнях. \nС учетом результатов первого этапа исследования в рамках работы реализованы следующие задачи:\n– мониторинг принятия и анализ нормативных правовых актов, муниципальных правовых актов, регулирующих порядок предоставления субсидий из федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, сформированных с учетом рекомендаций на предыдущем этапе исследования;\n– мониторинг принятия и анализ порядков проведения отбора получателей субсидий, предоставляемых из федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, сформированных с учетом рекомендаций на предыдущем этапе исследования;\n– обобщение практики принятия актов, регулирующих порядок предоставления субсидий, и порядков проведения отбора получателей субсидий на федеральном, региональном и местном уровнях, в том числе оценка соответствия указанных актов рекомендациям, сформированным на предыдущем этапе исследования.\nОтчет содержит результаты проведенного анализа правоприменения главными распорядителями бюджетных средств и исполнительными органами субъектов Российской Федерации (органами местного самоуправления) положений вступивших в силу с 1 января 2024 г. актов Правительства Российской Федерации, регулирующих правила предоставления субсидий и отбора получателей субсидий. Проведенный анализ показал, что главные распорядители бюджетных средств и исполнительные органы субъектов Российской Федерации (органы местного самоуправления) часто включают в документы, регулирующие правила предоставления субсидий и правила отбора получателей субсидий (нормативные правовые (правовые) акты, решения о предоставлении субсидий, объявления об отборе получателей субсидий), положения, которые в актах ", "keywords": ["Субсидии", "Бюджет", "Предоставление субсидий", "Отбор получателей субсидий", "Предложения по унификации и стандартизации правил предоставления субсидий и порядка проведения отбора получателей субсидий"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "8.000", "finance_total": 17333.28, "publication_count": 3, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17333.280", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012904323-5", "nioktr": "122030100486-7", "name": "Экспертное сопровождение проведения обзоров расходов федерального бюджета и бюджетов государственных внебюджетных фондов Российской Федерации в рамках определенных направлений", "abstract": "Целью НМО является обеспечить экспертное сопровождение при проведении обзоров расходов федерального бюджета и бюджетов государственных внебюджетных фондов РФ, разработать предложения по оптимизации бюджетных расходов в следующих направлениях:\n-\tматериально-техническое обеспечение федеральных государственных органов;\n-\tреализация программы «Информационное общество» и развитие ИКТ;\n-\tсубсидии юридическим лицам, ИП и физическим лицам ‒ производителям товаров, работ и услуг;\n-\tпроведение выставок, ярмарок, форумов, конференций и спортивных мероприятий.\nИсследование включает оценку влияния указанных областей на социально-экономическую ситуацию в РФ, анализ практики управления и исполнения бюджетных расходов. Предложены меры по повышению эффективности этих процессов на основе международного опыта.\nРазработанные рекомендации по сокращению и оптимизации бюджетных расходов, а также по совершенствованию нормативного регулирования обсуждаются научным сообществом. Результаты могут быть использованы для подготовки предложений по повышению эффективности расходов федерального бюджета и бюджетов государственных внебюджетных фондов РФ.\nПо итогам работы были подготовлены предложения по оптимизации (экономии) бюджетных расходов, а также по совершенствованию правового регулирования в соответствующих сферах в целях оптимизации и повышения эффективности бюджетных расходов. По результатам исследования была опубликована научная статья для обсуждения научным сообществом.\nПолученные результаты данного этапа работы могут быть использованы для подготовки предложений по оптимизации и повышению эффективности (экономии) расходов федерального бюджета и бюджетов государственных внебюджетных фондов Российской Федерации в части «сквозных» направлений расходов, расходов отдельных главных распорядителей бюджетных средств, расходов на реализацию отдельных государственных программ Российской Федерации, в том числе по кодам бюджетной классификации.", "keywords": ["БЮДЖЕТНЫЕ РАСХОДЫ", "БЮДЖЕТНЫЕ ОБЯЗАТЕЛЬСТВА", "ОБЗОРЫ БЮДЖЕТНЫХ РАСХОДОВ", "БЮДЖЕТНАЯ ЭФФЕКТИВНОСТЬ", "МАТЕРИАЛЬНО-ТЕХНИЧЕСКОЕ ОБЕСПЕЧЕНИЕ", "СУБСИДИИ", "ИНФОРМАЦИОННОЕ ОБЩЕСТВО"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 3, "workers_total": "9.000", "finance_total": 17333.28, "publication_count": 1, "rubrics": [{"code": "06.39.31", "name": "Теории организации и принятия экономических решений"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17333.280", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904322-8", "nioktr": "123020800075-6", "name": "Подходы к совершенствованию правового положения государственных (муниципальных) бюджетных и автономных учреждений", "abstract": "Целью исследования является разработка рекомендаций по совершенствованию правового положения государственных (муниципальных) бюджетных и автономных учреждений.\nС учетом результатов, полученных на первом этапе исследования, в рамках настоящей работы:\n–\tпроведен мониторинг корректировки нормативных правовых актов субъектов Российской Федерации и региональных перечней (классификаторов) с учетом рекомендаций, сформированных в 2023 г. для органов власти субъектов Российской Федерации по инвентаризации региональных перечней (классификаторов) государственных (муниципальных) услуг и работ и уточнению нормативных правовых актов – порядков формирования, ведения и утверждения региональных перечней;\n–\tподготовлены предложения по унификации общих требований к определению нормативных затрат на оказание государственных (муниципальных) услуг и корректирующих коэффициентов к ним на основе анализа утвержденных федеральными органами власти, формирующими политику в соответствующих сферах, нормативных правовых актов, устанавливающих указанные требования, а также практики правоприменения корректирующих коэффициентов в соответствии с постановлением Правительства Российской Федерации от 26.06.2015 № 640;\n–\tобобщена практика корректировки нормативных правовых актов субъектов Российской Федерации и региональных перечней (классификаторов), в том числе проведена оценка соответствия указанных изменений рекомендациям, сформированным на предыдущем этапе исследования;\n–\tразработаны рекомендации для федеральных органов власти по применению корректирующих коэффициентов к базовым нормативам затрат в соответствии с постановлением Правительства Российской Федерации от 26.06.2015 № 640, в том числе по уточнению положений правовых актов, регулирующих порядки применения данных коэффициентов.\nПо итогам настоящего исследования подготовлены предложения и рекомендации для Минфина России по уточнению правового регулирования.", "keywords": ["Государственные (муниципальные) услуги", "Государственное (муниципальное) задание", "Эффективность государственных (муниципальных) учреждений", "Перечни (классификаторы) услуг и работ", "Нормативные затраты", "Корректирующие коэффициенты", "Базовые нормативы затрат"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "10.000", "finance_total": 17333.28, "publication_count": 2, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17333.280", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012904116-3", "nioktr": "124061800002-4", "name": "Механизмы управления бюджетными расходами на основе планирования научно-технических результатов научно-исследовательских, опытно-конструкторских и технологических работ гражданского назначения", "abstract": "Работа по научно-методическому обеспечению направлена на формирование механизмов управления бюджетными расходами, ориентированными на достижение конкретных научно-технических результатов. \nВ ходе исследования проведена работа по формированию общих подходов к планированию бюджетных ассигнований на достижение конкретных (измеримых) научно-технических результатов по приоритетным направлениям научно-технического развития РФ, в том числе на основе анализа зарубежного опыта, по результатам которой в том числе предложено:\n-\tформирование программы прикладных научных исследований и разработок по приоритетным направлениям научно-технологического развития в рамках ГП НТР РФ;\n-\tповышение ориентированности бюджетных расходов на НИОКТР на достижение конечного результата, в том числе за счет применения уровней готовности технологии;\n-\tсоздание инструментов оценки и отбора приоритетных НИОКТР при планировании дополнительных бюджетных ассигнований и др.\nС учетом особенностей управления в рамках различных типов государственной политики в сфере науки, технологий и инноваций в Российской Федерации и за рубежом сформированы предложения по применению унифицированного подхода к определению принципов, а также по деятельности субъектов управления достижением научно-технических результатов в рамках приоритетных направлений научно-технологического развития. В том числе отмечена важность соблюдения целостности инновационного цикла, предусматривающего предоставление и обеспечение «бесшовности» мер государственной поддержки, соответствующих уровню развития национальной инновационной системы, на всех стадиях создания новых технологий до внедрения инноваций в реальный сектор экономики. \nВ ходе исследования сформулированы предложения по развитию механизмов распределения бюджетных ассигнований и внебюджетных средств в целях достижения научно-технических результатов по приоритетным направлениям научно-технического развития Российской Федерации в ГИИС «Электронный бюджет», а также по развитию цифровог", "keywords": ["Бюджетное финансирование НИОКТР", "Управление бюджетными расходами на НИОКТР", "Прослеживаемость результатов НИОКТР", "Научно-технические результаты", "Финансовое обеспечение научно-исследовательских, опытно-конструкторских, технологических работ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 14607.36, "publication_count": 3, "rubrics": [{"code": "06.71.37", "name": "Экономика науки"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "14607.360", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012904333-4", "nioktr": "124061800013-0", "name": "Совершенствование нормативного правового регулирования лекарственного обеспечения льготных категорий граждан на уровне субъекта Российской Федерации", "abstract": "Цель работы:\nРазработка проектов нормативно-правовых актов для совершенствования лекарственного обеспечения льготных категорий граждан Российской Федерации.\nМетодология проведения работы:\nМетодологической и теоретической основой научно-исследовательской работы служат разработки отечественных специалистов в области организации и финансирования системы здравоохранения. В данной работе определены вероятные модели лекарственного обеспечения, созданы пять различных математических моделей лекарственного обеспечения пациентов в амбулаторных условиях и подготовлены проекты по изменению текущего законодательства Российской Федерации в соответствии с предложенными моделями. Использованы методы группировки и сопоставления, контент-анализа, сравнительно-правового анализа, а также эконометрические методы (для количественной оценки экономических последствий от предлагаемых изменений).\nРабота включала четыре основных этапа:\nПервый этап: обзор нормативных правовых актов, регламентирующих лекарственное обеспечение льготных категорий граждан на уровне субъекта Российской Федерации.\nВторой этап: анализ текущей практики льготного лекарственного обеспечения пациентов за счет регионального и федерального бюджетов.\nТретий этап: разработка моделей лекарственного обеспечения льготных категорий граждан на уровне субъекта Российской Федерации и оценка экономических последствий внедрения разработанных предложений на основе подготовленных моделей.\nЧетвертый этап: разработка предложений по совершенствованию нормативно-правового регулирования лекарственного обеспечения льготных категорий граждан на уровне субъекта Российской Федерации. \nРезультаты работы:\nВ рамках проведенной научно-исследовательской работы были проанализированы нормативно-правовые документы, регламентирующие регулирование и ценообразование в области лекарственного обеспечения в Российской Федерации. Анализ показал необходимость оптимизации действующей системы лекарственного обеспечения и послужил основанием для формирования гипо", "keywords": ["правовое регулирование", "модель льготного лекарственного обеспечения", "модель льготного лекарственного обеспечения", "соплатежи", "лекарственное обеспечение", "организация и финансирование системы здравоохранения", "здравоохранение", "медицина"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "12.000", "finance_total": 14607.3, "publication_count": 3, "rubrics": [{"code": "06.71.47", "name": "Экономика здравоохранения и социального обеспечения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "14607.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904221-4", "nioktr": "123020800123-4", "name": "Анализ стратегических направлений евразийской экономической интеграции в сфере обращения драгоценных металлов, драгоценных камней и изделий из них", "abstract": "Цель исследования состоит в оценке текущей макроэкономической ситуации в отдельных дружественных России странах и перспектив развития экономического сотрудничества России с этими странами.\nОбъектом исследования выступают тенденции в проводимой в отдельных дружественных странах макроэкономической политике. \nПредмет исследования –экономические и финансовые процессы, протекающие в данных странах и отражающиеся в динамике макроэкономических показателей.\nМетодология исследования заключается в составлении общего обзора проблем и тенденций развития исследуемых стран, оценки их влияния на проводимую финансовую политику. При выполнении исследования применяются методы: анализа и синтеза, статистический, системно-структурный, исторический, причинно-следственный.\nПолитика, ориентированная на приоритет национальных интересов, является составляющей национальной безопасности любого государства. Национальные интересы России – это наиболее существенные потребности российского общества и государства, удовлетворение которых способно обеспечить устойчивое развитие страны. \nВ свою очередь, национальные приоритеты отражают первоочередные интересы национальной безопасности государства для данного периода времени. \nВзаимовыгодное и равноправное торгово-экономическое сотрудничество с различными государствами в условиях глобализации процессов мирового развития, международных политических и экономических отношений, сохранения кризисных явлений в мировой финансово-экономической системе приобретает большую актуальность и значимость для РФ. Целью формирования всех интеграционных процессов является обеспечение взаимовыгодного сотрудничества государств-партнеров, развитие устойчивых взаимосвязей государств, объединение которых обусловлено проведением ими согласованной политики в области экономики и в иных сферах жизни общества. Примером тому служит создание на постсоветском пространстве Евразийского экономического союза.\nОдним из направлений евразийской экономической интеграции является сфера обра", "keywords": ["СТРАНЫ ЕАЭС", "ДРАГОЦЕННЫЕ КАМНИ", "ДРАГОЦЕННЫЕ МЕТАЛЛЫ", "ЮВЕЛИРНЫЕ ИЗДЕЛИЯ", "ПРАВОВЫЕ ОСНОВЫ", "ОБЩИЙ РЫНОК", "ЭКОНОМИЧЕСКАЯ ВЫГОДА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 2, "workers_total": "7.000", "finance_total": 14444.4, "publication_count": 8, "rubrics": [{"code": "06.71.01", "name": "Общие вопросы"}, {"code": "06.39.27", "name": "Экономическая информатика"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "14444.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904314-3", "nioktr": "124061800018-5", "name": "Экспертное сопровождение совершенствования программно-целевого управления, в том числе, планирования финансового обеспечения реализации государственных программ Российской Федерации", "abstract": "Объектом научно-методической работы является система управления государственными программами Российской Федерации.\nЦель научно-методической работы – разработка предложений по совершенствованию методологической базы программно-целевого управления, в том числе планирования финансового обеспечения реализации государственных программ Российской Федерации.\nПроведенный системный и сравнительный анализы позволили разработать ряд научно обоснованных предложений по совершенствованию планирования финансового обеспечения реализации государственных программ Российской Федерации.\nВ ходе выполнения этапа научной темы научного исследования выполнены следующие работы:\n1. Проведен анализ практики планирования бюджетных ассигнований на осуществление капитальных вложений и создание информационных систем. \n2. Проведена инвентаризация показателей национальных проектов, государственных программ и их структурных элементов и разработаны предложения по включению показателей в справочник показателей национальных проектов (программ), государственных программ Российской Федерации и их структурных элементов. Всего были проанализированы 2 050 показателей из 39 государственных программ РФ. Анализ проводился на предмет соответствия установленным требованиям и параметрам, определенным Заказчиком. По результатам проделанной работы 703 показателя предложены к исключению. Также определен перечень показателей, которые могут быть декомпозированы по субъектам Российской Федерации.\n3. Проведен анализ правового регулирования и практики заключения соглашений о предоставлении субсидий субъектам РФ. Исполнителем предложены подходы к переходу на единое («пакетное») соглашение между ФОИВ и субъектами РФ, разработаны предложения по содержанию такого соглашения.", "keywords": ["СИСТЕМА УПРАВЛЕНИЯ ГОСУДАРСТВЕННЫМИ ПРОГРАММАМИ РОССИЙСКОЙ ФЕДЕРАЦИИ", "ПРОГРАММНО-ЦЕЛЕВОЕ ПЛАНИРОВАНИЕ", "ПРОГРАММНАЯ СТРУКТУРА БЮДЖЕТНЫХ РАСХОДОВ", "МЕЖБЮДЖЕТНЫЕ СУБСИДИИ", "ПОКАЗАТЕЛИ", "ГОСУДАРСТВЕННЫЕ ПРОГРАММЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 14444.4, "publication_count": 3, "rubrics": [{"code": "10.21.51", "name": "Правовое регулирование государственных расходов и бюджетного финансирования"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "14444.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904319-8", "nioktr": "124061800006-2", "name": "Анализ проблемных вопросов применения специальных налоговых режимов и разработка предложений по совершенствованию налогообложения физических лиц, облагаемых налогом на профессиональный доход, и субъектов малого и среднего предпринимательства", "abstract": "Цель исследования – анализ и оценка механизмов применения специальных налоговых режимов в условиях введения отдельных новаций (введение налога на профессиональный доход, исключение обязанности предоставления налоговой отчетности субъектами малого и среднего предпринимательства и др.), выявление позитивных и негативных факторов, влияющих на достижение эффекта акселерации (ускоренного развития) с помощью налоговых мер в отношении физических лиц, субъектов малого и среднего предпринимательства, в том числе в контексте цифровизации экономики, и разработка предложений по совершенствованию специальных налоговых режимов с учетом лучших практик.\nДля достижения данной цели поставлены и решены следующие задачи.\n1. Выявлены методологические и практические проблемы применения специального налогового режима «Налог на профессиональный доход», особенно при реализации товаров, оказании услуг, выполнении работ для исключения подмены трудовых отношений режимом НПД.\n2. Проведен анализ практики налогообложения доходов физических лиц от деятельности, при ведении которой они не имеют работодателя и не привлекают наемных работников по трудовым договорам, а также доходов от использования имущества за рубежом, для выявления лучших практик и формирования концептуальных подходов к развитию налоговой политики в области регулирования их деятельности.\n3. Проведен анализ Федерального закона от 27.11.2018 № 422-ФЗ «О проведении эксперимента по установлению специального налогового режима «Налог на профессиональный доход» на предмет необходимости внесения изменений в его структуру и разработаны рекомендации по внесению изменений в налоговое законодательство в части применения режима НПД.\nНовизна проведенного исследования заключается в разработке рекомендаций по совершенствованию правового регулирования налогообложения доходов физических лиц в контексте установления баланса между налогом на профессиональный доход и трудовыми отношениями.\nОбласть применения полученных результатов: выработка рекомендац", "keywords": ["налог на профессиональный доход", "специальные налоговые режимы", "платформенная занятость", "субъекты малого и среднего бизнеса", "упрощенная система налогообложения", "патентная система налогообложения", "налоговая нагрузка"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "10.000", "finance_total": 11685.888, "publication_count": 4, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11685.888", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012904332-7", "nioktr": "124061800012-3", "name": "Обоснование возможности создания независимой валютно-финансовой инфраструктуры, обеспечивающей межгосударственные и межбанковские расчеты между странами БРИКС в условиях трансформации мировой валютно-финансовой системы", "abstract": "Актуальность. В условиях масштабных вызовов, с которыми столкнулась экономика России, особое значение приобретает адаптация к проблемам, связанным с трансформацией миропорядка, сопровождающейся перестройкой глобальных финансовых систем, ростом геополитической и экономической нестабильности, международной конкуренции и конфликтности, что в частности включает задачу формирования новых конкурентоспособных механизмов проведения международных расчетов, обеспечивающих финансовый суверенитет государства. Страны БРИКС имеют различную, но потенциально объединяющую мотивацию к совершенствованию платежных инфраструктур, инструментов и платформ, создающих условия для использования национальных валют в международной торговле и финансовых операциях. Данная задача была сформулирована в Йоханнесбургской декларации 2023 года и отражена в Казанской декларации 2024 года. Особую актуальность разработке научной темы придавало его проведение в рамках аналитического сопровождения председательства Российской Федерации в БРИКС в 2024 году, когда состоялось расширение состава участников межгосударственного объединения.\nСтруктура исследования. В исследовании изучаются условия, создающие предпосылки к развитию в формате международного сотрудничества БРИКС новой платежной расчетной инфраструктуры, позволяющей преодолеть недостатки современной системы международных расчетов, основанной на межбанковских корреспондентских расчетах и глобальном использовании доллара США, и минимизировать угрозу негативных последствий применения недружественно настроенными внешними силами финансовых рычагов геополитического давления. Проанализированы макроэкономические и макрофинансовые условия развития БРИКС, торговые связи между странами – участницами объединения и их позиции в мировой торговле, теоретические и методологические основы построения новой финансовой архитектуры, современные проблемы в области международных расчетов и тренды, связанные с цифровизацией трансграничных платежных инструментов, услуг и инфр", "keywords": ["УЧЕТНО-РАСЧЕТНАЯ ЕДИНИЦА", "БРИКС", "МИРОВАЯ ВАЛЮТНО-ФИНАНСОВАЯ СИСТЕМА", "ФИНАНСОВЫЙ СЕКТОР", "ПЛАТЕЖНЫЕ СИСТЕМЫ", "ФИНАНСОВЫЕ ТЕХНОЛОГИИ", "ФИНАНСОВАЯ ИНФРАСТРУКТУРА", "МЕЖДУНАРОДНЫЕ ВАЛЮТНО-КРЕДИТНЫЕ ОТНОШЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "14.000", "finance_total": 11555.52, "publication_count": 3, "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.73.07", "name": "Денежные и финансовые теории. Финансовая политика"}, {"code": "06.51.67", "name": "Международное движение капиталов"}, {"code": "06.51.87", "name": "Международные финансы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11555.520", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904321-1", "nioktr": "122030100479-9", "name": "Анализ проблемных вопросов налогообложения недвижимого имущества организаций и физических лиц и разработка предложений по совершенствованию налогообложения недвижимости", "abstract": "Цель исследования – проанализировать проблемные вопросы налогообложения недвижимого имущества организаций и разработать предложения по совершенствованию налогообложения недвижимости. \nДля достижения указанной цели в настоящем отчете поставлены и решены следующие задачи:\n1) разработать рекомендации по совершенствованию налогообложения недвижимого имущества организаций в Российской Федерации на основе выявленных недостатков действующей системы налогообложения;\n2) оценить фискальные последствия привлечения к обложению налогом на имущество физических лиц объектов недвижимого имущества, права собственности на которые не зарегистрированы;\n3) разработать предложения по совершенствованию налогообложения недвижимого имущества физических лиц на основе устранения выявленных недостатков.\nВ процессе исследования проведен эмпирический и статистический анализ тенденций реформирования имущественного налогообложения, дана характеристика структуры налоговой базы по налогу на имущество организаций, охарактеризовано развитие правоприменительной практики по вопросам налогообложения недвижимого имущества организаций и физических лиц. Также проанализированы показатели, характеризующие масштаб и объем предоставления налоговых льгот по имущественным налогам.\nНовизна полученных результатов заключается в анализе региональных нормативных актов, закрепляющих результаты определения кадастровой стоимости объектов недвижимости по итогам проведенного осенью 2023 г. очередного тура переоценки кадастровой стоимости объектов недвижимости.  В результате этого анализа впервые сведена информация о суммарной кадастровой стоимости и количестве объектов недвижимости в регионах Российской Федерации.\nОбласть практического применения полученных результатов: разработка предложений по совершенствованию налогообложения недвижимого имущества для повышения эффективности, конкурентоспособности и прозрачности налоговой системы Российской Федерации.\nТема исследования соответствует приоритетному направлению Стратегии н", "keywords": ["налог на имущество организаций", "налог на имущество физических лиц", "земельный налог", "транспортный налог", "налоговая база", "кадастровая стоимость", "налоговые льготы"], "report_type": "Заключительный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 3, "workers_total": "15.000", "finance_total": 11555.52, "publication_count": 3, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11555.520", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012904084-5", "nioktr": "124061800016-1", "name": "Разработка механизма использования кадастровой стоимости объекта недвижимого имущества для целей определения начальной цены предмета аукциона или конкурса на право заключения договора аренды недвижимого имущества, находящегося в федеральной собственности", "abstract": "Исследование направлено на разработку механизма использования кадастровой стоимости объекта недвижимого имущества для целей определения начальной цены предмета аукциона или конкурса на право заключения договора аренды недвижимого имущества, находящегося в федеральной собственности.\nВ рамках научно-исследовательской работы выполнены следующие задачи:\n–\tанализ российского законодательства в части существующих механизмов оценки стоимости права аренды объектов недвижимого имущества, находящихся в федеральной собственности, для проведения аукциона или конкурса на право заключения договоров аренды; \n–\tвыявление недостатков существующего механизма определения стоимости предмета конкурса или аукциона на основании стоимости права аренды объекта недвижимого имущества, определяемой независимым оценщиком; \n–\tформирование предложений по порядку, документам и материалам, необходимым для разработки механизма перехода от кадастровой стоимости объекта недвижимого имущества к арендной плате;\n–\tразработка методики перехода от показателя кадастровой стоимости к размеру арендной платы в целях его использования в качестве начальной цены торгов на право заключения договоров аренды федерального имущества;\n–\tисследование базы данных договоров аренды с целью проверки состоятельности новой методики расчета начальной (минимальной) цены договора аренды объекта недвижимости, находящегося в федеральной собственности;\n–\tоценка рисков снижения доходов от передачи федерального имущества в аренду в связи с применением механизма использования кадастровой стоимости объекта недвижимого имущества для целей определения начальной цены предмета аукциона или конкурса на право заключения договора аренды недвижимого имущества, находящегося в федеральной собственности;\n–\tопределение перечня нормативных правовых актов, в которые потребуется внесение изменений для внедрения сформулированных предложений;\n–\tформирование предложений по внесению изменений в нормативные правовые акты, регулирующие вопросы передачи в а", "keywords": ["Кадастровая стоимость", "Имущество учреждений", "Управление федеральным имуществом", "Договор аренды недвижимого имущества", "Начальная цена предмета аукциона"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 11555.52, "publication_count": 3, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11555.520", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904330-3", "nioktr": "122030100465-2", "name": "Анализ и оценка уровня открытости бюджетных данных субъектов Российской Федерации в 2022-2024 годах", "abstract": "Объектом исследования являются доступность, своевременность и качество бюджетных данных, размещаемых органами государственной власти субъектов Российской Федерации в открытом доступе, а также механизмы взаимодействия органов государственной власти с гражданами по бюджетным вопросам.\nЦелью работы является измерение уровня открытости бюджетных данных субъектов Российской Федерации в 2022–2024 годах, а также завершение работ по составлению рейтинга субъектов Российской Федерации по уровню открытости бюджетных данных за 2021 году. В 2024 году завершены работы по оценке уровня открытости бюджетных данных регионов  за 2023 год и начаты работы по оценке уровня открытости бюджетных данных регионов за 2024 год. \nИзмерение уровня открытости бюджетных данных осуществляется по специально разработанной методике, которая ежегодно совершенствуется. \nРабота имеет прикладное значение. Результатом оценки бюджетной открытости является повышение бюджетной дисциплины субъектов Российскрй Федерации. Составление рейтинга бюджетной открытости стимулирует органы государственной власти субъектов Российской Федерации регулярно и  своевременно размещать бюджетные данные в открытом доступе, а также повышать качество таких данных. Примеры лучшей практики позволяют распространять передовой опыт среди других регионов. Результаты рейтинга субъектов Российской Федерации по уровню открытости бюджетных данных используются для оценки качества управления региональными финансами, осуществляемой в соответствии с приказом Минфина России от 03.12.2010 № 552 «О порядке осуществления мониторинга и оценки качества управления региональными финансами». \nНаучная новизна содержится в составе предложений по совершенствованию методики измерения уровня бюджетной открытости. Указанные предложения обсуждены на Круглом столе с участием представителей Министерства финансов Российской Федерации и финансовых органов практически всех субъектов Российской Федерации. Также на Круглом столе обсуждены предложения и замечания, п", "keywords": ["общественные финансы", "управление общественными финансами", "бюджет", "государственный бюджет", "бюджет субъекта Российской Федерации", "открытость (прозрачность) бюджетных данных"], "report_type": "Заключительный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 3, "workers_total": "5.000", "finance_total": 8764.416, "publication_count": 2, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "8764.416", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012904082-1", "nioktr": "124061800017-8", "name": "Мониторинг эффективности проведения эксперимента по совершению таможенных операций с применением таможенной процедуры таможенного склада в отношении товаров, ввозимых в Российскую Федерацию в целях последующего приобретения физическими лицами в рамках трансграничной (внешней) электронной торговли", "abstract": "Объект исследования: Таможенные операции с применением таможенной процедуры таможенного склада в отношении товаров, ввозимых в Российскую Федерацию в целях последующего приобретения физическими лицами в рамках трансграничной (внешней) электронной торговли.\nПредмет исследования: Эффективность проведения эксперимента по совершению таможенных операций с применением таможенной процедуры таможенного склада в отношении товаров, ввозимых в Российскую Федерацию в целях последующего приобретения физическими лицами в рамках трансграничной (внешней) электронной торговли.\nЦелью научной темы научного исследования является оценка эффективности проведения эксперимента по совершению таможенных операций с применением таможенной процедуры таможенного склада в отношении товаров, ввозимых в Российскую Федерацию в целях последующего приобретения физическими лицами в рамках трансграничной (внешней) электронной торговли.\nВ целях реализации Федерального закона от 14 июля 2022 г. № 314-ФЗ «О внесении изменения в статью 120 Федерального закона «О таможенном регулировании в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации» принято Постановление Правительства Российской Федерации от 02.11.2022 № 1962 «О проведении эксперимента по совершению таможенных операций назначенным оператором почтовой связи с применением таможенной процедуры таможенного склада в отношении товаров, ввозимых в Российскую Федерацию в целях последующего приобретения физическими лицами в рамках международной электронной торговли и пересылаемых в международных почтовых отправлениях».\nСогласно Постановлению № 1962 в Российской Федерации с 01.04.2023 по 01.04.2024 проведен эксперимент по совершению таможенных операций назначенным оператором почтовой связи с применением таможенной процедуры таможенного склада в отношении товаров, ввозимых в Российскую Федерацию в целях последующего приобретения физическими лицами в рамках международной электронной торговли и пересылаемых в междуна", "keywords": ["таможенные пошлины", "международные отправления товаров", "пороги беспошлинного ввоза", "экспорт", "импорт", "трансграничная торговля", "электронная торговля", "бондовые склады", "таможенные склады"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "7.000", "finance_total": 8666.64, "publication_count": 6, "rubrics": [{"code": "06.71.15", "name": "Экономика торговли"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "8666.640", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904324-2", "nioktr": "124061800008-6", "name": "Теоретические и практические подходы к цифровизации практик инициативного бюджетирования", "abstract": "Целью работы по научно-методическому обеспечению по теме «Теоретические и практические подходы к цифровизации практик инициативного бюджетирования» является разработка подходов к применению единых, научно обоснованных цифровых решений при реализации практик инициативного бюджетирования в Российской Федерации и составление общих требований для создание единой цифровой площадки, посвящённой практикам инициативного бюджетирования в Российской Федерации.\nВ ходе проведения работы по научно-методическому обеспечению использовались следующие методы исследования:\n– анализ российских и зарубежных научных публикаций, нормативно-правовых актов, информации об использовании цифровых решений в практиках инициативного (партисипаторного) бюджетирования на региональном и национальном уровнях;\n– проведение интервью с экспертами, представителями органов государственной и муниципальной власти;\n– анализ данных, полученных в рамках мониторинга развития инициативного бюджетирования в субъектах Российской Федерации;\n– анализ информационных интернет-порталов, платформенных решений отраслевых министерств и ведомств, интернет-ресурсов субъектов Российской Федерации, реализующих практики инициативного бюджетирования.\nМатериал, представленный в работе по научно-методическому обеспечению, впервые в России представил комплексный анализ цифровизации инициативного бюджетирования. Было выявлено отсутствие целостного, системного применения цифровых решений в сфере гражданского участия в бюджетном процессе. На основе данных исследования сформулированы предложения по научным и нормативным аспектам дельнейшей реализации важной экономической инновации, организационным основам совершенствования федерального и региональных портальных решений в сфере инициативного бюджетирования. Наряду с представленными в работе результатами теоретических исследований заслуживают внимания конкретные предложения по формированию правового поля, реализации организационного сопровождения цифровизации, а также предл", "keywords": ["ИНИЦИАТИВНОЕ БЮДЖЕТИРОВАНИЕ", "ЦИФРОВИЗАЦИЯ ИНИЦИАТИВНОГО БЮДЖЕТИРОВАНИЯ", "ПРАКТИКА ИНИЦИАТИВНОГО БЮДЖЕТИРОВАНИЯ", "УЧАСТИЕ ГРАЖДАН В БЮДЖЕТНОМ ПРОЦЕССЕ", "ВОВЛЕЧЕННОСТЬ ГРАЖДАН В БЮДЖЕТНЫЕ РЕШЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "13.000", "finance_total": 8666.64, "publication_count": 3, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "8666.640", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012904316-7", "nioktr": "124061800015-4", "name": "Методологическое сопровождение по совершенствованию автоматизированной системы «Эффективность льгот»", "abstract": "Объектом работы по научно-методическому обеспечению являются территории с действующими преференциальными налоговыми режимами в Российской Федерации.\nЦель исследования – формирование систематизированной информации для использования при оценке эффективности преференциальных налоговых режимов и для разработки возможных направлений совершенствования АС «Эффективность льгот».\nРабота соответствует подпункту «ж» пункта 21 приоритетных направлений Стратегии научно-технологического развития Российской Федерации (утв. Указом Президента РФ от 28.02.2024 № 145) – «Возможность эффективного ответа российского общества на большие вызовы с учетом возрастающей актуальности синтетических научных дисциплин, созданных на стыке психологии, социологии, политологии, истории и научных исследований, связанных с этическими аспектами научно-технологического развития, изменениями социальных, политических и экономических отношений». Инвестиционные налоговые льготы хозяйствующим субъектам призваны обеспечить трансформацию экономики регионов и увеличить их инвестиционный потенциал, стимулировать инвестиции хозяйствующих субъектов, реализовать новые инвестиционные проекты, в т.ч. в высокотехнологичных отраслях экономики, увеличить долю вклада малого и среднего бизнеса в экономику Российской Федерации.\nВ работе, проведенной по научно-методическому обеспечению, методологическую основу составили изучение и обобщение опыта оценки функционирования преференциальных режимов. В рамках исследования разработаны предложения по запросу информации от органов исполнительной власти субъектов Российской Федерации и управляющих компаний преференциальных налоговых режимов об основных плановых и фактических показателях резидентов (участников) преференциальных налоговых режимов за период с 2017 по 2023 год, проведены сбор, систематизация и анализ информации об основных плановых и фактических показателях резидентов (участников) преференциальных налоговых режимов за период с 2017 по 2023 год.\nПо результатам анализа инф", "keywords": ["Преференциальный режим", "соглашения об осуществлении деятельности", "территория опережающего развития", "особые экономические зоны", "Арктическая зона Российской Федерации"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 8666.64, "publication_count": 3, "rubrics": [{"code": "06.61.33", "name": "Региональная экономика"}, {"code": "06.35.33", "name": "Экономическая и социально-экономическая статистика"}, {"code": "06.35.31", "name": "Учет"}, {"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "8666.640", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904071-5", "nioktr": "124042400021-8", "name": "Совершенствование подходов к анализу и прогнозированию поступающих в бюджетную систему Российской Федерации доходов от специальных налоговых режимов", "abstract": "Объектом данной НИР являются поступления в бюджетную систему Российской Федерации от использования специальных налоговых режимов, таких как упрощенная система налогообложения (УСН), патентная система налогообложения (ПСН), единый сельскохозяйственный налог (ЕСХН), налог на профессиональный доход (НПД), торговый сбор и автоматическая упрощенная система налогообложения (АУСН).  \nПредметом исследования, согласно поставленным задачам, является углубленный анализ динамики и структуры поступлений от спецрежимов, выявление факторов, которые могут оказывать влияние на доходы от спецрежимов, а также разработка подходов к совершенствованию существующей методологии прогнозирования доходов от спецрежимов в бюджет. \nДля формирования комплексного понимания картины поступлений доходов от обозначенных был проведен  углубленный анализ динамики и структуры доходов от спецрежимов. В частности, были рассмотрены динамика поступлений от спецрежимов в консолидированный бюджет РФ с 2013 г. по 2023 г. и структура доходов по основным видам деятельности и по субъектам РФ. Также были изучены главные изменения налогового законодательства в сфере налогообложения совокупного дохода, проведена аналитика в терминах «на одного налогоплательщика» и исследован ряд других моментов, позволяющих наиболее полно раскрыть поставленные вопросы. Данный анализ позволил сделать выводы о доминирующей роли административных факторов, воздействующих на динамику поступлений от спецрежимов, и о слабой связи поступлений от спецрежимов с динамикой макроэкономических индикаторов. \nПоскольку в процессе работы на НИР произошли существенные изменения налогового законодательства, затронувшие ключевые параметры важнейшего из спецрежимов – упрощенной системы налогообложения, дополнительный акцент исследования был сделан на потенциальном эффекте, который налоговая реформа способна оказать на численность налогоплательщиков, применяющих УСН. Созданная методология построения распределения налогоплательщиков по уровню доходов посл", "keywords": ["НАЛОГИ", "УПРОЩЕННАЯ СИСТЕМА НАЛОГООБЛОЖЕНИЯ", "МСП", "ПРОГНОЗИРОВАНИЕ", "ДОХОДЫ БЮДЖЕТА", "СПЕЦИАЛЬНЫЕ НАЛОГОВЫЕ РЕЖИМЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-28", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 8666.64, "publication_count": 2, "rubrics": [{"code": "06.56.31", "name": "Экономическая политика. Государственное регулирование экономики"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "8666.640", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225012904329-7", "nioktr": "122030100489-8", "name": "Реализация комплекса мероприятий по сбору информации и оценке развития программ и практик инициативного бюджетирования в режиме мониторинга в субъектах и муниципальных образованиях Российской Федерации", "abstract": "Целью работы по научно-методическому обеспечению по теме «Реализация комплекса мероприятий по сбору информации и оценке развития программ и практик инициативного бюджетирования в режиме мониторинга в субъектах и муниципальных образованиях Российской Федерации» является обеспечение содействия развитию программ и практик инициативного бюджетирования в субъектах Российской Федерации и муниципальных образованиях путем сбора и анализа информации, выявления и оценки лучшего опыта в сфере принятия бюджетных решений.\nВ первом разделе отчета представлена методика сбора информации о развитии инициативного бюджетирования: запрос в финансовые органы субъектов Российской Федерации о развитии инициативного бюджетирования в субъектах и муниципальных образованиях; анкеты, используемые для сбора информации в ходе мониторинга развития инициативного бюджетирования; рекомендации по заполнению анкет. В данном разделе отчета также описаны изменения, которые были внесены в методику проведения мониторинга развития инициативного бюджетирования в 2024 г.\nВо втором разделе отчета содержится текст проекта Доклада о лучших практиках развития инициативного бюджетирования в субъектах Российской Федерации и муниципальных образованиях, подготовленный с использованием данных, полученных в ходе мониторинга. Раздел включает в себя и инфографические материалы, подготовленные для Доклада.\nВ третьем разделе отчета представлено описание базы данных по развитию программ и практик инициативного бюджетирования в субъектах Российской Федерации и муниципальных образованиях. Сама база данных в формате Excel включена в Приложение П к данному отчету.\nВ четвертом разделе представлена разработанная Центром инициативного бюджетирования методика оценки развития инициативного бюджетирования в субъектах Российской Федерации и определения лучших практик инициативного бюджетирования на основании количественных и экспертных заключений по результатам опроса региональных финансовых органов. В Приложении Т пр", "keywords": ["ПРАКТИКА ИНИЦИАТИВНОГО БЮДЖЕТИРОВАНИЯ", "МОДЕЛЬ ИНИЦИАТИВНОГО БЮДЖЕТИРОВАНИЯ", "ПРОГРАММА ИНИЦИАТИВНОГО БЮДЖЕТИРОВАНИЯ", "ИНИЦИАТИВНОЕ БЮДЖЕТИРОВАНИЕ", "МОНИТОРИНГ РАЗВИТИЯ ИНИЦИАТИВНОГО БЮДЖЕТИРОВАНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "status": "Завершен", "stage_number": 3, "workers_total": "11.000", "finance_total": 5777.76, "publication_count": 3, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "5777.760", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225100819169-6", "nioktr": "125091610449-2", "name": "Обзор расходов бюджета Ленинградской области по выделенному направлению «здравоохранение»", "abstract": "Тема научно-исследовательской работы. Обзор расходов бюджета Ленинградской области по выделенному направлению «здравоохранение» (1 этап).\nЦель работы. Подготовка предложений и рекомендаций, направленных на повышение эффективности расходов бюджета Ленинградской области и Территориального фонда обязательного медицинского страхования Ленинградской области по направлению «Здравоохранение».\nМетодология проведения работы. В исследовании применены методы нормативно-правового анализа, статистического анализа, сравнительного анализа и экспертных оценок. Использованы данные форм федерального статистического наблюдения № 7, 12, 14, 30, 62, бухгалтерской отчетности медицинских организаций, региональных законов об областном бюджете и территориальных программ государственных гарантий. Представлена методика медико-демографического анализа региона, анализа финансовой деятельности государственных медицинских организаций, оценки использования средств на льготное лекарственное обеспечение.\nРезультаты работы\n–\tПроведен сбор и систематизация информации о деятельности государственных медицинских организаций Ленинградской области, включая их финансово-хозяйственную деятельность и исполнение государственных заданий.\n–\tРазработана и адаптирована методология обзора расходов бюджета с учетом региональных особенностей.\n–\tСформированы подходы к анализу эффективности использования ресурсов здравоохранения, включая оценку работы коечного фонда, кадрового обеспечения и фонда оплаты труда.\n–\tРазработана методика анализа достаточности средств, выделяемых на льготное лекарственное обеспечение, а также ведения регистров льготников и рациональности закупок лекарственных препаратов.\nРабота выполнена в соответствии с государственным контрактом № 65/2025 от 15 августа 2025 г.", "keywords": ["ЗДРАВООХРАНЕНИЕ", "ФИНАНСИРОВАНИЕ ЗДРАВООХРАНЕНИЯ", "ОБЗОР РАСХОДОВ БЮДЖЕТА", "ЭФФЕКТИВНОСТЬ МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ"], "report_type": "Промежуточный", "stage_start_date": "2025-08-15", "stage_end_date": "2025-09-28", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 3370.0, "publication_count": 0, "rubrics": [{"code": "06.71.47", "name": "Экономика здравоохранения и социального обеспечения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "3370.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-09-23"}], "lat": 55.82112235694163, "lon": 37.62744528137338, "total_funding": 512790.50800000003, "geocode_method": "approximate"}