{"ogrn": "1137799012042", "name": "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ ВЫСШЕГО ОБРАЗОВАНИЯ \"ИНСТИТУТ БИЗНЕСА И ДИЗАЙНА\"", "short_name": "АНО ВО \"ИНСТИТУТ БИЗНЕСА И ДИЗАЙНА\"", "supervisor": "ЮРОВ СЕРГЕЙ СЕРАФИМОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Автономные некоммерческие организации", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "брендинг", "count": 2}, {"keyword": "целевая аудитория", "count": 1}, {"keyword": "визуальная идентичность", "count": 1}, {"keyword": "косметическая индустрия", "count": 1}, {"keyword": "косметика", "count": 1}, {"keyword": "фирменный стиль", "count": 1}, {"keyword": "художественная литература", "count": 1}, {"keyword": "творческий источник", "count": 1}, {"keyword": "обломовщина", "count": 1}, {"keyword": "проектирование", "count": 1}, {"keyword": "дизайн костюма", "count": 1}, {"keyword": "графическая разработка", "count": 1}, {"keyword": "современная одежда", "count": 1}, {"keyword": "искусство", "count": 1}, {"keyword": "мода", "count": 1}, {"keyword": "современная деревня", "count": 1}, {"keyword": "жилая единица", "count": 1}, {"keyword": "деревянная архитектура", "count": 1}, {"keyword": "жилой дом", "count": 1}, {"keyword": "сельский туризм", "count": 1}, {"keyword": "сельские территории", "count": 1}, {"keyword": "маркетинговая стратегия", "count": 1}, {"keyword": "бизнес", "count": 1}, {"keyword": "fashion-рынок", "count": 1}, {"keyword": "позиционирование бренда", "count": 1}, {"keyword": "нейминг", "count": 1}, {"keyword": "ювелирные изделия", "count": 1}, {"keyword": "ювелирный промысел", "count": 1}, {"keyword": "ювелирная лаборатория", "count": 1}, {"keyword": "графический дизайн", "count": 1}, {"keyword": "айдентика бренда", "count": 1}], "rubrics": [{"code": "06.81.55", "name": "Сбыт продукции, маркетинг"}, {"code": "81.95.01", "name": "Общие вопросы технической эстетики, художественного конструирования, дизайна"}, {"code": "18.11.00", "name": "Искусство в современном мире"}], "scientific_domains": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "6.4.1", "name": "Искусство"}, {"code": "6.4.3", "name": "Архитектурный дизайн"}, {"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225121520548-3", "nioktr": "125032604412-8", "name": "Обломовщина как источник вдохновения для создания коллекции современной одежды", "abstract": "Актуальность темы исследования обусловлена тем, что литература является одним из интереснейших видов искусства. Посредством слов и пунктуации писатели и поэты создают истории, способные заинтересовать читателя не только интересными сюжетными линиями, но и удивительно яркими, разнообразными художественными образами героев или богатым и живописным описание места действия. Связь литературы и моды не бросается в глаза, как, например, ее дуэт с изобразительным искусством. Но она намного крепче, чем можно представить.\nОбъектом научно-исследовательской работы является творчество русского писателя И.А. Гончарова.\nЦель исследования – разработка авторской коллекции современной одежды, в которой отражается главный герой романа И.А. Гончарова посредством переработки основных символов и особенностей, его характеризующих\nВ процессе работы применялись следующие методы исследований – конструктивное моделирование и макетирование костюма, методы аналогий и ассоциаций в проектировании.\nПланируемая разработка позволит решить востребованную практическую задачу – создать коллекцию одежды, по творческому источнику – произведениям писателя И.А. Гончарова, на основе полученных в работе новых данных.\nЭффективность данной работы заключается в разработке экономичной и одновременно технологичной конструкции. \nСтепень внедрения результатов заключается в разработке дизайнерских коллекций одежды на основе имеющихся методик.\nОбласть применения результатов научно-исследовательской работы: предприятия, специализирующиеся на производстве современной одежды; дизайнерские бюро и ателье.", "keywords": ["ХУДОЖЕСТВЕННАЯ ЛИТЕРАТУРА", "ТВОРЧЕСКИЙ ИСТОЧНИК", "ОБЛОМОВЩИНА", "ПРОЕКТИРОВАНИЕ", "ДИЗАЙН КОСТЮМА", "ГРАФИЧЕСКАЯ РАЗРАБОТКА", "СОВРЕМЕННАЯ ОДЕЖДА", "ИСКУССТВО", "МОДА"], "report_type": "Заключительный", "stage_start_date": "2025-03-11", "stage_end_date": "2025-12-08", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 1875.0, "publication_count": 1, "rubrics": [{"code": "81.95.01", "name": "Общие вопросы технической эстетики, художественного конструирования, дизайна"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "1875.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-11-18"}, {"registration_number": "225121520546-9", "nioktr": "125032604409-8", "name": "Трансформация маркетинговой стратегии в условиях изменяющегося рынка", "abstract": "Актуальность научно-исследовательской работы обусловлена тем, что в условиях современной рыночной динамики, когда изменения происходят с высокой скоростью, всем компаниям необходимо оперативно адаптировать свои маркетинговые стратегии под запросы потребителей. Особенно это актуально для брендов, работающих в сфере розничной торговли и fashion индустрии.\nОбъект исследования – бренды в области fashion индустрии.\nЦель исследования – осуществив анализ трансформации маркетинговой стратегии бренда на фоне изменений внешней среды, разработать рекомендации по ее оптимизации с целью повышения конкурентоспособности и устойчивости на рынке.\nМетоды проведения работы: качественные методы (фокус-группы, глубинные интервью, наблюдение) и количественные методы (опросы, эксперименты, анализ вторичных данных).\nПрактический результат – исследование маркетинговой стратегии бренда LIME в условиях изменяющегося рынка имеет важное практическое значение для других российских брендов, стремящихся адаптироваться к новым условиям рынка и поддерживать свою конкурентоспособность.\nЭкономическая эффективность – ожидаемый эффект заключается в увеличении доли онлайн-продаж и привлечении новой аудитории. Эффект от внедрения программы лояльности можно оценить на основании её влияния на основные показатели, такие как частота покупок, уровень удержания клиентов и средний чек.", "keywords": ["маркетинговая стратегия", "брендинг", "бизнес", "fashion-рынок", "позиционирование бренда"], "report_type": "Заключительный", "stage_start_date": "2025-03-11", "stage_end_date": "2025-12-08", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 1493.0, "publication_count": 1, "rubrics": [{"code": "06.81.55", "name": "Сбыт продукции, маркетинг"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "1493.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-11-20"}, {"registration_number": "225121520547-6", "nioktr": "125032604411-1", "name": "Дизайн современной деревни", "abstract": "Актуальность темы исследования обусловлена тем, в современном мире, где города становятся все более перенаселенными, вопрос об устойчивом развитии жилых единиц за пределами городов и в отдалении от крупных транспортных артерий становится все более востребованным. Одним из интересных направлений в этой области является концепция «Деревня как новая жилая единица». Этот подход предполагает развитие сельских территорий с использованием новых технологий и архитектурных решений, в том числе деревянной архитектуры.\nЦель исследования – разработка дизайна современной деревни в соответствии с концепцией «Деревня как новая жилая единица».\nОбъект исследования – российские деревни.\nВ процессе работы использовались следующие общенаучные методы: макетно-графический; графический; анализ компромиссных архитектурных решений; ретроспективный анализ, который позволяет воссоздать историю отдельного объекта; картография, позволяет проследить, как менялись деревни в процессе исторического развития.\nПрактическим результатом данной работы является рекомендации по проектированию жилых домов для современной российской деревни.\nЭффективность выполненного исследования заключается в экономической обоснованности предлагаемых мероприятий.\nВ качестве области применения результатов НИР рассматриваются сельские территории.", "keywords": ["современная деревня", "жилая единица", "деревянная архитектура", "жилой дом", "сельский туризм", "сельские территории"], "report_type": "Заключительный", "stage_start_date": "2025-03-11", "stage_end_date": "2025-12-08", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 1450.0, "publication_count": 1, "rubrics": [{"code": "18.11.00", "name": "Искусство в современном мире"}], "oesrs": [{"code": "6.4.3", "name": "Архитектурный дизайн"}], "budgets": [{"funds": "1450.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-11-19"}, {"registration_number": "225121520545-2", "nioktr": "125032604408-1", "name": "Создание фирменного стиля для косметического бренда", "abstract": "Актуальность темы исследования обусловлена тем, что создание фирменного стиля представляет собой важнейший этап в процессе формирования идентичности бренда, особенно в условиях высокой конкуренции на рынке косметики. Визуальная идентичность является неотъемлемым инструментом коммуникации, посредством которого бренд транслирует свои ценности, философию и позиционирование для целевой аудитории. Локальные косметические бренды в России сталкиваются с необходимостью учитывать культурные особенности, работать с ограниченными ресурсами и конкурировать с международными корпорациями. \nЦель исследования – разработка концепции фирменного стиля бренда Y2GLAM с учётом современных тенденций индустрии красоты.\nОбъект исследования – визуальная айдентика брендов косметики.\nМетодологическую базу исследования составили теоретический анализ, сравнительный анализ, контент-анализ, метод наблюдения.\nПрактическим результатом данной работы является разработанная концепция фирменного стиля бренда Y2GLAM, включающая визуальную философию и принципы использования элементов идентичности.\nЭффективность выполненного исследования заключается в экономической обоснованности предлагаемых мероприятий.\nВ качестве области применения результатов НИР рассматриваются предприятия косметической индустрии.", "keywords": ["целевая аудитория", "визуальная идентичность", "косметическая индустрия", "косметика", "брендинг", "фирменный стиль"], "report_type": "Заключительный", "stage_start_date": "2025-03-11", "stage_end_date": "2025-12-08", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 1410.0, "publication_count": 1, "rubrics": [{"code": "06.81.55", "name": "Сбыт продукции, маркетинг"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "1410.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-11-21"}, {"registration_number": "225121620655-7", "nioktr": "125032604410-4", "name": "Айдентика ювелирной лаборатории", "abstract": "Актуальность выбранной темы заключается в том, что что довольно небольшое количество ювелирных мастерских продумывают свой уникальный фирменный стиль, которым могут выделяться среди конкурентов. Немаловажным нюансом является и то, что многие не против использовать вариант с онлайн-генерацией логотипа или попыткой нарисовать дизайн самим, чтобы сократить финансовые и временные затраты. К тому же, довольно маленький процент предпринимателей малого бизнеса готовы выделить на разработку логотипа или целой айдентики больше одной недели, что сказывается на качестве итогового образа бренда.\nОбъектом научно-исследовательской работы являются ювелирные лаборатории.\nЦель исследования – проектирование айдентики ювелирной лаборатории, которая представляет собой образовательный центр с коворкинг зоной. Для визуализации проекта были использованы визуальные приёмы, связанные с металлом и его текстурой, использованы приёмы современной типографики, и возможности современных технологий.\nВ процессе работы применялись следующие методы исследований – анализ аудитории, анализ конкурентов, визуальное исследование, оценка трендов, формулирование позиционирования, эксперимент и тестирование.\nПрактическим результатом данного исследования является фирменное оформление ювелирной лаборатории, создающее определенное впечатление, комфортное взаимодействие как с товаром или услугой, так и с компанией как таковой.\nЭффективность данной работы заключается в проведенных экономических расчетах по реализации проекта. \nСтепень внедрения результатов заключается отражении особенностей бренда в концептуальном и визуальном наполнениях компании.\nОбласть применения результатов научно-исследовательской работы:  ювелирные мастерские, лаборатории и т.п.", "keywords": ["нейминг", "ювелирные изделия", "ювелирный промысел", "ювелирная лаборатория", "графический дизайн", "айдентика бренда"], "report_type": "Заключительный", "stage_start_date": "2025-03-11", "stage_end_date": "2025-12-08", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 1372.0, "publication_count": 1, "rubrics": [{"code": "18.11.00", "name": "Искусство в современном мире"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "1372.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-12-15"}], "lat": 55.72604536049743, "lon": 37.56027327954043, "total_funding": 7600.0, "geocode_method": "approximate"}