{"ogrn": "1147746657640", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ КАЗЕННОЕ УЧРЕЖДЕНИЕ ДОПОЛНИТЕЛЬНОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ \"НАЦИОНАЛЬНЫЙ АЭРОМОБИЛЬНЫЙ СПАСАТЕЛЬНЫЙ УЧЕБНО-ТРЕНИРОВОЧНЫЙ ЦЕНТР ПОДГОТОВКИ ГОРНОСПАСАТЕЛЕЙ И ШАХТЕРОВ\"", "short_name": "ФГКУ \"НАЦИОНАЛЬНЫЙ ГОРНОСПАСАТЕЛЬНЫЙ ЦЕНТР\"", "supervisor": "ПЕТРОВ СЕРГЕЙ АНАТОЛЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий", "okopf": "Федеральные государственные казенные учреждения", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "рудничная атмосфера", "count": 1}, {"keyword": "взрывоопасность", "count": 1}, {"keyword": "флегматизация", "count": 1}, {"keyword": "инертизация", "count": 1}, {"keyword": "инертный газ", "count": 1}, {"keyword": "ингибитор", "count": 1}, {"keyword": "горноспасательные работы", "count": 1}, {"keyword": "взрыв", "count": 1}, {"keyword": "пожары", "count": 1}], "rubrics": [{"code": "52.13.37", "name": "Пожары и взрывы на горных предприятиях. Пыль и газ"}], "scientific_domains": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "rids": [], "projects": [{"registration_number": "225040214368-3", "nioktr": "125021001788-7", "name": "Научно-исследовательская работа «Анализ и систематизация существующих способов и средств снижения взрывоопасности рудничной атмосферы для повышения безопасности выполнения \nаварийно-спасательных работ» (НИР «Инертизация»)", "abstract": "Объектом исследования являются рудничная атмосфера, заполняющая подземные горные выработки, при применении различных способов и средств по снижению её взрывоопасности с целью безопасного выполнения аварийно-спасательных работ. Предметом исследования являются закономерности и процессы инертизации и флегматизации рудничной атмосферы при выполнении горноспасательных работ по изоляции аварийных участков.\nЦель работы – научное обоснование выбора эффективных способов и средств инертизации и снижения взрывоопасности рудничной атмосферы для безопасного выполнения аварийно-спасательных работ в горных выработках опасных производственных объектов ведения подземных горных работ с учётом горно-геологических и горнотехнических условий.\nВ ходе выполнения НИР «Инертизация»:\n- выполнены сбор, анализ и обобщение существующих методов оценки текущего состояния и прогноза развития состояния параметров рудничной атмосферы в аварийных условиях с точки зрения её взрывоопасности;\n- выявлены особенности применения различных способов и средств снижения взрывоопасности рудничной атмосферы с учётом реальных горно-геологических и горнотехнических условий опасных производственных объектов ведения подземных горных работ;\n- разработаны расчётные модули по оценке состояния рудничной атмосферы, параметрам её взрывоопасности при применении различных способов и средств по её инертизации и флегматизации;\n- обоснованы предложения по перспективному направлению повышения оперативности выполнения инженерных расчётов и разработан соответствующий программный пакет;\n- разработан проект предложений для внесения изменений в федеральные нормы и правила в области промышленной безопасности.", "keywords": ["рудничная атмосфера", "взрывоопасность", "флегматизация", "инертизация", "инертный газ", "ингибитор", "горноспасательные работы", "взрыв", "пожары"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 0.0, "publication_count": 0, "rubrics": [{"code": "52.13.37", "name": "Пожары и взрывы на горных предприятиях. Пыль и газ"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "0.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-03-12"}], "lat": 55.72633805583972, "lon": 37.71935916047127, "total_funding": 0.0, "geocode_method": "approximate"}