{"ogrn": "1157746009255", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КЭПТ НАЛОГИ И КОНСУЛЬТИРОВАНИЕ\"", "short_name": "ООО \"КЭПТ НАЛОГИ И КОНСУЛЬТИРОВАНИЕ\"", "supervisor": "БОРИСОВА АЛЕВТИНА НИКОЛАЕВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "стратегии", "count": 1}, {"keyword": "лучшие практики музеев", "count": 1}, {"keyword": "современное искусство", "count": 1}, {"keyword": "эстетическое потребление", "count": 1}, {"keyword": "тренды музейной деятельности", "count": 1}, {"keyword": "культурная политика", "count": 1}, {"keyword": "художественный музей", "count": 1}, {"keyword": "музейная отрасль", "count": 1}], "rubrics": [{"code": "82.33.17", "name": "Выбор стратегии"}], "scientific_domains": [{"code": "5.2.4", "name": "Бизнес и управление"}], "rids": [], "projects": [{"registration_number": "225071017457-7", "nioktr": "125061106906-5", "name": "Анализ макроэкономических факторов, включая цели и задачи РФ в области культуры, анализ мировых трендов в музейной индустрии, анализ лучших практик ведущих художественных музеев мира (заключительный)", "abstract": "Отчет 197 с., 1 книга, 28 рисунков, 4 таблицы, 183 источника, 9 приложений.\nМУЗЕЙНАЯ ОТРАСЛЬ, ХУДОЖЕСТВЕННЫЙ МУЗЕЙ, КУЛЬТУРНАЯ ПОЛИТИКА, ТРЕНДЫ МУЗЕЙНОЙ ДЕЯТЕЛЬНОСТИ, ЭСТЕТИЧЕСКОЕ ПОТРЕБЛЕНИЕ, СОВРЕМЕННОЕ ИСКУССТВО, ЛУЧШИЕ ПРАКТИКИ МУЗЕЕВ, СТРАТЕГИИ\nОбъектом исследования является музейная отрасль и перспективы ее развития в современных условиях.\nЦелью работы является анализ макроэкономических факторов, включая цели и задачи РФ в области культуры, анализ мировых трендов в музейной отрасли, анализ лучших практик ведущих художественных музеев мира для повышения эффективности деятельности Третьяковской галереи в условиях изменяющейся среды.\nМетодология проведения работ – проведение и анализ интервью, анализ нормативно-правовых актов, научной литературы и статистических исследований, а также анализ лучших мировых практик ведущих музеев мира и потребительских предпочтений целевой аудитории музеев.\nПо результатам работы определены основные тренды эстетического потребления в России и в мире, потребительские предпочтения различных поколений, тренды и вызовы мировой музейной отрасли.\nНаучная новизна НИР заключается в комплексном подходе к изучению объекта исследования, где учитываются макроэкономические факторы, государственная политика Российской Федерации в сфере культуры, лучшие практики музейной отрасли, а также тренды в сфере эстетического потребления.\nРезультаты работы позволяют систематизировать знания о требованиях, предъявляемых к музейной отрасли, и сформировать научно обоснованные предложения по повышению эффективности деятельности Третьяковской галереи.", "keywords": ["СТРАТЕГИИ", "ЛУЧШИЕ ПРАКТИКИ МУЗЕЕВ", "СОВРЕМЕННОЕ ИСКУССТВО", "ЭСТЕТИЧЕСКОЕ ПОТРЕБЛЕНИЕ", "ТРЕНДЫ МУЗЕЙНОЙ ДЕЯТЕЛЬНОСТИ", "КУЛЬТУРНАЯ ПОЛИТИКА", "ХУДОЖЕСТВЕННЫЙ МУЗЕЙ", "МУЗЕЙНАЯ ОТРАСЛЬ"], "report_type": "Заключительный", "stage_start_date": "2025-05-14", "stage_end_date": "2025-06-04", "status": "В работе", "stage_number": 1, "workers_total": "26.000", "finance_total": 12000.0, "publication_count": 0, "rubrics": [{"code": "82.33.17", "name": "Выбор стратегии"}], "oesrs": [{"code": "5.2.4", "name": "Бизнес и управление"}], "budgets": [{"funds": "12000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-07-02"}], "lat": 55.69616299853894, "lon": 37.60321744135432, "total_funding": 12000.0, "geocode_method": "approximate"}