{"ogrn": "1167746851865", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МАСТЕРСКАЯ МОСТОВ\"", "short_name": "ООО \"МАСТЕРСКАЯ МОСТОВ\"", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 11, "rid_types": {}, "top_keywords": [{"keyword": "мостовые сооружения", "count": 11}, {"keyword": "анализ", "count": 10}, {"keyword": "нормативные документы", "count": 9}, {"keyword": "искусственные сооружения", "count": 8}, {"keyword": "проектирование", "count": 5}, {"keyword": "деформационные швы", "count": 4}, {"keyword": "эксплуатация", "count": 3}, {"keyword": "монтаж", "count": 3}, {"keyword": "шаровые сегментные опорные части", "count": 3}, {"keyword": "пары скольжения", "count": 3}, {"keyword": "методические документы", "count": 2}, {"keyword": "неразрушающий контроль", "count": 2}, {"keyword": "шсоч", "count": 2}, {"keyword": "технические требования", "count": 2}, {"keyword": "вантовые системы", "count": 2}, {"keyword": "испытания", "count": 2}, {"keyword": "лабораторные испытания", "count": 2}, {"keyword": "квалификационные испытания", "count": 2}, {"keyword": "исскуственные сооружения", "count": 1}, {"keyword": "направляющие и ограничители перемещений", "count": 1}, {"keyword": "мониторинг состояния", "count": 1}], "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}, {"code": "67.09.45", "name": "Строительные материалы и изделия на основе полимеров"}], "scientific_domains": [{"code": "2.1.1", "name": "Гражданское строительство"}], "rids": [], "projects": [{"registration_number": "225071017550-5", "nioktr": "124110600057-1", "name": "АНАЛИЗ ОТЕЧЕСТВЕННЫХ И ЗАРУБЕЖНЫХ НОРМАТИВНЫХ И МЕТОДИЧЕСКИХ ДОКУМЕНТОВ, РЕГЛАМЕНТИРУЮЩИХ ПРАВИЛА ПРОВЕДЕНИЯ НЕРАЗРУШАЮЩЕГО КОНТРОЛЯ ЭЛЕМЕНТОВ МОСТОВЫХ СООРУЖЕНИЙ И ИХ СОЕДИНЕНИЙ, В ТОМ ЧИСЛЕ НОРМ ЕВРОПЕЙСКОГО СОЮЗА И США. ОБЗОР ВОЗМОЖНОСТЕЙ И ХАРАКТЕРИСТИК, СУЩЕСТВУЮЩИХ (ПРИ НАЛИЧИИ) И ПЕРСПЕКТИВНЫХ ЗАРУБЕЖНЫХ И ОТЕЧЕСТВЕННЫХ ПРИБОРОВ И ОБОРУДОВАНИЯ ДЛЯ ПРОВЕДЕНИЯ НЕРАЗРУШАЮЩЕГО КОНТРОЛЯ МОСТОВЫХ СООРУЖЕНИЙ.", "abstract": "Объектом проводимого исследования являются методы магнитного и вихретокового неразрушающего контроля элементов стальных мостовых сооружений на автомобильных дорогах общего пользования.\nНа 1 этапе были выполнены следующие работы: сбор исходных данных, анализ отечественных и зарубежных нормативных и методических документов, регламентирующих правила проведения неразрушающего контроля элементов мостовых сооружений и их соединений, в том числе норм Европейского Союза и США, обзор возможностей и характеристик, существующих (при наличии) и \nперспективных зарубежных и отечественных приборов и оборудования для проведения неразрушающего контроля мостовых сооружений.", "keywords": ["МЕТОДИЧЕСКИЕ ДОКУМЕНТЫ", "НЕРАЗРУШАЮЩИЙ КОНТРОЛЬ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ИСКУССТВЕННЫЕ СООРУЖЕНИЯ", "АНАЛИЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-10-29", "stage_end_date": "2024-11-28", "status": "Завершен", "stage_number": 1, "workers_total": "6.000", "finance_total": 5982.0, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5982.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-27"}, {"registration_number": "225091818884-0", "nioktr": "124110600057-1", "name": "СОСТАВЛЕНИЕ ПРОГРАММЫ ЭКСПЕРИМЕНТАЛЬНЫХ ИССЛЕДОВАНИЙ. ВЫБОР НЕ МЕНЕЕ ОДНОГО СООРУЖЕНИЯ ДЛЯ ПРОВЕДЕНИЯ ПРОБНЫХ ИСПЫТАНИЙ И ИССЛЕДОВАНИЙ. ПРОВЕДЕНИЕ ОПЫТНЫХ ИССЛЕДОВАНИЙ НЕРАЗРУШАЮЩИМИ МАГНИТНЫМИ МЕТОДАМИ. ОБРАБОТКА ПОЛУЧЕННЫХ РЕЗУЛЬТАТОВ НА ЭТАПЕ ОПЫТНЫХ ИССЛЕДОВАНИЙ.\nРАЗРАБОТКА ТРЕБОВАНИЙ К ПРОВЕДЕНИЮ ОБСЛЕДОВАНИЙ МОСТОВЫХ СООРУЖЕНИЙ МАГНИТНЫМИ МЕТОДАМИ В СООТВЕТСТВИИ С РАЗРАБАТЫВАЕМЫМ МЕТОДИЧЕСКИМ ДОКУМЕНТОМ, А ТАКЖЕ ОПРЕДЕЛЕНИЕ НОМЕНКЛАТУРЫ ПРИБОРНЫХ СРЕДСТВ С УКАЗАНИЕМ ИХ ОБЛАСТИ ПРИМЕНЕНИЯ, ТРЕБУЕМЫЕ ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ, СТЕПЕНЬ ДОСТОВЕРНОСТИ И ПРИМЕНИМОСТИ РЕЗУЛЬТАТОВ ДЛЯ ПРОВЕДЕНИЯ ОБСЛЕДОВАНИЯ МОСТОВЫХ СООРУЖЕНИЙ.", "abstract": "Объектом проводимого исследования являются методы магнитного и вихретокового неразрушающего контроля элементов стальных мостовых сооружений на автомобильных дорогах общего пользования. \nЦель работы - совершенствование приемов проведения диагностических мероприятий мостовых сооружений, повышение качества проведения работ за счет новых методов диагностирования при обследованиях. Разработка проекта методического документа ОДМ, касающегося магнитных и вихретоковых методов неразрушающего контроля, применимых для мостовых сооружений.\nНа 2 этапе были выполнены следующие работы:\n– была разработана программа проведения работ с описанными методиками проведения работ по каждому принятому методу (Приложение А);\n– были подобраны мосты на которых проводились все описанные в программе методы дефектоскопии;\n– проведены работы каждым методом по методике, разработанной и описанной в программе;\n– проведен сбор и систематизация данных полученных с каждого прибора и метода контроля;\n– проведен анализ расчетной модели исследуемых мостов и полученных с приборов данных.", "keywords": ["МЕТОДИЧЕСКИЕ ДОКУМЕНТЫ", "НЕРАЗРУШАЮЩИЙ КОНТРОЛЬ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ИСКУССТВЕННЫЕ СООРУЖЕНИЯ", "АНАЛИЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-11-29", "stage_end_date": "2025-08-28", "status": "В работе", "stage_number": 2, "workers_total": "5.000", "finance_total": 5982.0, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5982.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-09-08"}, {"registration_number": "225071417693-5", "nioktr": "124112300012-7", "name": "СБОР ИСХОДНЫХ ДАННЫХ. АНАЛИЗ ОТЕЧЕСТВЕННОЙ И ЗАРУБЕЖНОЙ НОРМАТИВНОЙ БАЗЫ В ОБЛАСТИ ПРАКТИЧЕСКОГО ОПЫТА ПРОЕКТИРОВАНИЯ ВАНТОВЫХ СИСТЕМ.", "abstract": "На первом (промежуточном) этапе были выполнены работы по сбору и анализу отечественной и зарубежной нормативной базы в области практического опыта проектирования вантовых систем.\nСформированный перечень нормативных документов проанализирован с точки зрения широкого спектра требований, включая предельные значения параметров, требования к вантовым системам.", "keywords": ["МОСТОВЫЕ СООРУЖЕНИЯ", "ВАНТОВЫЕ СИСТЕМЫ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ПРОЕКТИРОВАНИЕ", "АНАЛИЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-11-19", "stage_end_date": "2024-12-13", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 5949.0, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5949.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-27"}, {"registration_number": "225071417692-8", "nioktr": "124110700049-5", "name": "СБОР ИСХОДНЫХ ДАННЫХ. АНАЛИЗ СОСТОЯНИЯ ИССЛЕДУЕМОЙ ПРОБЛЕМЫ. ОПРЕДЕЛЕНИЕ НОМЕНКЛАТУРЫ ИСПЫТАНИЙ ДЕФОРМАЦИОННЫХ ШВОВ С УЧЕТОМ СОВРЕМЕННОГО ОТЕЧЕСТВЕННОГО ОПЫТА ЭКСПЛУАТАЦИИ И ЗАРУБЕЖНЫХ НОРМАТИВНЫХ И МЕТОДИЧЕСКИХ ДОКУМЕНТОВ. СОСТАВЛЕНИЕ ПРОГРАММЫ НАУЧНЫХ ИССЛЕДОВАНИЙ. ОРГАНИЗАЦИЯ ВКЛЮЧЕНИЯ ТЕМЫ ПО РАЗРАБОТКЕ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА В ПРОГРАММУ НАЦИОНАЛЬНОЙ СИСТЕМЫ СТАНДАРТИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ.", "abstract": "Объектом проводимого исследования являются отечественные и зарубежные правила проведения квалификационных испытаний конструкций серийно выпускающихся деформационных швов с резиновым компенсатором для автодорожных и пешеходных мостовых сооружений.\nНа первом этапе были выполнены следующие работы: сбор исходных данных; анализ состояния исследуемой проблемы; определена номенклатура испытаний деформационных швов с учетом современного отечественного опыта эксплуатации и зарубежных нормативных и методических документов; разработана программа научных исследований, организовано включение темы по разработке проекта национального стандарта в программу национальной системы стандартизации Российской Федерации.", "keywords": ["ИСПЫТАНИЯ", "ЛАБОРАТОРНЫЕ ИСПЫТАНИЯ", "КВАЛИФИКАЦИОННЫЕ ИСПЫТАНИЯ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ДЕФОРМАЦИОННЫЕ ШВЫ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ИСКУССТВЕННЫЕ СООРУЖЕНИЯ", "АНАЛИЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-10-29", "stage_end_date": "2024-11-21", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 5895.0, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}, {"code": "67.09.45", "name": "Строительные материалы и изделия на основе полимеров"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5895.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-27"}, {"registration_number": "225071417694-2", "nioktr": "124110600044-1", "name": "СБОР ИСХОДНЫХ ДАННЫХ. АНАЛИЗ ПЕРЕДОВОГО ЗАРУБЕЖНОГО И ОТЕЧЕСТВЕННОГО ОПЫТА ПО ПРОЕКТИРОВАНИЮ, МОНТАЖУ И ЭКСПЛУАТАЦИИ РЕЗИНОМЕТАЛЛИЧЕСКИХ ДЕФОРМАЦИОННЫХ ШВОВ. ОРГАНИЗАЦИЯ ВКЛЮЧЕНИЯ ТЕМЫ ПО РАЗРАБОТКЕ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА В ПРОГРАММУ НАЦИОНАЛЬНОЙ СИСТЕМЫ СТАНДАРТИЗАЦИИ РОССИЙСКОЙ ФЕДЕРАЦИИ.", "abstract": "Объектом проводимого исследования являются отечественные и зарубежные правила проектирования, монтажа, ремонта и эксплуатации резинометаллических деформационных швов для автодорожных и пешеходных мостовых сооружений. \nНа 1 этапе были выполнены следующие работы: сбор исходных данных, анализ передового зарубежного и отечественного опыта по проектированию, монтажу и эксплуатации резинометаллических деформационных швов, организовано включение темы по разработке проекта национального стандарта в программу национальной системы стандартизации Российской Федерации.", "keywords": ["ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ДЕФОРМАЦИОННЫЕ ШВЫ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ИСКУССТВЕННЫЕ СООРУЖЕНИЯ", "АНАЛИЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-10-29", "stage_end_date": "2024-11-25", "status": "Завершен", "stage_number": 1, "workers_total": "5.000", "finance_total": 5886.0, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}, {"code": "67.09.45", "name": "Строительные материалы и изделия на основе полимеров"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5886.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-27"}, {"registration_number": "225071417674-4", "nioktr": "123113000086-9", "name": "РАЗРАБОТКА ПЕРВЫХ РЕДАКЦИЙ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ. РАЗРАБОТКА ПОЯСНИТЕЛЬНЫХ ЗАПИСОК К ПЕРВЫМ РЕДАКЦИЯМ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ. ОРГАНИЗАЦИЯ РЕЦЕНЗИРОВАНИЯ, АНАЛИЗ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ, ПОСТУПИВШИХ ОТ РЕЦЕНЗЕНТОВ (ПОЛУЧЕНИЕ НЕ МЕНЕЕ 3-Х ПОЛОЖИТЕЛЬНЫХ РЕЦЕНЗИЙ), РАЗРАБОТКА СВОДОК ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ РЕЦЕНЗЕНТОВ. ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗЫ) ПЕРВЫХ РЕДАКЦИЙ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ В ПРОФИЛЬНОМ ТК. РАЗРАБОТКА УВЕДОМЛЕНИЯ О РАЗРАБОТКЕ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ. ОРГАНИЗАЦИЯ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПЕРВЫХ РЕДАКЦИЙ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ В РОССИЙСКОЙ ФЕДЕРАЦИИ.", "abstract": "Разработана первая редакция нового стандарта, касающегося методов определения физических характеристик пар скольжения и, в первую очередь, методов определения фактического коэффициента трения и износостойкости пары скольжения (с учетом влияния на рассматриваемые физические параметры скорости перемещения и температуры) состоящей из элементов с конкретными, указанными в конструкторской документации на пару скольжения физико-механическими характеристиками, в том числе и на смазку, и износостойкость указанной пары скольжения, который будет обеспечивать наиболее эффективный выбор антифрикционных материалов для пар скольжения контроль за их качеством в процессе применения.\nРазработана первая редакция стандарта, устанавливающий общие технические требования к направляющим и ограничителям перемещений пролетных строений как к элементам, обеспечивающим восприятие и передачу горизонтальных нагрузок от пролетного строения к опорам мостового сооружения и исключение неконтролируемого перемещения пролетного строения от внешних воздействий, кроме сейсмических. Учитывая специфику сейсмических воздействий на здания и сооружения, в том числе комбинированное приложение нагрузок в вертикальной и горизонтальной плоскостях, и относительно небольшую долю мостовых сооружений, строящихся в сейсмоопасных районах, предполагается, что действие предлагаемого стандарта не должно распространяться на антисейсмические устройства, такие как шок-трансмиттеры, демпферы, антисейсмические упоры и пр.", "keywords": ["ЭКСПЛУАТАЦИЯ", "МОНТАЖ", "ПРОЕКТИРОВАНИЕ", "ИССКУСТВЕННЫЕ СООРУЖЕНИЯ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ШАРОВЫЕ СЕГМЕНТНЫЕ ОПОРНЫЕ ЧАСТИ", "ШСОЧ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ПАРЫ СКОЛЬЖЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-08-28", "stage_end_date": "2025-01-27", "status": "В работе", "stage_number": 3, "workers_total": "5.000", "finance_total": 5232.9, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5232.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-27"}, {"registration_number": "225110719788-9", "nioktr": "123113000086-9", "name": "РАЗРАБОТКА УВЕДОМЛЕНИЯ О ЗАВЕРШЕНИИ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ. ОРГАНИЗАЦИЯ НОРМОКОНТРОЛЯ ИЛИ ИЗДАТЕЛЬСКОГО РЕДАКТИРОВАНИЯ. ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗА) ОКОНЧАТЕЛЬНЫХ РЕДАКЦИЙ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ В ПРОФИЛЬНОМ ТК. ПОЛУЧЕНИЕ МОТИВИРОВАННОГО ПРЕДЛОЖЕНИЯ ПРОФИЛЬНОГО ТК ОБ УТВЕРЖДЕНИИ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ. ОРГАНИЗАЦИЯ ПОДГОТОВКИ К УТВЕРЖДЕНИЮ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ. ПОДГОТОВКА И НАПРАВЛЕНИЕ КОМПЛЕКТОВ ДОКУМЕНТОВ В РОССТАНДАРТ.\nРАЗРАБОТКА И ПРЕДСТАВЛЕНИЕ ПРЕЗЕНТАЦИОННЫХ МАТЕРИАЛОВ ПО ОСНОВНЫМ РЕЗУЛЬТАТАМ РАБОТЫ (РИСУНКИ, ТАБЛИЦЫ, СЛАЙДЫ, СХЕМЫ И ДР.). ПОДГОТОВКА ПРЕДЛОЖЕНИЙ ПО ВНЕДРЕНИЮ В ДОРОЖНОЙ ОТРАСЛИ ПОЛУЧЕННЫХ РЕЗУЛЬТАТОВ ПРИ РАЗРАБОТКЕ НИР (РЕЗУЛЬТАТ, ОБЛАСТЬ ВНЕДРЕНИЯ, ПРЕДПОЛАГАЕМЫЙ ЭФФЕКТ, КАЧЕСТВЕННЫЙ ИЛИ КОЛИЧЕСТВЕННЫЙ, И ДР.). РАЗРАБОТКА ПРЕДЛОЖЕНИЙ ПО АКТУАЛИЗАЦИИ, ПЕРЕРАБОТКЕ И (ИЛИ) ОТМЕНЕ ДЕЙСТВУЮЩИХ ДОКУМЕНТОВ ПО СТАНДАРТИЗАЦИИ И ТЕХНИЧЕСКОГО РЕГУЛИРОВАНИЯ С УЧЕТОМ РАЗРАБОТАННЫХ ПРОЕКТОВ ДОКУМЕНТОВ. УТОЧНЕНИЕ КЛАССИФИКАЦИОННЫХ ГРУПП РАЗРАБОТАННЫХ ДОКУМЕНТОВ В СООТВЕТСТВИИ С КЛАССИФИКАТОРОМ ДОКУМЕНТОВ ПО СТАНДАРТИЗАЦИИ (РАЗДЕЛ 11 ОДМ 218.1.002-2020) И ОТРАСЛЕВЫХ ДОРОЖНЫХ МЕТОДИЧЕСКИХ ДОКУМЕНТОВ.", "abstract": "Объекты проводимого исследования:\n- отечественные и зарубежные правила по проектированию и изготовлению пар скольжения, использующиеся при производстве опорных частей;\n- направляющие и ограничители перемещений, применяемые как в составе опорных частей, так и совместно с опорными частями.\nЦель работы – обеспечение внедрения современных методов проектирования и оценки сроков службы элементов опорных частей: пар скольжения, направляющих и ограничителей перемещений с разработкой национальных стандартов.\nСостав работ, выполненных по пятому (заключительному) этапу НИР:\n- сбор и анализ замечаний и предложений, полученных в ходе публичного обсуждения доработанных редакций проектов национальных стандартов;\n- разработка, по результатам анализа, обобщенных сводок отзывов;\n- разработка окончательных редакций проектов национальных стандартов;\n- разработка пояснительных записок к окончательным редакциям проектов национальных стандартов;\n- разработка уведомлений о завершении публичных обсуждений проектов национальных стандартов;\n- организация рассмотрения (экспертиза) окончательных редакций проектов национальных стандартов в профильном ТК 418;\n- организация издательского редактирования/нормоконтроля в ФГБУ «РСТ»;\n- получение мотивированного предложения профильного ТК 418 об утверждении проектов национальных стандартов;\n- организация подготовки к утверждению проектов национальных стандартов;\n- подготовка и направление комплектов документов в Росстандарт;\n- разработка и представление презентационных материалов по основным результатам работы (рисунки, таблицы, слайды, схемы и др.);\n- подготовка предложений по внедрению в дорожной отрасли полученных результатов при разработке НИР (результат, область внедрения, предполагаемый эффект, качественный или количественный, и др.);\n- разработка предложений по актуализации, переработке и (или) отмене действующих документов по стандартизации и технического регулирования с учетом разработанных проектов документов;\n- уточнение классификационных гр", "keywords": ["АНАЛИЗ", "ПРОЕКТИРОВАНИЕ", "МОНТАЖ", "ЭКСПЛУАТАЦИЯ", "ИСКУССТВЕННЫЕ СООРУЖЕНИЯ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ШАРОВЫЕ СЕГМЕНТНЫЕ ОПОРНЫЕ ЧАСТИ", "ШСОЧ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ПАРЫ СКОЛЬЖЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2025-06-24", "stage_end_date": "2025-10-20", "status": "В работе", "stage_number": 5, "workers_total": "5.000", "finance_total": 5232.9, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5232.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-28"}, {"registration_number": "225072418017-5", "nioktr": "123113000086-9", "name": "АНАЛИЗ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ В РАМКАХ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ В РОССИЙСКОЙ ФЕДЕРАЦИИ. РАЗРАБОТКА СВОДОК ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ ПО РЕЗУЛЬТАТАМ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ В РОССИЙСКОЙ ФЕДЕРАЦИИ. РАЗРАБОТКА ПОЯСНИТЕЛЬНЫХ ЗАПИСОК К ДОРАБОТАННЫМ РЕДАКЦИЯМ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ. ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗА) ДОРАБОТАННЫХ ПЕРВЫХ РЕДАКЦИЙ ПРОЕКТОВ НАЦИОНАЛЬНЫХ СТАНДАРТОВ В ПРОФИЛЬНОМ ТК (ОРГАНИЗАЦИЯ ГОЛОСОВАНИЯ О ПРОСТАНОВКЕ ШТАМПА «ОКОНЧАТЕЛЬНАЯ РЕДАКЦИЯ»).", "abstract": "На четвертом этапе были проведены работы по:\n- сбору и анализу замечаний и предложений, полученных в ходе публичного обсуждения первой редакции проекта национального стандарта ГОСТ Р «Дороги автомобильные общего пользования. Пары скольжения опорных частей для мостовых сооружений. Методы определения физических параметров»;\n- сбору и анализу замечаний и предложений, полученных в ходе публичного обсуждения первой редакции проекта национального стандарта ГОСТ Р «Дороги автомобильные общего пользования. Направляющие и ограничители перемещений пролетных строений мостовых сооружений. Общие технические требования»;\n- составлению сводок замечаний и предложений, по результатам анализа;\n- доработке первых редакций проектов национальных стандартов;\n- разработке пояснительных записок к доработанным редакциям проектов национальных стандартов;\n- организации рассмотрения (экспертизы) в профильном ТК доработанных первых редакций проектов национальных стандартов ГОСТ Р «Дороги автомобильные общего пользования. Пары скольжения опорных частей для мостовых сооружений. Методы определения физических параметров» и ГОСТ Р «Дороги автомобильные общего пользования. Направляющие и ограничители перемещений пролетных строений мостовых сооружений. Общие технические требования» для простановки штампа «Окончательная редакция».", "keywords": ["АНАЛИЗ", "ПРОЕКТИРОВАНИЕ", "МОНТАЖ", "ЭКСПЛУАТАЦИЯ", "ИСКУССТВЕННЫЕ СООРУЖЕНИЯ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ШАРОВЫЕ СЕГМЕНТНЫЕ ОПОРНЫЕ ЧАСТИ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ПАРЫ СКОЛЬЖЕНИЯ", "НАПРАВЛЯЮЩИЕ И ОГРАНИЧИТЕЛИ ПЕРЕМЕЩЕНИЙ"], "report_type": "Промежуточный", "stage_start_date": "2025-01-28", "stage_end_date": "2025-06-23", "status": "В работе", "stage_number": 4, "workers_total": "5.000", "finance_total": 5232.9, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5232.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-18"}, {"registration_number": "225091818882-6", "nioktr": "124112300012-7", "name": "РАЗРАБОТКА ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ОРГАНИЗАЦИЯ РЕЦЕНЗИРОВАНИЯ, АНАЛИЗ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ, ПОСТУПИВШИХ ОТ РЕЦЕНЗЕНТОВ (ПОЛУЧЕНИЕ НЕ МЕНЕЕ 3-Х ПОЛОЖИТЕЛЬНЫХ РЕЦЕНЗИЙ), РАЗРАБОТКА СВОДКИ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ. ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗЫ) ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА В ПРОФИЛЬНОМ ТК. ОРГАНИЗАЦИЯ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА В РОССИЙСКОЙ ФЕДЕРАЦИИ.", "abstract": "Объектом проводимого исследования являются отечественные и зарубежные нормативные документы, касающиеся проектирования и расчета вантовых систем мостовых сооружений. \nЦель работы — совершенствование нормативной базы в области формулирования требований к проектированию и расчету вантовых систем мостовых сооружений, с разработкой национального стандарта.\nНа втором (промежуточном) этапе были выполнены работы: \n- разработана первая редакция проекта национального стандарта;\n- разработана пояснительная записка к первой редакции проекта национального стандарта;\n- разработаны уведомления о разработке проекта национального стандарта;\n- организовано рецензирование, анализ замечаний и предложений, поступивших от рецензентов (получение не менее 3-х положительных рецензий);\n- разработана сводка замечаний и предложений;\n- организовано рассмотрение (экспертиза) первой редакции проекта национального стандартов в ТК 418;\nорганизовано публичное обсуждения первой редакции проекта национального стандарта в Российской Федерации.", "keywords": ["АНАЛИЗ", "ПРОЕКТИРОВАНИЕ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ВАНТОВЫЕ СИСТЕМЫ", "МОСТОВЫЕ СООРУЖЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-12-14", "stage_end_date": "2025-08-15", "status": "В работе", "stage_number": 2, "workers_total": "4.000", "finance_total": 4957.5, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4957.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-09-08"}, {"registration_number": "225091818887-1", "nioktr": "124110700049-5", "name": "ПРОВЕДЕНИЕ НАТУРНЫХ ИСПЫТАНИЙ. ОБОСНОВАНИЕ НОРМИРУЕМЫХ ПРОЦЕДУР И МЕТОДОВ (ФОРМИРОВАНИЕ ДОКАЗАТЕЛЬНОЙ БАЗЫ НОРМИРУЕМЫХ ПАРАМЕТРОВ). ОБОБЩЕНИЕ РЕЗУЛЬТАТОВ ПРОВЕДЕННЫХ ИССЛЕДОВАНИЙ.", "abstract": "Объектом проводимого исследования являются отечественные и зарубежные правила проведения квалификационных испытаний конструкций серийно выпускающихся деформационных швов с резиновым компенсатором для автодорожных и пешеходных мостовых сооружений.\nЦель работы – разработка, обоснование и апробация методов проведения квалификационных испытаний конструкций деформационных швов с резиновым компенсатором для автодорожных и пешеходных мостовых сооружений на автомобильных дорогах общего пользования с разработкой национального стандарта. \nНа втором этапе были выполнены следующие работы:\n- проведение натурных испытаний деформационного шва с резиновым компенсатором;\n- определение и обоснование нормируемых процедур и методов (формирование доказательной базы нормируемых параметров) испытаний деформационных швов с резиновым компенсатором;\n- обобщение результатов проведенных исследований.", "keywords": ["ИСПЫТАНИЯ", "ЛАБОРАТОРНЫЕ ИСПЫТАНИЯ", "КВАЛИФИКАЦИОННЫЕ ИСПЫТАНИЯ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ДЕФОРМАЦИОННЫЕ ШВЫ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ИСКУССТВЕННЫЕ СООРУЖЕНИЯ", "АНАЛИЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-11-22", "stage_end_date": "2025-08-08", "status": "В работе", "stage_number": 2, "workers_total": "5.000", "finance_total": 3930.0, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}, {"code": "67.09.45", "name": "Строительные материалы и изделия на основе полимеров"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3930.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-09-08"}, {"registration_number": "225091818879-6", "nioktr": "124110600044-1", "name": "ВЫПОЛНЕНИЕ МОНИТОРИНГА (ОСМОТРА) УСТАНОВЛЕННЫХ НА СООРУЖЕНИЯХ РЕЗИНОМЕТАЛЛИЧЕСКИХ ДЕФОРМАЦИОННЫХ ШВОВ ДЛЯ ОЦЕНКИ ИХ СОСТОЯНИЯ. ОБРАБОТКА И АНАЛИЗ РЕЗУЛЬТАТОВ МОНИТОРИНГА С ЦЕЛЬЮ ОБОСНОВАНИЯ НОРМИРУЕМЫХ ПАРАМЕТРОВ (ФОРМИРОВАНИЕ ДОКАЗАТЕЛЬНОЙ БАЗЫ НОРМИРУЕМЫХ ПАРАМЕТРОВ). ОПРЕДЕЛЕНИЕ И ОБОСНОВАНИЕ СТРУКТУРЫ И СОДЕРЖАНИЯ ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р.", "abstract": "Объектом проводимого исследования являются отечественные и зарубежные правила проектирования, монтажа, ремонта и эксплуатации резинометаллических деформационных швов (ДШ) для автодорожных и пешеходных мостовых сооружений. \nЦель работы - совершенствование методов проектирования, строительства, капитального ремонта и ремонта резинометаллических деформационных швов для автодорожных и пешеходных мостовых сооружений на автомобильных дорогах общего пользования с учетом современного отечественного и зарубежного опыта. Разработка проекта национального стандарта ГОСТ Р «Дороги автомобильные общего пользования. Швы деформационные резинометаллические пролетных строений автодорожных мостов. Общие технические условия».\nНа втором этапе были выполнены следующие работы:\n- сбор и анализ данных по применению резинометаллических деформационных швов (РМДШ) в Российской Федерации;\n- определение исследуемых параметров РМДШ, установленных на мостовых сооружениях, при проведении мониторинга (осмотра) для оценки их состояния;\n- проведен мониторинг (осмотр) установленных на сооружениях РМДШ для оценки их состояния;\n- обработка и анализ результатов мониторинга с целью обоснования нормируемых параметров (формирование доказательной базы нормируемых параметров);\n- определение и обоснование структуры и содержания первой редакции проекта ГОСТ Р.\nДанная работа проводится впервые. Область применения: строительство, реконструкция, капитальный ремонт и ремонт резинометаллических деформационных швов для автодорожных и пешеходных мостовых сооружений на искусственных сооружений на автомобильных дорогах общего пользования.", "keywords": ["АНАЛИЗ", "МОНИТОРИНГ СОСТОЯНИЯ", "ИСКУССТВЕННЫЕ СООРУЖЕНИЯ", "МОСТОВЫЕ СООРУЖЕНИЯ", "ДЕФОРМАЦИОННЫЕ ШВЫ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-11-26", "stage_end_date": "2025-07-14", "status": "В работе", "stage_number": 2, "workers_total": "5.000", "finance_total": 3924.0, "publication_count": 0, "rubrics": [{"code": "67.01.37", "name": "Стандартизация в строительстве"}, {"code": "67.09.45", "name": "Строительные материалы и изделия на основе полимеров"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3924.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-09-08"}], "lat": 55.6918469671245, "lon": 37.6298363292166, "total_funding": 58204.200000000004, "geocode_method": "approximate"}