{"ogrn": "1167746626783", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭКОНОМИЧЕСКАЯ ЭКСПЕРТНАЯ ГРУППА\"", "short_name": "ООО \"ЭЭГ\"", "supervisor": "АНДРЯКОВ АЛЕКСАНДР ДМИТРИЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "потоки капитала", "count": 3}, {"keyword": "декарбонизация", "count": 3}, {"keyword": "международное экономическое сотрудничество", "count": 2}, {"keyword": "макропруденциальная политика", "count": 2}, {"keyword": "моделирование", "count": 2}, {"keyword": "стимулирование роста", "count": 2}, {"keyword": "денежно-кредитная политика", "count": 2}, {"keyword": "бюджетная политика, денежно-кредитная политика,", "count": 1}, {"keyword": "инфляция", "count": 1}, {"keyword": "занятость, стимулирование роста", "count": 1}, {"keyword": "устойчивый экономический рост", "count": 1}, {"keyword": "изменение климата", "count": 1}, {"keyword": "внутристрановое и межстрановое неравенство", "count": 1}, {"keyword": "геоэкономическая фрагментация", "count": 1}, {"keyword": "денежно-кредитная и финансовая инфраструктура", "count": 1}, {"keyword": "макропруденциальная политика,", "count": 1}, {"keyword": "мировая экономика", "count": 1}, {"keyword": "бюджетная политика", "count": 1}, {"keyword": "валютные интервенции", "count": 1}, {"keyword": "международные организации", "count": 1}], "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225021410338-7", "nioktr": "124071200015-9", "name": "ПРОМЕЖУТОЧНЫЙ ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ ПО ТЕМЕ «АНАЛИТИЧЕСКАЯ И ИССЛЕДОВАТЕЛЬСКАЯ ПОДДЕРЖКА УЧАСТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ В ДЕЯТЕЛЬНОСТИ МЕЖДУНАРОДНЫХ ОРГАНИЗАЦИЙ И ФОРУМОВ» (отчет по первому этапу)", "abstract": "Объектом исследования являются российская экономика, международные отношения (торговые, валютные, финансовые), международное движение капитала, международные финансовые и товарные рынки, климатическая политика.\nЦель работы – формирование методологической базы выявления основных тенденций в макроэкономической политике, международных отношениях, конъюнктуре финансовых рынков и климатических изменений в контексте обязательств РФ по участию в международных финансовых и экономических организациях и разработке предложений по позиции РФ в этих организациях, а также исследовательская деятельность по вопросам создания новой денежно-кредитной и финансовой инфраструктуры. \nНа настоящем этапе, в соответствии с Техническим заданием, проводились работы по соответствующим направлениям. Они включали оценку кратко- и среднесрочных перспектив развития мировой экономики; изучение предпосылок, опыта и возможностей по созданию альтернативной денежно-кредитной и финансовой инфраструктуры; оценку межстранового и внутристранового неравенства и дисбалансов в странах Группы Двадцати; оценку динамики потоков капитала и влияния на них долгосрочных трендов; изучение документов Группы Двадцати в области инвестиционного климата и финансирования инфраструктуры; определение эффективных мер по повышению инвестиционной привлекательности российской экономики на основании рекомендаций Группы Двадцати; оценку динамики основных макроэкономических показателей  (выпуск, инфляция, занятость, баланс бюджета) по сценариям NGFS; оценку влияния сценариев декабронизации на отдельные экономики.\nВажнейшими результатами работы по данному этапу проекта были разработанные предложения по позиции РФ, использованные российскими представителями на заседаниях рабочих органов различного уровня международных финансовых и экономических организаций, а также предложения по проведению мер экономической политики в Российской Федерации, в том числе в области повышения инвестиционной привлекательности российской экономики.", "keywords": ["моделирование", "декарбонизация", "внутристрановое и межстрановое неравенство", "потоки капитала", "стимулирование роста", "геоэкономическая фрагментация", "денежно-кредитная и финансовая инфраструктура", "макропруденциальная политика,", "денежно-кредитная политика", "мировая экономика"], "report_type": "Промежуточный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-16", "status": "Завершен", "stage_number": 1, "workers_total": "9.000", "finance_total": 16700.0, "publication_count": 0, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225101619316-3", "nioktr": "124071200015-9", "name": "ПРОМЕЖУТОЧНЫЙ ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ ПО ТЕМЕ  «АНАЛИТИЧЕСКАЯ И ИССЛЕДОВАТЕЛЬСКАЯ ПОДДЕРЖКА УЧАСТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ В ДЕЯТЕЛЬНОСТИ МЕЖДУНАРОДНЫХ ОРГАНИЗАЦИЙ И ФОРУМОВ» (отчет по второму этапу)", "abstract": "Объектом исследования являются российская экономика, международные отношения (торговые, валютные, финансовые), международное движение капитала, международные финансовые и товарные рынки, макроэкономические показатели, климатическая политика.\nЦель работы – формирование методологической базы выявления основных тенденций в макроэкономической политике, международных отношениях, климатической политике, конъюнктуре финансовых рынков в контексте обязательств РФ по участию в международных финансовых и экономических группах и организациях и разработке предложений по позиции РФ в этих институтах, а также исследовательская деятельность по вопросам производительности труда, потоков капитала и эффектов санкций западных стран на российскую экономику. \nНа настоящем этапе, в соответствии с Техническим заданием, проводились работы по соответствующим направлениям. Они включали анализ ключевых глобальных рисков и выработку рекомендаций по совершенствованию надзора за ними в контексте работы «Группы 20»; анализ динамики производительности труда в странах Группы Двадцати, а также эффективности мер по поддержке роста производительности, проведение всесторонней оценки предложений МВФ, ОЭСР, СФС, БМР по управлению потоками капитала, в том числе с точки зрения влияния на величину и структуру потоков капитала для стран с формирующимися рынками; анализ влияния долгосрочных трендов (геоэкономическая фрагментация, декарбонизация) на динамику потоков капитала; изучение методологии международных организаций (МВФ, ОЭСР, NGFS) по влиянию изменения климата и мер по декарбонизации на макроэкономические показатели; проведение сценарного анализа динамики выпуска, инфляции, занятости, бюджетных показателей с использованием инструментария NGFS; анализ рекомендаций международных организаций по пакетам мер декарбонизации, оценка их возможных издержек и соответствия заявленным странами «Двадцатки» стратегиям; анализ ключевых глобальных рисков и выработка рекомендаций по совершенствованию надзора за ними в к", "keywords": ["Международное экономическое сотрудничество", "бюджетная политика, денежно-кредитная политика,", "макропруденциальная политика", "инфляция", "занятость, стимулирование роста", "устойчивый экономический рост", "потоки капитала", "изменение климата", "декарбонизация", "моделирование"], "report_type": "Промежуточный", "stage_start_date": "2024-12-17", "stage_end_date": "2025-06-16", "status": "В работе", "stage_number": 2, "workers_total": "9.000", "finance_total": 13745.0, "publication_count": 0, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "13745.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-09-10"}, {"registration_number": "225021410337-0", "nioktr": "122051100108-3", "name": "ЗАКЛЮЧИТЕЛЬНЫЙ ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ ПО ТЕМЕ  «АНАЛИТИЧЕСКАЯ И ИССЛЕДОВАТЕЛЬСКАЯ ПОДДЕРЖКА УЧАСТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ В ДЕЯТЕЛЬНОСТИ МЕЖДУНАРОДНЫХ ОРГАНИЗАЦИЙ И ФОРУМОВ»(отчет по пятому этапу)", "abstract": "Объектом исследования являются российская экономика, международные отношения (торговые, валютные, финансовые), международное движение капитала, международные финансовые и товарные рынки.\nЦель работы – формирование методологической базы выявления основных тенденций в макроэкономической политике, международных отношениях, конъюнктуре финансовых рынков в контексте обязательств РФ по участию в международных финансовых и экономических организациях и разработке предложений по позиции РФ в этих организациях, а также исследовательская деятельность по вопросам эффектов санкций западных стран на российскую экономику. \nНа настоящем этапе, в соответствии с Техническим заданием, проводились работы по соответствующим направлениям. Они включали анализ ключевых глобальных рисков и выработку рекомендаций по совершенствованию надзора за ними в контексте работы «Группы 20»; изучение методологии международных организаций (МВФ, ОЭСР, NGFS) по влиянию изменения климата и мер по декарбонизации на макроэкономические показатели; анализ рекомендаций международных организаций по пакетам мер декарбонизации, оценку их возможных издержек и соответствия заявленным странами «Двадцатки» стратегиям; оценку эффективности принятых в период пандемии стимулирующих мер, изучение стратегий нормализации бюджетной и денежно-кредитной политики; анализ возможностей практической реализации интегрированной системы мер политики МВФ для снижения рисков волатильности потоков капитала с учетом страновых особенностей; макроэкономический анализ предпосылок и последствий экономических кризисов в Аргентине, Бразилии, Греции и Турции; изучение странового опыта мер стимулирования расчетов в национальных валютах, оценку выгод и издержек от повышения доли таких расчетов; мониторинг и анализ положений санкционного законодательства США, ЕС, Японии и др.; оценку различных каналов санкционного воздействия на экономику России; подготовку предложений по минимизации эффектов от применяемых санкционных мер.", "keywords": ["Международное экономическое сотрудничество", "бюджетная политика", "денежно-кредитная политика", "макропруденциальная политика", "валютные интервенции", "стимулирование роста", "потоки капитала", "декарбонизация", "международные организации"], "report_type": "Заключительный", "stage_start_date": "2023-10-16", "stage_end_date": "2024-04-15", "status": "Завершен", "stage_number": 5, "workers_total": "10.000", "finance_total": 12273.0, "publication_count": 0, "rubrics": [{"code": "06.73.15", "name": "Государственные финансы. Налоги"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "12273.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}], "lat": 55.70161642788921, "lon": 37.6325657663223, "total_funding": 42718.0, "geocode_method": "approximate"}