{"ogrn": "1177746586478", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АЙВЭЛ\"", "short_name": "", "supervisor": "ПАШИНСКИЙ ИГОРЬ ОЛЕГОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "времяпролетный метод", "count": 4}, {"keyword": "лазерный дальномер", "count": 4}, {"keyword": "детектор временной", "count": 3}, {"keyword": "детектор фотоприемный", "count": 3}, {"keyword": "излучатель лазерный", "count": 3}], "rubrics": [{"code": "59.31.31", "name": "Приборы для измерения параметров движения"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [], "projects": [{"registration_number": "225011500677-0", "nioktr": "123010900025-1", "name": "Этап №1 «Определение алгоритмов работы изделия.\nВыбор ключевых компонентов изделия.\nРазработка схемотехнических и конструкторско-технологических решений.\nРазработка и проведение моделирования оптической схемы лазерного дальномера,\nвключая проведение расчетов основных оптических компонентов схемы (линз,\nоптических фильтров), и разработка эскизной документации на оптические компоненты.\nРазработка эскизной конструкторской документации лазерного дальномера.\nРазработка ПО лазерного дальномера.\nИзготовление макета лазерного дальномера.\nПроведение лабораторных испытаний макета лазерного дальномера.»", "abstract": "Отчет 60 с., 1 ч., 31 рис., 17 табл., 8 источников, 2 прил.\nОбъектом исследования является лазерный дальномер, как составная часть системы мониторинга швартовых операций, которая является береговым сегментом системы автономного судовождения в морском порту. \nВ процессе работы были проведены патентные исследования, в результате которых был определен алгоритм работы лазерного дальномера. Выбраны ключевые компоненты, проведены расчеты и моделирование характеристик лазерного дальномера и его составных частей, включая оптическую схему прибора и её компоненты. Разработаны схемотехнические и конструкторско-технологические решения, разработаны эскизные чертежи линз.\nРазработан комплект эскизной конструкторской документации лазерного дальномера и изготовлен его функциональный макет. Разработано встраиваемое ПО лазерного дальномера. На базе ООО «Айвэл» успешно проведены лабораторные испытания, подтвердившие работоспособность макета лазерного дальномера, оформлены протокол и акт лабораторных испытаний. \nВ результате испытаний максимальная измеренная дистанция составила 25 м, определена минимальная погрешность расстояния – 10 см. Для успешного выполнения дальнейших работ по НИОКР подготовлен план работ, получены технические рекомендации от профессора кафедры РЛ-2 МГТУ им. Н.Э. Баумана, д-р техн. наук Карасика В.Е.\nСовместно со специалистами ФГБОУ ВО «ГМУ им. адм. Ф.Ф. Ушакова» – профильной организации, выполняющей работы проекта-маяка «Автономное судовождение», определены порядок и сроки проведения поэтапных испытаний разрабатываемого лазерного дальномера.", "keywords": ["времяпролетный метод", "лазерный дальномер"], "report_type": "Промежуточный", "stage_start_date": "2022-12-20", "stage_end_date": "2023-06-19", "status": "Завершен", "stage_number": 1, "workers_total": "8.000", "finance_total": 9270.253, "publication_count": 0, "rubrics": [{"code": "59.31.31", "name": "Приборы для измерения параметров движения"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "7500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}, {"funds": "1770.253", "budget_type": "Собственные средства организаций"}], "created_date": "2025-01-14"}, {"registration_number": "225011500664-0", "nioktr": "123010900025-1", "name": "Этап №3 «Разработка и изготовление контрольно-проверочной оснастки для проведения испытаний.\nПроведение испытаний опытных образцов лазерного дальномера.\nДоработка рабочей конструкторской документации лазерного дальномера по результатам испытаний.\nДоработка программной документации лазерного дальномера по результатам испытаний.»", "abstract": "Отчет 46 с., 1 ч., 32 рис., 10 табл., 2 источника, 2 прил.\nСогласно календарному плану НИОКР, целью этапа 3 проекта является разработка и изготовление контрольно-проверочной оснастки для проведения испытаний, проведение испытаний опытных образцов лазерного дальномера и доработка конструкторской и программной документации лазерного дальномера.\nВ ходе работы на 3 этапе разработана и изготовлена контрольно-проверочная оснастка для проведения испытаний опытных образцов лазерного дальномера ЛДМ-01.\nДля подтверждения правильности выбранных технических решений второго этапа на третьем этапе были проведены испытания опытных образцов лазерного дальномера ЛДМ-01.\nПроцесс испытаний лазерного дальномера был разбит для три стадии:\n- стадия 1 – испытания электронных блоков (плат), входящих в лазерный дальномер;\n- стадия 2 – испытания модуля оптико-электронного, входящего в лазерный дальномер;\n- стадия 3 – испытания лазерного дальномера в целом.\nПроведена комплексная доработка рабочей конструкторской документации с целью улучшения функциональных характеристик, технологичности лазерного дальномера.\nВыполнена доработка программной документации лазерного дальномера в части взаимодействия с микросхемой TDC-GPX2 для повышения точности измерения ширины импульса ФП и уменьшения шума измерений дистанции.\nПо скорректированному комплекту рабочей конструкторской документации был доработан опытный образец лазерного дальномера ЛДМ-01, который повторно прошел испытания стадии 3.\nРезультаты испытаний доработанного опытного образца лазерного дальномера ЛДМ-01 подтвердили соответствие его характеристик требованиям технического задания.\nБыли проведены натурные испытания лазерного дальномера в условиях морского порта на базе пилотной площадки в г. Новороссийск. \nРезультаты натурных испытаний показали, что лазерный дальномер ЛДМ-01 может применяться для швартовки морских судов.\nВ ходе испытаний были получены рекомендации по конструктивным улучшениям лазерного дальномера ЛДМ-01.\nСогласно полученным ре", "keywords": ["детектор временной", "детектор фотоприемный", "излучатель лазерный", "времяпролетный метод", "лазерный дальномер"], "report_type": "Промежуточный", "stage_start_date": "2023-12-20", "stage_end_date": "2024-06-19", "status": "Завершен", "stage_number": 3, "workers_total": "6.000", "finance_total": 7719.963, "publication_count": 0, "rubrics": [{"code": "59.31.31", "name": "Приборы для измерения параметров движения"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "6250.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}, {"funds": "1469.963", "budget_type": "Собственные средства организаций"}], "created_date": "2024-12-27"}, {"registration_number": "225011500662-6", "nioktr": "123010900025-1", "name": "Этап № 2 «Корректировка расчетов основных оптических компонентов (линз, оптических фильтров) и разработка рабочей документации на оптические компоненты.\nРазработка рабочей конструкторской документации лазерного дальномера.\nРазработка программной документации лазерного дальномера.\nИзготовление опытных образцов лазерного дальномера.»", "abstract": "Отчет 49 с., 1 ч., 36 рис., 15 табл., 6 источников, 1 прил.\nСогласно календарному плану НИОКР, целью этапа 2 проекта является разработка конструкторской и программной документации и изготовление опытных образцов лазерного дальномера.\nВ ходе проведения на базе пилотной площадки – ФГБОУ ВО «ГМУ им. адм. Ф.Ф. Ушакова» – натурных испытаний лазерного дальномера в составе системы мониторинга швартовых операций были получены данные, необходимые для корректировки расчетов основных оптических компонентов. В результате разработаны двухлинзовая оптическая система для каналов лазерного источника и фотоприемника и рабочая документация на оптические компоненты.\nДля достижения необходимых значений по дальности и уменьшения погрешности измерений проведена комплексная корректировка технических решений первого этапа и выполнена разработка рабочей конструкторской документации лазерного дальномера.\nОпределены принципы алгоритмической компенсации остаточных систематических погрешностей (калибровки) и актуализирована блок-схема алгоритма, в результате чего разработано программное обеспечение лазерного дальномера и оформлена необходимая программная документация.\nПо разработанному комплекту рабочей конструкторской документации базе ООО «Айвэл» были изготовлены опытные образцы лазерного дальномера в количестве 2 штук.", "keywords": ["детектор временной", "детектор фотоприемный", "излучатель лазерный", "времяпролетный метод", "лазерный дальномер"], "report_type": "Промежуточный", "stage_start_date": "2023-06-20", "stage_end_date": "2023-12-19", "status": "Завершен", "stage_number": 2, "workers_total": "7.000", "finance_total": 6587.278, "publication_count": 0, "rubrics": [{"code": "59.31.31", "name": "Приборы для измерения параметров движения"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "337.278", "budget_type": "Собственные средства организаций"}, {"funds": "6250.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-14"}, {"registration_number": "225012201772-1", "nioktr": "123010900025-1", "name": "Разработка берегового высокоточного лазерного дальномера для швартовки морских судов в автономном режиме", "abstract": "Отчет 76 с., 1 ч., 54 рис., 17 табл., 2 источника, 2 прил.\nКлючевые слова: лазерный дальномер, излучатель лазерный, детектор фотоприемный, детектор временной, время пролета.\nЦель выполнения НИОКР - разработка берегового лазерного дальномера отечественного производства с улучшенными техническими характеристиками, обеспечивающими определение расстояния от причала до судна с точностью, необходимой для автономной швартовки, с улучшенными эксплуатационными характеристиками, позволяющими применять дальномер в условиях морского климата, и с конструкторско-технологическими решениями, позволяющими осуществить производство на отечественном предприятии.\nВ ходе проведения НИОКР был разработан, изготовлен и прошел лабораторные испытания макет лазерного дальномера, разработаны комплекты рабочей конструкторской документации и программной документации, изготовлены опытные образцы лазерного дальномера, проведены испытания опытных образцов, подтвердившие достижение всех параметров технического задания, изготовлена пилотная партия опытных образцов, проведены испытания пилотной партии, подтвердившие достижение всех параметров технического задания, проведена пилотная эксплуатация лазерного дальномера ЛДМ-01 при работе в условиях морского порта на базе ФГБОУ ВО «ГМУ им. адм. Ф.Ф. Ушакова» в результате которой пилотная площадка подтвердила готовность лазерного дальномера ЛДМ-01 к эксплуатации для швартовки морских судов, по результатам пилотной эксплуатации опытных образцов лазерного дальномера комплектам РКД и ПД присвоена литера «О1».\nВ результате работы удалось достичь требуемых точностных параметров лазерного дальномера и его стойкости к внешним воздействующим факторам:\n- диапазон измерений расстояний на диффузные поверхности с коэффициентом отражения свыше 0,8 составляет от 2 м до 200 м;\n- погрешность измерения дистанции (СКО) составляет не более, чем 130 мм на расстоянии 200 м и не более, чем 22 мм на расстоянии до 25 м;\n- диапазон рабочих температур составляет от минус 10 °С до плю", "keywords": ["лазерный дальномер", "времяпролетный метод", "излучатель лазерный", "детектор фотоприемный", "детектор временной"], "report_type": "Заключительный", "stage_start_date": "2024-06-20", "stage_end_date": "2025-01-19", "status": "В работе", "stage_number": 4, "workers_total": "6.000", "finance_total": 5366.976, "publication_count": 0, "rubrics": [{"code": "59.31.31", "name": "Приборы для измерения параметров движения"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "366.976", "budget_type": "Собственные средства организаций"}, {"funds": "5000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-18"}], "lat": 55.68930702678786, "lon": 37.51538082621211, "total_funding": 28944.47, "geocode_method": "approximate"}