{"ogrn": "1177700020552", "name": "ДОРОЖНАЯ АССОЦИАЦИЯ «СОДРУЖЕСТВО ЭКСПЛУАТИРУЮЩИХ ОРГАНИЗАЦИЙ»", "short_name": "ДА «СЭО»", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Ассоциации (союзы)", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "автомобильные дороги общего пользования", "count": 3}, {"keyword": "автодорожные тоннели", "count": 3}, {"keyword": "обследование тоннелей", "count": 2}, {"keyword": "техническое состояние", "count": 2}, {"keyword": "элементы обустройства", "count": 1}, {"keyword": "конструктивный элемент мостового сооружения", "count": 1}, {"keyword": "конструктивный элемент автомобильной дороги", "count": 1}, {"keyword": "дефект", "count": 1}, {"keyword": "индикатор состояния", "count": 1}, {"keyword": "гарантийные обязательства", "count": 1}, {"keyword": "гарантийные сроки", "count": 1}, {"keyword": "тоннели", "count": 1}, {"keyword": "обследование технического состояния", "count": 1}, {"keyword": "транспортно-эксплуатационное состояние,", "count": 1}, {"keyword": "зимняя скользкость", "count": 1}, {"keyword": "правила применения", "count": 1}, {"keyword": "противогололедные материалы", "count": 1}, {"keyword": "автомобильные дороги", "count": 1}, {"keyword": "транспортно-эксплуатационное состояние", "count": 1}, {"keyword": "транспортно - эксплуатационное состояние", "count": 1}], "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}, {"code": "73.31.13", "name": "Искусственные сооружения на автомобильных дорогах"}], "scientific_domains": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "rids": [], "projects": [{"registration_number": "225112720197-9", "nioktr": "122111100024-7", "name": "ОТЧЕТ\nО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nИсследование практического опыта установления гарантийных сроков конструктивных элементов автомобильных дорог и элементов обустройства на автомобильных дорогах\nобщего пользования, а также нормативных правовых и технических документов, регулирующих данный вопрос, с разработкой документа по стандартизации по теме:\nПРОДОЛЖЕНИЕ ПРОВЕДЕНИЯ ИССЛЕДОВАНИЙ В СООТВЕТСТВИИ С РАЗРАБОТАННОЙ ПРОГРАММОЙ, ВКЛЮЧАЯ ОБОБЩЕНИЕ РЕЗУЛЬТАТОВ ПРОВЕДЕННЫХ РАБОЧИХ ИССЛЕДОВАНИЙ, ФОРМИРОВАНИЕ РАБОЧЕЙ СТРУКТУРЫ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА, ПОДГОТОВКУ ОСНОВНЫХ ПОЛОЖЕНИЙ ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА ПЕРВОЙ РЕДАКЦИИ НАЦИОНАЛЬНОГО СТАНДАРТА\nВ СООТВЕТСТВИЙ С ГОСТ Р 1.2. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ПЕРВОЙ РЕДАКЦИИ НАЦИОНАЛЬНОГО СТАНДАРТА. ПОДГОТОВКА\nУВЕЛОМЛЕНИЯ О РАЗРАБОТКЕ НАЦИОНАЛЬНОГО СТАНДАРТА. ОРГАНИЗАЦИЯ РЕЦЕНЗИРОВАНИЯ, АНАЛИЗ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ, ПОСТУПИВШИХ ОТ РЕЦЕНЗЕНТОВ (ПОЛУЧЕНИЕ НЕ МЕНЕЕ 3-Х ПОЛОЖИТЕЛЬНЫХ РЕЦЕНЗИЙ). ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗЫ) ПЕРВОЙ РЕДАКЦИИ НАЦИОНАЛЬНОГО СТАНДАРТА В ПРОФИЛЬНОМ ТК. ОРГАНИЗАЦИЯ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПЕРВОЙ РЕДАКЦИИ НАЦИОНАЛЬНОГО\nСТАНДАРТА В РОССИЙСКОЙ ФЕДЕРАЦИИ. (промежуточный, этап 3)", "abstract": "Объектом исследования являются конструктивные элементы автомобильных дорог и искусственных сооружений и элементов обустройства на автомобильных дорогах общего пользования.\nЦель работы - совершенствование процесса установления и контроля исполнения гарантийных обязательств к конструктивным элементам автомобильных дорог и искусственных сооружений, элементам обустройства на автомобильных дорогах общего пользования с учетом современного отечественного опыта, внедрение которого позволит:\n- повысить безопасность движения на автомобильных дорогах;\n- повысить качество выполнения работ (оказания услуг) по содержанию автомобильных дорог общего пользования;\n- устранить риски несвоевременного планирования и организации ремонтных работ и сокращения межремонтных сроков.\nРабота выполняется на основании Плана научно-исследовательских и опытно-конструкторских работ Федерального дорожного агентства на 2022- 2024 годы.\nОбластью применения результатов работы является использование их при строительстве, реконструкции, капитальном ремонте и эксплуатации автомобильных дорог.\nНа данном этапе произведены работы:\n- произведено обобщение результатов проведенных рабочих\nисследований;\n- сформирована рабочая структура проекта национального стандарта;\n- подготовлены основные положения первой редакции проекта национального стандарта;\n- разработана первая редакция национального стандарта в соответствии с ГОСТ Р 1.2;\n- разработана пояснительная записка к первой редакции национального стандарта;\n- подготовлено уведомления о разработке национального стандарта;\n- организовано рецензирование и проведен последующий анализ замечаний и предложений, поступивших от рецензентов (не менее 3-х\nпоступивших рецензий положительные);\n- организовано рассмотрение (экспертиза) первой редакции\nнационального стандарта в профильном ТК;\n- организовано публичное обсуждение первой редакции национального\nстандарта в Российской Федерации.\nРезультаты проведенных работ отражены в отчете, выполненном в\nсоответствии с требованиям", "keywords": ["ЭЛЕМЕНТЫ ОБУСТРОЙСТВА", "КОНСТРУКТИВНЫЙ ЭЛЕМЕНТ МОСТОВОГО СООРУЖЕНИЯ", "КОНСТРУКТИВНЫЙ ЭЛЕМЕНТ АВТОМОБИЛЬНОЙ ДОРОГИ", "ДЕФЕКТ", "ИНДИКАТОР СОСТОЯНИЯ", "ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА", "ГАРАНТИЙНЫЕ СРОКИ"], "report_type": "Промежуточный", "stage_start_date": "2023-05-18", "stage_end_date": "2024-02-01", "status": "Завершен", "stage_number": 3, "workers_total": "2.000", "finance_total": 6405.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "6405.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-20"}, {"registration_number": "225112620158-1", "nioktr": "124121000050-4", "name": "ОТЧЕТ\nО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nИсследование и анализ практического опыта обследования технического состояния тоннелей на автомобильных дорогах общего пользования и нормативных правовых и\nтехнических документов, регулирующих данный процесс, с разработкой документа по стандартизации\nпо теме:\nСБОР ИСХОДНЫХ ДАННЫХ. АНАЛИЗ СОСТОЯНИЯ ИССЛЕДУЕМОЙ ПРОБЛЕМЫ ОПРЕДЕЛЕНИЕ НАПРАВЛЕНИЯ ИССЛЕДОВАНИЙ СОПИСАНИЕМ МЕТОДОВ,\nПРОЦЕССОВ И СПОСОБОВ. АНАЛИЗ НОРМАТИВНЫХ ДОКУМЕНТОВ, РЕГЛАМЕНТИРУЮЩИХ ТРЕБОВАНИЯ К ПРОВЕДЕНИЮ ОБСЛЕДОВАНИЯ\nТЕХНИЧЕСКОГО СОСТОЯНИЯ АВТОДОРОЖНЫХ ТОННЕЛЕЙ. (промежуточный, этап 1)", "abstract": "Объектом исследования являются общие правила проведения обследования технического состояния тоннелей на автомобильных дорогах общего пользования.\nЦель работы – формирование правил обследования технического состояния автодорожных тоннелей с разработкой предварительного национального стандарта (ПНСТ «Дороги автомобильные общего пользования. Тоннели. Правила обследования технического состояния»), внедрение которого позволит:\n- повысить безопасность движения на автомобильных дорогах;\n- повысить качество выполнения работ по содержанию автодорожных тоннелей в составе автомобильных дорог общего пользования;\n- обеспечить требуемые межремонтные сроки.\nВ процессе работы подготовлен отчет, выполненный в соответствии с требованиями Технического задания.", "keywords": ["автомобильные дороги общего пользования", "Тоннели", "Обследование технического состояния"], "report_type": "Промежуточный", "stage_start_date": "2024-11-29", "stage_end_date": "2024-12-13", "status": "Завершен", "stage_number": 1, "workers_total": "2.000", "finance_total": 5977.5, "publication_count": 0, "rubrics": [{"code": "73.31.13", "name": "Искусственные сооружения на автомобильных дорогах"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "5977.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-12"}, {"registration_number": "225112720209-9", "nioktr": "124120500035-9", "name": "ОТЧЕТ\nО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nИсследование и анализ практического опыта оценки транспортно-эксплуатационного состояния тоннелей на автомобильных дорогах общего пользования и нормативных правовых и технических документов, регулирующих данный процесс, с разработкой\nдокумента по стандартизации п о теме:\nСБОР ИСХОДНЫХ ДАННЫХ. АНАЛИЗ СОСТОЯНИЯ ИССЛЕДУЕМОЙ ПРОБЛЕМЫ. ОПРЕДЕЛЕНИЕ НАПРАВЛЕНИЯ ИССЛЕДОВАНИЙ СОПИСАНИЕМ МЕТОДОВ,\nПРОЦЕССОВ И СПОСОБОВ. АНАЛИЗ НОРМАТИВНЫХ ДОКУМЕНТОВ, РЕГЛАМЕНТИРУЮЩИХ ТРЕБОВАНИЯ КПРОВЕДЕНИЮ ОЦЕНКИ ТРАНСПОРТНО- ЭКСПЛУАТАЦИОННОГО СОСТОЯНИЯ АВТОДОРОЖНЫХ ТОННЕЛЕЙ.\n(промежуточный, этап 1)", "abstract": "Объектом исследования являются технические правила проведения оценки транспортно-эксплуатационного состояния тоннелей на автомобильных дорогах общего пользования.\nЦель работы – разработка национального стандарта (ГОСТ Р «Дороги автомобильные общего пользования. Тоннели. Оценка транспортно- эксплуатационного состояния»), внедрение которого позволит:\n- повысить безопасность движения на автомобильных дорогах;\n- повысить качество выполнения работ по содержанию автодорожных тоннелей в составе автомобильных дорог общего пользования;\n- обеспечить требуемые межремонтные сроки. Областью применения результатов работы является использование их при планировании, организации и выполнении работ по эксплуатации тоннелей в составе автомобильных дорог общего пользования.\nВ процессе работы подготовлен отчет, выполненный в соответствии с требованиями Технического задания.", "keywords": ["АВТОДОРОЖНЫЕ ТОННЕЛИ", "ТРАНСПОРТНО-ЭКСПЛУАТАЦИОННОЕ СОСТОЯНИЕ,"], "report_type": "Промежуточный", "stage_start_date": "2024-11-25", "stage_end_date": "2024-12-09", "status": "Завершен", "stage_number": 1, "workers_total": "4.000", "finance_total": 5850.0, "publication_count": 0, "rubrics": [{"code": "73.31.13", "name": "Искусственные сооружения на автомобильных дорогах"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "5850.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-23"}, {"registration_number": "225112720195-5", "nioktr": "124121000050-4", "name": "ОТЧЕТ\nО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nИсследование и анализ практического опыта обследования технического состояния тоннелей на автомобильных дорогах общего пользования и нормативных правовых и технических документов, регулирующих данный процесс, с разработкой документа по стандартизации по теме:\nРАЗРАБОТКА ПРОГРАММЫ НАУЧНЫХ ИССЛЕДОВАНИЙ. ПРОВЕДЕНИЕ ИССЛЕДОВАНИЙ ВСООТВЕТСТВИИ С РАЗРАБОТАННОЙ ПРОГРАММОЙ. ОБОБЩЕНИЕ\nРЕЗУЛЬТАТОВ ПРОВЕДЕННЫХ ИССЛЕДОВАНИЙ. \n(промежуточный, этап 2)", "abstract": "Объектом исследования являются тоннели на автомобильных дорогах общего пользования, а предметом - технические правила проведения обследования тоннелей на автомобильных дорогах общего пользования.\nЦель работы – формирование правил обследования автодорожных тоннелей с разработкой предварительного национального стандарта, внедрение которого позволит:\n- повысить безопасность движения на автомобильных дорогах;\n- повысить качество выполнения работ по содержанию автодорожных тоннелей в составе автомобильных дорог общего пользования;\n- обеспечить требуемые межремонтные сроки. Результатами работ 2-го этапа являются разработанная программа научных исследований, проведение исследований в соответствии с разработанной программой, обобщение результатов проведенных исследований.", "keywords": ["ОБСЛЕДОВАНИЕ ТОННЕЛЕЙ", "ТЕХНИЧЕСКОЕ СОСТОЯНИЕ", "ТРАНСПОРТНО - ЭКСПЛУАТАЦИОННОЕ СОСТОЯНИЕ", "АВТОДОРОЖНЫЕ ТОННЕЛИ", "АВТОМОБИЛЬНЫЕ ДОРОГИ ОБЩЕГО ПОЛЬЗОВАНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-12-14", "stage_end_date": "2025-06-09", "status": "В работе", "stage_number": 2, "workers_total": "2.000", "finance_total": 4981.25, "publication_count": 0, "rubrics": [{"code": "73.31.13", "name": "Искусственные сооружения на автомобильных дорогах"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "4981.250", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-20"}, {"registration_number": "225112720196-2", "nioktr": "124120500035-9", "name": "ОТЧЕТ\nО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nИсследование и анализ практического опыта оценки транспортно-эксплуатационного состояния тоннелей на автомобильных дорогах общего пользования и нормативных правовых и технических документов, регулирующих данный процесс, с разработкой\nдокумента по стандартизации по теме:\nРАЗРАБОТКА ПРОГРАММЫ НАУЧНЫХ ИССЛЕДОВАНИЙ. ПРОВЕДЕНИЕ ИССЛЕДОВАНИЙ В СООТВЕТСТВИИ С РАЗРАБОТАННОЙ ПРОГРАММОЙ. ОБОБЩЕНИЕ РЕЗУЛЬТАТОВ ПРОВЕДЕННЫХ ИССЛЕДОВАНИЙ.\n(промежуточный, этап 2)", "abstract": "Объектом исследования являются тоннели на автомобильных дорогах общего пользования, а предметом - технические правила проведения оценки транспортно-эксплуатационного состояния тоннелей на автомобильных дорогах общего пользования.\nЦель работы – разработка национального стандарта (ГОСТ Р «Дороги автомобильные общего пользования. Тоннели. Оценка транспортно- эксплуатационного состояния», внедрение которого позволит:\n- повысить безопасность движения на автомобильных дорогах;\n- повысить качество выполнения работ по содержанию автодорожных тоннелей в составе автомобильных дорог общего пользования;\n- обеспечить требуемые межремонтные сроки.\nРезультатами работ 2-го этапа являются разработанная программа научных исследований, проведение исследований в соответствии с разработанной программой, обобщение результатов проведенных исследований.", "keywords": ["ОБСЛЕДОВАНИЕ ТОННЕЛЕЙ", "ТЕХНИЧЕСКОЕ СОСТОЯНИЕ", "ТРАНСПОРТНО-ЭКСПЛУАТАЦИОННОЕ СОСТОЯНИЕ", "АВТОДОРОЖНЫЕ ТОННЕЛИ", "АВТОМОБИЛЬНЫЕ ДОРОГИ ОБЩЕГО ПОЛЬЗОВАНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-12-10", "stage_end_date": "2025-06-09", "status": "В работе", "stage_number": 2, "workers_total": "2.000", "finance_total": 4875.0, "publication_count": 0, "rubrics": [{"code": "73.31.13", "name": "Искусственные сооружения на автомобильных дорогах"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "4875.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-20"}, {"registration_number": "225112720210-5", "nioktr": "122111100025-4", "name": "Исследование практического опыта применения чистых противогололедных материалов для зимнего содержания автомобильных дорог общего пользования и искусственных сооружений в их составе, а также нормативных правовых и технических документов, регулирующих данный вопрос, с разработкой документа по стандартизации\nпо теме:\nАНАЛИЗ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ В РАМКАХ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПЕРВОЙ РЕДАКЦИИ НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА СВОДКИ ОТЗЫВОВ НА ПЕРВУЮ РЕДАКЦИЮ ПРОЕКТА СТАНДАРТА. ДОРАБОТКА ПЕРВОЙ РЕДАКЦИИ НАЦИОНАЛЬНОГО СТАНДАРТА. РАЗРАБОТКА УВЕДОМЛЕНИЯ О ЗАВЕРШЕНИИ ПУБЛИЧНОГО ОБСУЖДЕНИЯ. РАЗРАБОТКА ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА С УЧЕТОМ ЗАМЕЧАНИЙ ПО РЕЗУЛЬТАТАМ РЕДАКТИРОВАНИЯ (ОРГАНИЗАЦИЯ ГОЛОСОВАНИЯ О ПРОСТАНОВКЕ ШТАМПА «ОКОНЧАТЕЛЬНАЯ РЕДАКЦИЯ»). ОРГАНИЗАЦИЯ НОРМОКОНТРОЛЯ ИЛИ ИЗДАТЕЛЬСКОГО РЕДАКТИРОВАНИЯ (ПОЛУЧЕНИЯ ШТАМПА «В НАБОР»). ОРГАНИЗАЦИЯ РАССМОТРЕНИЯ (ЭКСПЕРТИЗА) ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА В ПРОФИЛЬНОМ ТК. ПОЛУЧЕНИЕ МОТИВИРОВАННОГО ПРЕДЛОЖЕНИЯ ПРОФИЛЬНОГО ТК ОБ УТВЕРЖДЕНИИ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ОРГАНИЗАЦИЯ ПОДГОТОВКИ К УТВЕРЖДЕНИЮ ПРОЕКТА НАЦИОНАЛЬНОГО СТАНДАРТА. ПОДГОТОВКА И НАПРАВЛЕНИЕ КОМПЛЕКТА ДОКУМЕНТОВ В РОССТАНДАРТ.\nРАЗРАБОТКА И ПРЕДСТАВЛЕНИЕ ПРЕЗЕНТАЦИОННЫХ МАТЕРИАЛОВ ПО ОСНОВНЫМ РЕЗУЛЬТАТАМ РАБОТЫ (РИСУНКИ, ТАБЛИЦЫ, СЛАЙДЫ, СХЕМЫ И ДР.). ПОДГОТОВКА ПРЕДЛОЖЕНИЙ ПО ВНЕДРЕНИЮ В ДОРОЖНОЙ ОТРАСЛИ ПОЛУЧЕННЫХ РЕЗУЛЬТАТОВ ПРИ РАЗРАБОТКЕ НИР (РЕЗУЛЬТАТ, ОБЛАСТЬ ВНЕДРЕНИЯ, ПРЕДПОЛАГАЕМЫЙ ЭФФЕКТ, КАЧЕСТВЕННЫЙ ИЛИ КОЛИЧЕСТВЕННЫЙ, И ДР.). РАЗРАБОТКА ПРЕДЛОЖЕНИЙ ПО АКТУАЛИЗАЦИИ, ПЕРЕРАБОТКЕ И (ИЛИ) ОТМЕНЕ ДЕЙСТВУЮЩИХ ДОКУМЕНТОВ ПО СТАНДАРТИЗАЦИИ И ТЕХНИЧЕСКОГО РЕГУЛИРОВАНИЯ С УЧЕТОМ РАЗРАБОТАННОГО ПРОЕКТА ДОКУМЕНТА. УТОЧНЕНИЕ КЛАССИФИКАЦИОННОЙ ГРУППЫ РАЗРАБОТАННОГО ДОКУМЕНТА В СООТВЕТСТВИИ С ИНФОРМАЦИОННЫМ УКАЗАТЕЛЕМ (КЛАССИФИКАТОРОМ) МЕЖГОСУДАРСТВЕННЫХ СТАНДАРТОВ, ДОКУМЕНТОВ НАЦИОНАЛЬНОЙ СИСТЕМЫ СТАНДАРТИЗАЦИИ И ОТРАСЛЕВЫХ ДОРОЖНЫХ МЕТОДИЧЕСКИХ ДОКУМЕНТОВ.\n(заключительный, 4 этап)", "abstract": "Объектом исследования являются противогололедные материалы, используемые для устранения зимней скользкости на автомобильных дорогах общего пользования с точки зрения разработки правил их применения.\nЦель работы – формирование технических требований к процессу содержания автомобильных дорог общего пользования и искусственных сооружений в их составе в зимний период в контексте применения противогололедных материалов с учетом современного отечественного и зарубежного опыта с разработкой проекта национального стандарта ГОСТ Р «Дороги автомобильные общего пользования. Противогололедные материалы. Правила применения», внедрение которого позволит:\n- повысить безопасность движения на автомобильных дорогах;\n- повысить качество выполнения работ (оказания услуг) по содержанию автомобильных дорог общего пользования;\n- устранить риски сокращения межремонтных сроков в условиях повышенного негативного воздействия традиционных ПГМ на основе хлоридов на конструкции мостовых сооружений.\nОбластью применения результатов работы является использование их при планировании, организации и выполнении работ по зимнему содержанию автомобильных дорог общего пользования и искусственных сооружений в их составе.\nВ рамках данного этапа НИР произведен анализ замечаний и предложений в рамках публичного обсуждения первой редакции национального стандарта. Разработана сводка отзывов на первую редакцию проекта стандарта. Доработана первая редакция национального стандарта. Разработано уведомления о завершении публичного обсуждения. Разработана окончательная редакция проекта национального стандарта с учетом замечаний по результатам редактирования (организация голосования о простановке штампа «Окончательная редакция»). Организован нормоконтроль и издательское редактирование (получен штамп «В НАБОР»). Организовано рассмотрение (экспертиза) окончательной редакции проекта национального стандарта в профильном ТК. Получено мотивированное предложение профильного ТК об утверждении проекта национального стандарта. ", "keywords": ["ЗИМНЯЯ СКОЛЬЗКОСТЬ", "ПРАВИЛА ПРИМЕНЕНИЯ", "ПРОТИВОГОЛОЛЕДНЫЕ МАТЕРИАЛЫ", "АВТОМОБИЛЬНЫЕ ДОРОГИ"], "report_type": "Заключительный", "stage_start_date": "2023-11-04", "stage_end_date": "2024-05-11", "status": "Завершен", "stage_number": 4, "workers_total": "2.000", "finance_total": 1685.0, "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1685.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-23"}], "lat": 55.76756498965238, "lon": 37.582841520560216, "total_funding": 29773.75, "geocode_method": "approximate"}