{"ogrn": "1187746132870", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ДРОН СОЛЮШНС\"", "short_name": "ООО \"ДРОН СОЛЮШНС\"", "supervisor": "БАРБАСОВ ВЯЧЕСЛАВ КОНСТАНТИНОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "бас", "count": 1}, {"keyword": "помехозащита", "count": 1}, {"keyword": "навигация", "count": 1}], "rubrics": [{"code": "49.01.85", "name": "Автоматизация и автоматизированные системы"}], "scientific_domains": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "rids": [], "projects": [{"registration_number": "225082118488-5", "nioktr": "125010800063-2", "name": "Разработка конструкторской документации модулей повышения помехозащищенности навигации. Изготовление и монтаж печатных плат для модулей повышения помехозащищенности навигации. Работы по инсталляции 2-х компонентного модуля. Разработка программного обеспечения встроенных систем 2-х компонентного модуля. Изготовление опытных образцов 2-х компонентного ПАК. Испытания 2-х компонентного модуля повышения помехозащищенности навигации. Корректировка конструкторской документации и доработка конструкции модулей повышения помехозащищенности навигации по результатам испытаний двухкомпонентного модуля повышения помехозащищенности навигации. Разработка инструкции для пользователей 2-х компонентного ПАК. (Промежуточный)", "abstract": "Отчет 70 с. (36 с. без прил.), 1 кн., 23 рис., 2 табл., 30 источн., 6 прил.\nБЕСПИЛОТНЫЕ АВИАЦИОННЫЕ СИСТЕМЫ (БАС), ПОВЫШЕНИЕ ПОМЕХОЗАЩИЩЕННОСТИ НАВИГАЦИИ, АДАПТИВНАЯ АНТЕННАЯ РЕШЕТКА, ГНСС, ПОДАВЛЕНИЕ РАДИОПОМЕХ, SDR, PLUTO+\nОбъектом исследования являются модули и технология повышения помехозащищенности навигации для беспилотных авиационных систем (БАС) на основе гибридной аналогово-цифровой адаптивной антенной решетки.\nЦель работы – разработка 2-хкомпоненных модулей повышения помехозащищенности навигации для малых БАС различных типов на основе гибридной аналогово-цифровой адаптивной антенной решётки для приёмника глобальной системы спутниковой навигации (L1 и L5), способных эффективно подавлять радиопомехи и обеспечивать стабильный прием навигационных сигналов ГНСС в условиях интенсивных радиопомех.\nВ процессе работы проведен анализ и выбор аппаратной платформы (SDR Pluto+), подобраны компоненты и разработаны схемотехнические и конструктивные решения 2-х компонентного модуля повышения помехозащищенности навигации «ЛиМБ-2», обеспечивающего ослабление помехи не менее 35 дБ по одному направлению.\nРазработана конструкторская документация модулей повышения помехозащищенности навигации. Выполнено изготовление и монтаж печатных плат для модулей повышения помехозащищенности навигации. Проведены работы по инсталляции 2-х компонентных модулей. \nРазработано программное обеспечение встроенных систем 2-х компонентного модуля. Изготовлены опытные образцы 2-х компонентного ПАК. \nПроведены испытания 2-х компонентного модуля повышения помехозащищенности навигации, по результатам которых выполнена корректировка конструкторской документации и доработка конструкции модулей. Разработана инструкция для пользователей 2-х компонентного ПАК\nДостигнутая степень внедрения – проведены лабораторные испытания опытного образца модуля, подтвердившие его работоспособность и соответствие заявленным техническим характеристикам.\nЭффективность модулей заключается в их способности обеспечивать надежный", "keywords": ["БАС", "Помехозащита", "Навигация"], "report_type": "Промежуточный", "stage_start_date": "2024-12-10", "stage_end_date": "2025-08-09", "status": "В работе", "stage_number": 1, "workers_total": "32.000", "finance_total": 16100.0, "publication_count": 0, "rubrics": [{"code": "49.01.85", "name": "Автоматизация и автоматизированные системы"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "budgets": [{"funds": "14000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}, {"funds": "2100.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-08-20"}], "lat": 55.68114741128824, "lon": 37.64439380716875, "total_funding": 16100.0, "geocode_method": "approximate"}