{"ogrn": "1207700455060", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ТАЙМ 2 МЕЙК ТЕХНО\"", "short_name": "ООО \"Т2МТ\"", "supervisor": "МОРОЗОВ-ПЕРОВСКИЙ АЛЕКСАНДР АНДРЕЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "валидация качества", "count": 1}, {"keyword": "датасет", "count": 1}, {"keyword": "инвестиционно-грантовая привлекательность", "count": 1}, {"keyword": "матрица уровней зрелости", "count": 1}, {"keyword": "нормализация данных", "count": 1}, {"keyword": "обогащение данных", "count": 1}, {"keyword": "персональный инвестиционный маршрут,", "count": 1}, {"keyword": "прескоринг", "count": 1}], "rubrics": [{"code": "82.05.21", "name": "Принятие решений. Модели и методы принятия решений"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225102319448-1", "nioktr": "125012400767-7", "name": "Разработка требований к функционалу опытного образца платформы, требований к датасетам. Разработка методики разметки входящих данных о компаниях и модели оценки инвестиционно-грантовой привлекательности на основе этих данных. Разработка системы обогащения и нормализации данных о компаниях по анкетам из открытых источников и данных пользователя. Предобработка анкет компаний и базы персональных инвестиционных маршрутов (ПИМ) по расширенной модели данных для прескоринга. Разработка агоритма обучения нейросети, обучение нейросети для системы прескоринга. Тестирование и доработка системы разметки данных по анкетам и системы прескоринга на валидационной выборке. (Промежуточный)", "abstract": "НТО содержит 74 страницы, 37 иллюстраций, 4 таблицы\nКлючевые слова: Валидация качества, датасет, инвестиционно-грантовая привлекательность, матрица уровней зрелости, нормализация данных, обогащение данных,\nперсональный инвестиционный маршрут, прескоринг\nЦель работы: Разработка, тестирование и внедрение интеллектуальной платформы T2MT,\nпредназначенной для автоматизации поиска и привлечения финансирования\nтехнологическими компаниями и стартапами с помощью нейросетевого прескоринга\nинвестиционной привлекательности, обогащения и нормализации данных из открытых\nисточников, а также генерации персонализированных рекомендаций по программам\nгосударственной поддержки и частного финансирования.\nРезультаты работы:\n1. Разработаны требования к функционалу опытного образца платформы, требований к\nдатасетам.\n2. Разработаны методика разметки входящих данных о компаниях и модель оценки\nинвестиционно-грантовой привлекательности на основе этих данных.\n3. Разработана система обогащения и нормализации данных о компаниях по анкетам из\nоткрытых источников и данных пользователя.\n4. Сформирован алгоритм предобработки анкет компаний и базы персональных\nинвестиционных маршрутов (ПИМ) по расширенной модели данных для прескоринга.\n5. Разработан алгоритма обучения нейросети, и обучена нейросеть для системы\nпрескоринга.\n6. Проведено тестирование и доработка системы разметки данных по анкетам и системы\nпрескоринга на валидационной выборке.\nОбласти применения:\nАвтоматизация подбора и рекомендации программ государственной и частной поддержки\nтехнологическим компаниям.\nОценка инвестиционной привлекательности и зрелости компаний для государственных\nорганов, фондов и операторов мер поддержки.\nПоддержка принятия решений по распределению ресурсов и управлению портфелем\nинвестиционных грантов.\nФормирование персональных инвестиционных маршрутов для компаний с учетом их технологического профиля и стадии развития.\nВсе цели и задачи, предусмотренные техническим заданием и календарным планом,\nдостигнуты в полно", "keywords": ["Валидация качества", "датасет", "инвестиционно-грантовая привлекательность", "матрица уровней зрелости", "нормализация данных", "обогащение данных", "персональный инвестиционный маршрут,", "прескоринг"], "report_type": "Промежуточный", "stage_start_date": "2024-12-26", "stage_end_date": "2025-06-25", "status": "В работе", "stage_number": 1, "workers_total": "8.000", "finance_total": 4600.0, "publication_count": 0, "rubrics": [{"code": "82.05.21", "name": "Принятие решений. Модели и методы принятия решений"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}, {"funds": "600.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-10-23"}], "lat": 55.71286379540811, "lon": 37.667986620299054, "total_funding": 4600.0, "geocode_method": "approximate"}