{"ogrn": "1207700260360", "name": "АВТОНОМНАЯ НЕКОММЕРЧЕСКАЯ ОРГАНИЗАЦИЯ \"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ \"ЦЕНТР РАЗВИТИЯ ЭНЕРГЕТИЧЕСКОГО ПРАВА И СОВРЕМЕННОЙ ПРАВОВОЙ НАУКИ ИМЕНИ В.А. МУСИНА\"", "short_name": "АНО \"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ \"ЦЕНТР РАЗВИТИЯ ЭНЕРГЕТИЧЕСКОГО ПРАВА И СОВРЕМЕННОЙ ПРАВОВОЙ НАУКИ ИМЕНИ В.А. МУСИНА\"", "supervisor": "РОМАНОВА ВИКТОРИЯ ВАЛЕРЬЕВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Автономные некоммерческие организации", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "атомное право", "count": 1}, {"keyword": "ядерная безопасность", "count": 1}, {"keyword": "правовой режим объектов использования атомной энергии", "count": 1}, {"keyword": "международное атомное право", "count": 1}, {"keyword": "государственное регулирование и контроль в области использования атомной энергии", "count": 1}, {"keyword": "компании атомной энергетики", "count": 1}, {"keyword": "договорное регулирование в атомной энергетике", "count": 1}], "rubrics": [{"code": "10.23.31", "name": "Государственное регулирование предпринимательской деятельности"}, {"code": "10.27.91", "name": "Гражданское право отдельных стран"}, {"code": "10.91.00", "name": "Государство и право отдельных стран"}], "scientific_domains": [{"code": "5.5.1", "name": "Юриспруденция"}], "rids": [], "projects": [{"registration_number": "225123021352-4", "nioktr": "125122915231-6", "name": "Результаты анализа правового регулирования в области использования атомной энергии в Российской Федерации и за рубежом,  рекомендации и предложения по развитию современного атомного права", "abstract": "Отчет 890 с., 1 кн., 571  источников\nКлючевые слова: атомное право, ядерная  безопасность, правовой режим объектов использования атомной энергии, международное атомное право, государственное регулирование и контроль в области использования атомной энергии, компании атомной энергетики, договорное регулирование в атомной энергетике.\nОбъект исследования – общественные отношения, возникающие при осуществлении деятельности в области использования атомной энергии на национальном и международном уровнях. \nПредмет исследования – нормы российского, международного, зарубежного права, регулирующие общественные отношения, возникающие при осуществлении деятельности в области использования атомной энергии, устанавливающие требования к правовому режиму объектов использования атомной энергии, ядерной безопасности, физической защиты ядерного материала, требования к правовому положению компаний атомной отрасли, договорному, государственному регулированию и контролю, доктринальные разработки в исследуемой сфере.\nЦель исследования: разработка рекомендаций и предложений по дальнейшему развитию атомного права на национальном и международном уровнях, в том числе по международно-правовой унификации, в совокупности составляющие современную концепцию атомного права.\nЗадачи исследования обусловлены поставленной целью и включают в себя следующие:\n- правовой анализ источников атомного права в Российской Федерации и за рубежом;\n- исследование эволюции источников атомного права;\n- правовой анализ международных договоров в области использования атомной энергии;\n- исследование правового режима объектов использования атомной энергии;\n- анализ содержания правового положения компаний атомной отрасли;\n- исследование особенностей договорного регулирования и порядка разрешения споров в области использования атомной энергии;\n- анализ особенностей и тенденций развития государственного регулирования и контроля в области использования атомной энергии;\n- формулировка положений по развитию правового регулирова", "keywords": ["атомное право", "ядерная безопасность", "правовой режим объектов использования атомной энергии", "международное атомное право", "государственное регулирование и контроль в области использования атомной энергии", "компании атомной энергетики", "договорное регулирование в атомной энергетике"], "report_type": "Заключительный", "stage_start_date": "2025-02-10", "stage_end_date": "2025-09-10", "status": "В работе", "stage_number": 1, "workers_total": "8.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "10.23.31", "name": "Государственное регулирование предпринимательской деятельности"}, {"code": "10.27.91", "name": "Гражданское право отдельных стран"}, {"code": "10.91.00", "name": "Государство и право отдельных стран"}], "oesrs": [{"code": "5.5.1", "name": "Юриспруденция"}], "budgets": [{"funds": "2000.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-12-30"}], "lat": 55.81328162259753, "lon": 37.702343721567985, "total_funding": 2000.0, "geocode_method": "approximate"}