{"ogrn": "1217700229768", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НЕЙРОСЭЙФ\"", "short_name": "ООО \"НЕЙРОСЭЙФ\"", "supervisor": "КОСТЕНКОВА ИННА ЗЕЛИКОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Промышленный образец": 1}, "top_keywords": [{"keyword": "краниоцеребральная гипотермия", "count": 3}, {"keyword": "нейропротекция", "count": 3}, {"keyword": "температура мозга", "count": 3}, {"keyword": "тепловой баланс головного мозга", "count": 3}, {"keyword": "нейродегенерация", "count": 3}, {"keyword": "цереброваскулярные заболевания", "count": 3}, {"keyword": "управляемое охлаждение мозга", "count": 2}, {"keyword": "терапевтическая гипотермия", "count": 1}, {"keyword": "управляемое охлаждение головного мозга", "count": 1}, {"keyword": "черепно-мозговая травма", "count": 1}, {"keyword": "реабилитация", "count": 1}], "rubrics": [{"code": "76.13.19", "name": "Медицинские комплексы, системы, приборы и аппараты терапевтического назначения"}, {"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}], "scientific_domains": [{"code": "3.2.26", "name": "Гериатрия и геронтология"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "rids": [{"registration_number": "625111900240-5", "name": "Устройство для управляемой краниоцеребральной терапевтической гипотермии", "abstract": "Промышленный образец представляет собой портативное медицинское устройство для контролируемого охлаждения головного мозга пациента с целью нейропротекции.\nУстройство представляет собой компактную систему локальной гипотермии головы с замкнутым контуром циркуляции хладоносителя, модулем точного поддержания температуры, датчиками многоканального мониторинга и интеллектуальным алгоритмом управления. Конструкция включает охлаждающие шлем-аппликаторы, мобильный блок термостабилизации, насосный модуль, интерфейс пользователя с сенсорным дисплеем и систему регистрации данных для последующего анализа.", "keywords": ["терапевтическая гипотермия", "краниоцеребральная гипотермия", "нейропротекция", "температура мозга", "тепловой баланс головного мозга", "управляемое охлаждение головного мозга", "нейродегенерация", "цереброваскулярные заболевания", "черепно-мозговая травма", "реабилитация"], "rid_type": "Промышленный образец", "using_ways": "Устройство может применяться:\n-\tв лечебных учреждениях: отделения реанимации и интенсивной терапии, приемные отделения, кардиологические и нейрохирургические отделения, отделения реабилитации, а также для оказания помощи на догоспитальных и реабилитационных этапах при наличии соответствующих протоколов и обученного персонала;\n-\tдля воспроизведения технологии краниоцеребральной гипотермии в неотложной медицине - в остром периоде нарушений мозгового кровообращения (инсульты), последствия черепно-мозговых травм, при не купируемых лихорадочных состояниях различного происхождения; в токсикологии и наркологии (абстинентные синдромы, делирии, гиперперитические состояния);\n-\tдля воспроизведения технологии краниоцеребральной гипотермии при заболеваниях, связанных с возрастом - нарушение сна, депрессии, болезнь Альцгеймера, болезнь Паркинсона, ухудшение памяти, снижение когнитивных функций, нарастание признаков деменции, в психиатрии (аффективные расстройства, эндогенные и экзогенные психотические расстройства), в спортивной и военной медицине (последствия черепно-мозговых травм и ранений, для улучшения показателей физической работоспособности, аэробной и анаэробной производительности, при восстановлении после высоких физических и психоэмоциональных нагрузок).", "rubrics": [{"code": "76.13.19", "name": "Медицинские комплексы, системы, приборы и аппараты терапевтического назначения"}], "oesrs": [{"code": "3.2.26", "name": "Гериатрия и геронтология"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "authors": [{"name": "Шевелев Олег Алексеевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-6204-1110", "scopus_id": "6603866854"}], "created_date": "2025-11-19", "nioktr": "125011300223-2", "usage": [], "protections": []}], "projects": [{"registration_number": "225060516378-5", "nioktr": "125011300223-2", "name": "Разработка конструкторской документации опытного образца портативного аппарата температурного воздействия на головной мозг. Разработка конструкторской документации мобильной платформы для опытного образца портативного аппарата температурного воздействия на головной мозг. Разработка программного обеспечения для системы управления опытного образца портативного аппарата температурного воздействия на головной мозг. Разработка конструкторской документации и технологии изготовления прототипа шлема-криоаппликатора для разрабатываемого опытного образца портативного аппарата температурного воздействия на головной мозг. Исследования эффективности применения технологии, используемой в разрабатываемом опытном образце портативного аппарата температурного воздействия на головной мозг, в неврологии на втором этапе реабилитации после инсульта. (промежуточный)", "abstract": "Цель выполнения НИОКР – улучшить функциональные характеристики продукта проекта, опытного образца двухканального портативного аппарата температурного воздействия на головной мозг, обеспечить готовность его к регистрации и дальнейшей коммерциализации.\nОсновными целями при подготовке продукта к регистрации в рамках работ 1 этапа НИОКР являются:\n-\tразработка конструкторско-технологической документации и изготовление опытного образца разрабатываемого аппарата с учетом устранения замечаний, выявленных в ходе тестовых испытаний прототипа;\n-\tплановая модернизация аппарата, улучшающая функциональные характеристики и повышающая его конкурентоспособность;\n-\tкомплексная оптимизация конструкции аппарата, направленная на упрощение сборки и повышение технологичности изготовления, адаптация под требования мелкосерийного производства;\n-\tразработка подробного руководства по эксплуатации аппарата.\nВ задачи этапа НИОКР входили:\n–\tРазработка конструкторской документации опытного образца разрабатываемого аппарата.\n–\tРазработка конструкторской документации мобильной платформы для разрабатываемого аппарата.\n–\tРазработка программного обеспечения для системы управления разрабатываемого аппарата.\n–\tРазработка конструкторской документации и технологии изготовления прототипа шлема-криоаппликатора (ШКА) для разрабатываемого аппарата.\n–\tИзготовление расходных комплектующих шлемов-аппликаторов для проведения клинических исследований эффективности применения технологии, используемой в разрабатываемом аппарате, и оснащения разрабатываемого опытного образца.\n–\tПроведение исследований эффективности применения технологии, используемой в разрабатываемом опытном образце, в неврологии на втором этапе реабилитации после инсульта.\nВыполнение данных задач является необходимым этапом выполнения НИОКР в целом по проекту, направленных на решение следующих научно-технических проблем, определяемых:\n-\tотсутствием на рынке эффективного, безопасного и удобного оборудования для нейропротекции и поддержания нормотерм", "keywords": ["краниоцеребральная гипотермия", "нейропротекция", "температура мозга", "тепловой баланс головного мозга", "управляемое охлаждение мозга", "нейродегенерация", "цереброваскулярные заболевания"], "report_type": "Промежуточный", "stage_start_date": "2024-12-18", "stage_end_date": "2025-06-17", "status": "В работе", "stage_number": 1, "workers_total": "10.000", "finance_total": 4600.0, "publication_count": 0, "rubrics": [{"code": "76.13.19", "name": "Медицинские комплексы, системы, приборы и аппараты терапевтического назначения"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "3.2.26", "name": "Гериатрия и геронтология"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "budgets": [{"funds": "600.000", "budget_type": "Собственные средства организаций"}, {"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-05"}, {"registration_number": "225120820392-2", "nioktr": "125011300223-2", "name": "Разработка, изготовление, испытания опытного образца портативного аппарата температурного воздействия на головной мозг (заключительный).", "abstract": "Целью выполнения НИОКР являлась разработка, изготовление и испытание опытного образца портативного двухканального аппарата температурного воздействия на головной мозг с комплектом шлемов-криоаппликаторов и программно-аппаратным комплексом управления для реализации технологии краниоцеребральной терапевтической гипотермии (КЦГ), а также проведение клинических исследований эффективности и безопасности технологии КЦГ на втором этапе реабилитации пациентов после ишемического инсульта и у детей с тяжелыми черепно-мозговыми травмами. Работа направлена на повышение эффективности реабилитации при острых и хронических поражениях центральной нервной системы, расширение области применения управляемой КЦГ в неврологии и педиатрии, а также обеспечение технологической, экономической и клинической доступности метода для российских медицинских организаций.\nВ результате НИОКР разработан полный комплект конструкторской документации портативного аппарата, мобильной транспортной платформы и шлемов-криоаппликаторов, создано программное обеспечение автоматизированной системы управления, изготовлен действующий опытный образец аппарата и прототипы шлемов. Аппарат реализует двухканальную схему охлаждения: предусмотрены два независимых контура с хладопроизводительностью не менее 80 Вт на канал, что обеспечивает одновременное проведение процедур двум пациентам либо реализацию комбинированных режимов локальной гипотермии различных областей тела. Обеспечена регулировка температуры хладоносителя в широком диапазоне (диапазон температур хладоносителя от минус 10 до плюс 20 °С, поддержание температуры кожи под шлемом от +3 до +37 °С, скорость охлаждения коры больших полушарий 1,0–1,5 °С/ч), точное поддержание заданной температуры кожи краниоцеребральной области и контролируемая скорость изменения температуры коры больших полушарий, достаточная для формирования терапевтического гипотермического эффекта при сохранении безопасности пациента.\nКонструктивно аппарат выполнен в портативном исполнении: мас", "keywords": ["краниоцеребральная гипотермия", "нейропротекция", "температура мозга", "тепловой баланс головного мозга", "управляемое охлаждение мозга", "нейродегенерация", "цереброваскулярные заболевания"], "report_type": "Заключительный", "stage_start_date": "2025-06-18", "stage_end_date": "2025-12-17", "status": "В работе", "stage_number": 2, "workers_total": "13.000", "finance_total": 4000.0, "publication_count": 0, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}, {"code": "76.13.19", "name": "Медицинские комплексы, системы, приборы и аппараты терапевтического назначения"}], "oesrs": [{"code": "3.2.26", "name": "Гериатрия и геронтология"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.4", "name": "Сердечно-сосудистая система"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-12-05"}], "lat": 55.74106998974982, "lon": 37.697195434932176, "total_funding": 8600.0, "geocode_method": "approximate"}