{"ogrn": "1217700355510", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НАУЧНО-ТЕХНОЛОГИЧЕСКИЙ ЦЕНТР СЕВЕРО-ЗАПАД\"", "short_name": "ООО \"НТЦ СЕВЕРО-ЗАПАД\"", "supervisor": "ЯКОВЛЕВ ДЕНИС ВАСИЛЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "3d инверсия", "count": 1}, {"keyword": "2d инверсия", "count": 1}, {"keyword": "1d инверсия", "count": 1}, {"keyword": "программное обеспечение", "count": 1}, {"keyword": "интерпретация электроразведочных данных", "count": 1}, {"keyword": "магнитотеллурические зондирования", "count": 1}, {"keyword": "электроразведка", "count": 1}, {"keyword": "геофизика", "count": 1}], "rubrics": [{"code": "38.57.23", "name": "Разведочная геофизика"}], "scientific_domains": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "rids": [], "projects": [{"registration_number": "225060616393-7", "nioktr": "125012400782-0", "name": "«Разработка пользовательского интерфейса для автоматической 3D инверсии данных МТЗ. Разработка пользовательского интерфейса для выполнения интерактивной ручной одномерной интерпретации данных (подбор кривых МТЗ). Разработка модуля учёта данных сейсморазведки и бурения при инверсии данных МТЗ. Тестирование модуля учёта данных сейсморазведки и бурения при инверсии данных МТЗ.»\n(промежуточный)", "abstract": "Отчет о результатах выполнения НИОКР по теме: «Разработка и тестирование полнофункционального опытного образца программного обеспечения для обработки, анализа и интерпретации данных магнитотеллурических зондирований». В ходе I этапа НИОКР выполнены следующие работы: разработан пользовательский интерфейс для автоматической 3D инверсии данных МТЗ; разработан пользовательский интерфейс для выполнения интерактивной ручной одномерной интерпретации данных (подбор кривых МТЗ); разработан модуль учёта данных сейсморазведки и бурения при инверсии данных МТЗ; протестирован модуль учёта данных сейсморазведки и бурения при инверсии данных МТЗ; разработан модуль импорта и визуализация данных сейсморазведки и бурения; разработан модуль экспорта результатов 1D, 2D и 3D инверсии в сейсмический формат SEG-Y; разработан модуль экспорта разрезов и карт форматы графических редакторов и картографических систем, в т.ч. в потоковом режиме. \nОбласть применения: электроразведочные исследования, проводимые при поисках твердых полезных ископаемых, нефтегазопоисковых работах, инженерных и экологических изысканиях, геокриологических и гидрогеологических задачах, региональных исследованиях, изучении глубинного строения Земли.\nЭкономическая эффективность или значимость работы: разработанные инструменты повышают достоверность, точность и детальность геоэлектрических разрезов; повышают производительность труда; делают доступными передовые технологии как для крупных потребителей, так и для отдельных специалистов.\nПланируется продолжение работ для создания полноценной программы Inversio, включающей в себя все применяемые на сегодняшний день этапы обработки, анализа и интерпретации данных магнитотеллурических зондирований (МТЗ).\nВыполненные работы полностью соответствуют требованиям Технического задания. Все технические требования соблюдены в полном объеме.", "keywords": ["3D инверсия", "2D инверсия", "1D инверсия", "программное обеспечение", "интерпретация электроразведочных данных", "магнитотеллурические зондирования", "электроразведка", "геофизика"], "report_type": "Промежуточный", "stage_start_date": "2024-12-12", "stage_end_date": "2025-06-12", "status": "В работе", "stage_number": 1, "workers_total": "14.000", "finance_total": 4000.0, "publication_count": 0, "rubrics": [{"code": "38.57.23", "name": "Разведочная геофизика"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "1000.000", "budget_type": "Собственные средства организаций"}, {"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-02"}], "lat": 55.822451470872736, "lon": 37.57553107483084, "total_funding": 4000.0, "geocode_method": "approximate"}