{"ogrn": "1217700095667", "name": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"ГОСУДАРСТВЕННЫЙ НАУЧНЫЙ ЦЕНТР РОССИЙСКОЙ ФЕДЕРАЦИИ \"ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР ИМЕНИ М.В. КЕЛДЫША\"", "short_name": "АО ГНЦ \"ЦЕНТР КЕЛДЫША\"", "supervisor": "КОШЛАКОВ ВЛАДИМИР ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Хозяйственные общества, образованные из государственных предприятий, добровольных объединений государственных предприятий", "okopf": "Непубличные акционерные общества", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "блок подачи рабочего тела, плазменный двигатель,", "count": 1}, {"keyword": "космический аппарат, ированная космическая платформа, малый космический аппарат, электроракетная двигательная установка, электроракетный двигатель, холловский двигатель, бортовая аппаратура космических аппаратов, система преобразования и управления", "count": 1}], "rubrics": [{"code": "55.49.29", "name": "Конструкция ракет и космических аппаратов"}], "scientific_domains": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "rids": [], "projects": [{"registration_number": "225100619118-6", "nioktr": "125061907201-2", "name": "РАЗРАБОТКА ДВИГАТЕЛЬНОЙ УСТАНОВКИ ДЛЯ МКА МАССОЙ ОТ 100 до 300 КГ", "abstract": "Объектом исследования является электрореактивная двигательная установка (ЭРДУ) на базе плазменного двигателя холловского типа (ХД), предназначенная для унифицированных масштабируемых платформ малых космических аппаратов (МКА) различного назначения.\nЦелью работы - разработка и обоснование технических решений для создания ЭРДУ для выполнения задач коррекции орбиты, довыведения и разведения по орбите МКА массой от 100 до 300 кг на базе ХД с потребляемой мощностью до 150 Вт.\nВ ходе выполнения данной работы расчетно-экспериментальными методами определены технические параметры основных составных частей (СЧ) ЭРДУ: ХД КМ-20, составных частей блока подачи рабочего тела (БПРТ) (клапана высокого давления, редуктора высокого давления, панели управления расходом), баллона рабочего тела, системы преобразования и управления. Разработана эскизная конструкторская документация (ЭКД) на составные части ЭРДУ, изготовлены макеты и лабораторные образцы составных частей, проведены автономные и стыковочные испытания СЧ ЭРДУ. Испытания подтвердили основные технические характеристики: тяга - не менее 6 мН, удельный импульс тяги - не менее 870 с, потребляемая мощность - не более 150 Вт.\nНаучная новизна работы заключается в применении технологии выдвижения плазменного слоя для ХД 100 Вт класса, в использовании пассивной схемы поджига двигателя, применении цифрового управления по стандартным интерфейсам – адаптивного управления ЭРДУ для достижения наилучшего КПД на всем сроке эксплуатации.\nПроведены патентные исследования (ПИ) с целью определения технического уровня, тенденций развития и патентоспособности ЭРДУ на базе ХД КМ-20. \nНа основе разработанных технических решений определен облик ЭРДУ для МКА, обладающей уникальным сочетанием массогабаритных, удельных и ресурсных характеристик, способную перекрыть широкий спектр баллистических задач для современных МКА.", "keywords": ["БЛОК ПОДАЧИ РАБОЧЕГО ТЕЛА, ПЛАЗМЕННЫЙ ДВИГАТЕЛЬ,", "КОСМИЧЕСКИЙ АППАРАТ, ИРОВАННАЯ КОСМИЧЕСКАЯ ПЛАТФОРМА, МАЛЫЙ КОСМИЧЕСКИЙ АППАРАТ, ЭЛЕКТРОРАКЕТНАЯ ДВИГАТЕЛЬНАЯ УСТАНОВКА, ЭЛЕКТРОРАКЕТНЫЙ ДВИГАТЕЛЬ, ХОЛЛОВСКИЙ ДВИГАТЕЛЬ, БОРТОВАЯ АППАРАТУРА КОСМИЧЕСКИХ АППАРАТОВ, СИСТЕМА ПРЕОБРАЗОВАНИЯ И УПРАВЛЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-12-13", "stage_end_date": "2025-09-15", "status": "В работе", "stage_number": 1, "workers_total": "14.000", "finance_total": 50000.0, "publication_count": 0, "rubrics": [{"code": "55.49.29", "name": "Конструкция ракет и космических аппаратов"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "budgets": [{"funds": "50000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-10-02"}], "lat": 55.78933795025301, "lon": 37.702071030383635, "total_funding": 50000.0, "geocode_method": "approximate"}