{"ogrn": "1217700605055", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АНРИА\"", "short_name": "ООО \"АНРИА\"", "supervisor": "АРХАНГЕЛЬСКАЯ АНАСТАСИЯ АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 4, "project_count": 2, "rid_types": {"Программа для ЭВМ": 4}, "top_keywords": [{"keyword": "навигация", "count": 4}, {"keyword": "дополненная реальность", "count": 2}, {"keyword": "camera pose estimation", "count": 2}, {"keyword": "определение положения камеры", "count": 2}, {"keyword": "оффлайн навигация", "count": 1}, {"keyword": "визуальная локализация", "count": 1}, {"keyword": "ar-навигация", "count": 1}, {"keyword": "компьютерное зрение", "count": 1}], "rubrics": [{"code": "27.47.17", "name": "Математическая теория информации"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.53.23", "name": "Средства передачи информации"}], "scientific_domains": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625110600162-6", "name": "Импортозамещающий программный комплекс для валидации и применения моделей визуальной локализации на основе методов компьютерного зрения и анализа облака точек.", "abstract": "Импортозамещающий программный комплекс для валидации и применения моделей визуальной локализации на основе методов компьютерного зрения и анализа облака точек — это платформа для тестирования и внедрения нейросетевых моделей, определяющих позицию устройства в пространстве по визуальным данным. Система включает мобильное приложение для развертывания и визуализации моделей, высокопроизводительный сервер для матчинга дескрипторов и сервер для оценки точности позиционирования камеры по ключевым метрикам (recall, matching score, precision). Комплекс обеспечивает полный цикл быстрой валидации: от загрузки моделей и баз данных до их тестирования на мобильном устройстве и немедленного получения количественных оценок, сопоставимых с результатами передовых алгоритмов.", "keywords": ["навигация"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа находит применение в системах дополненной реальности, робототехнике, навигации в сложных условиях, автоматизации производств, а также в образовании и безопасности. Она может стать основой решений, таких как Navigio, или платформ для цифровых двойников.", "rubrics": [{"code": "27.47.17", "name": "Математическая теория информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "authors": [{"name": "Герасимов Иван Владимирович", "degree": "Отсутствует", "rank": "Старший научный сотрудник", "orcid": null, "scopus_id": null}, {"name": "Архангельская Анастасия Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-11-06", "nioktr": "124101600534-5", "usage": [], "protections": []}, {"registration_number": "625120800073-2", "name": "Программный модуль клиентской части приложения навигации в дополненной реальности в оффлайн режиме с функцией пространственной локализации на основе визуальных данных", "abstract": "Программа предназначена для создания интерактивных AR-сервисов, обеспечивая интуитивно понятную навигацию в офлайн-режиме. В основе лежит продвинутая система визуальной локализации, которая сопоставляет изображение с камеры с предварительно созданной 3D-картой пространства. Это позволяет с высокой точностью определять положение и ориентацию устройства даже без GPS, используя лишь окружение. Программа может использоваться на выставках, в парках, музеях и университетах. Функционал включает AR-навигацию с 2D-картой, динамическое управление контентом, поддержку 3D-моделей и геймификацию через квесты и маршруты. Решение полностью кастомизируется и поддерживает до 5 языков.", "keywords": ["Дополненная реальность", "Навигация"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа находит применение в системах дополненной реальности, робототехнике, навигации в сложных условиях, автоматизации производств, а также в образовании и безопасности. Она может стать основой решений, таких как Navigio, или платформ для цифровых двойников.", "rubrics": [{"code": "27.47.17", "name": "Математическая теория информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "authors": [{"name": "Архангельская Анастасия Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Кириллов Александр Андреевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-12-08", "nioktr": "124101600534-5", "usage": [], "protections": []}, {"registration_number": "625102400017-6", "name": "Модуль для определения положения камеры, основываясь на выделенных характерных точках в 2D-маркере.", "abstract": "Программа предназначена для высокоточной локализации камеры в пространстве через анализ изображений и выделение ключевых точек, сопоставляемых с 2D-маркерами, что обеспечивает высокую точность определения позы камеры. Она использует традиционные алгоритмы, такие как SIFT, ORB, и нейросетевые модели, включая SuperPoint, а также методы перспективной геометрии (PnP) для вычисления положения камеры относительно сцены.\nФункционал включает интеграцию 3D-карт, построенных на облаках точек, использование ONNX-моделей в Unity и маркерный метод для определения позы камеры, что делает систему передовым решением в области Visual SLAM.", "keywords": ["camera pose estimation", "определение положения камеры"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа находит применение в системах дополненной реальности, робототехнике, навигации в сложных условиях, автоматизации производств, а также в образовании и безопасности. Она может стать основой решений, таких как Navigio, или платформ для цифровых двойников.", "rubrics": [{"code": "27.47.17", "name": "Математическая теория информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "authors": [{"name": "Архангельская Анастасия Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-10-24", "nioktr": "124101600534-5", "usage": [], "protections": []}, {"registration_number": "625112400041-0", "name": "Программа для управления алгоритмом гибридного построения маршрутов и локализации в многоуровневых пространствах для навигационного приложения", "abstract": "Программа для навигации и построения маршрутов внутри сложных зданий с физически изолированными зонами (этажи, корпуса). В основе лежит граф, описывающий структуру: навигационные зоны и «порталы» (лифты, лестницы), соединяющие их. Ключевая особенность — гибридный метод поиска пути. Сначала алгоритм ищет прямой маршрут. Если он невозможен, запускается поиск в ширину (BFS) по графу порталов для нахождения кратчайшей последовательности для перемещения между зонами. На её основе формируется итоговый составной маршрут, состоящий из сегментов пути до каждого портала. Программа предназначена для интеграции в различные навигационные системы, не зависит от платформы и обеспечивает построение корректных маршрутов в пространствах любой сложности. Предусмотрена возможность интеграции с системами безмаркерной локализации.", "keywords": ["Дополненная реальность", "Навигация"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа находит применение в системах дополненной реальности, робототехнике, навигации в сложных условиях, автоматизации производств, а также в образовании и безопасности. Она может стать основой решений, таких как Navigio, или платформ для цифровых двойников.", "rubrics": [{"code": "27.47.17", "name": "Математическая теория информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "authors": [{"name": "Архангельская Анастасия Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-11-24", "nioktr": "124101600534-5", "usage": [], "protections": []}], "projects": [{"registration_number": "225021710404-6", "nioktr": "124101600534-5", "name": "Проведение тестирования и определение параметров для оптимальной работы методов локализации: MobileNet, NetVlad, Cosplace, AnyLoc, MixVPR. Исследование оптимального метода поиска глобального дескриптора на мобильных устройствах. Исследование методов с оптимальным сопоставлением локальных дескрипторов на мобильных устройствах. Разработка и тестирование интеграции методов локализации в программный комплекс на платформе Unity в различных условиях. (Промежуточный)", "abstract": "62 стр., 40 иллюстрации, 21 библиографических ссылок, 5 таблиц, 1 приложение. \nЦелью этапа являлось тестирование и определение оптимальных параметров для работы методов локализации на мобильных устройствах, а также исследование и интеграция методов поиска глобальных и локальных дескрипторов в программный комплекс на платформе Unity. На этапе проведено тестирование и определены оптимальные параметры для методов локализации, включая MobileNet, NetVlad, Cosplace, AnyLoc и MixVPR, с целью обеспечения эффективной работы на мобильных устройствах. Исследованы и выбраны оптимальные методы поиска глобальных дескрипторов, а также методы сопоставления локальных дескрипторов, обеспечивающие точное определение ключевых точек. Разработан и протестирован конвейер обработки изображений, сочетающий глубокие нейросети, методы классического компьютерного зрения и 3D-реконструкцию. Интеграция алгоритмов в платформу Unity позволила провести тестирование в реальных условиях, выявив и устранив основные сложности, такие как несовпадение ключевых точек и необходимость оптимизации вычислительных затрат. Работа выполнена успешно в соответствии с техническим заданием. Проведенные исследования и тестирования подтвердили эффективность выбранных методов локализации и их применимость на мобильных устройствах. Результаты подтвердили, что комбинация глобальных и локальных дескрипторов обеспечивает высокую точность локализации камеры.", "keywords": ["определение положения камеры", "навигация", "camera pose estimation"], "report_type": "Промежуточный", "stage_start_date": "2024-09-18", "stage_end_date": "2025-03-17", "status": "В работе", "stage_number": 1, "workers_total": "11.000", "finance_total": 4000.0, "publication_count": 0, "rubrics": [{"code": "20.53.19", "name": "Средства обработки и поиска информации"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.53.23", "name": "Средства передачи информации"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-30"}, {"registration_number": "225122521077-4", "nioktr": "124101600534-5", "name": "Разработка и тестирование опытного образца технологии локализации в пространстве для программного комплекса навигации в дополненной реальности . (заключительный)", "abstract": "Отчет 125 стр., 62 иллюстрации, 28 библиографических ссылок, 7 таблиц, 9 приложений.\nвизуальная локализация, дополненная реальность, ar-навигация, компьютерное зрение.\nЦелью работы являлась разработка и тестирование прототипа технологии пространственной локализации для программного комплекса навигации в дополненной реальности, способной функционировать автономно на устройствах с ограниченными вычислительными ресурсами. В ходе НИОКР разработаны алгоритмы локализации для маркерного и безмаркерного методов, создана архитектура базы данных с применением графовой оптимизации, сформирован конвейер подготовки данных (включая сканирование и 3D-реконструкцию) и разработано приложение для проведения испытаний. Тестирование подтвердило достижение параметров Технического задания: для маркерного метода точность (Precision) составила 0.93–0.96 (норматив 0.90), полнота (Recall) – 0.87–0.90 (норматив 0.85); для безмаркерного метода ошибка позиции – 0.28 м (норматив 0.30), ошибка угла – 5.25° (норматив 15°), R@1 – 0.84 (норматив 0.80), Repeatability – 0.35 (норматив 0.30), Match Score – 0.57 (норматив 0.30). Технология прошла успешное пилотирование на 10 реальных площадках (включая КРК «Измайловский Кремль», форум «Технопром», ПМЭФ, НМИЦ Кулакова, Музеон, Сокольники и др.). Рекомендуется использование разработанной технологии для создания систем AR-навигации в закрытых помещениях и сложных пространствах (промышленные объекты, медицинские учреждения, музеи, выставочные центры, офисы), где GPS недоступен, а также для интеграции в сторонние приложения в виде SDK. Областью применения являются системы навигации в дополненной реальности, робототехника, промышленность, культура, туризм, городская среда. Работа направлена на импортозамещение зарубежных технологий, создание конкурентоспособного отечественного продукта и повышение технологической независимости. Дальнейшее развитие объекта исследования предполагает создание SDK для интеграции модуля локализации в сторонние приложения, а также ", "keywords": ["оффлайн навигация", "визуальная локализация", "ar-навигация", "компьютерное зрение"], "report_type": "Заключительный", "stage_start_date": "2025-03-18", "stage_end_date": "2025-09-17", "status": "В работе", "stage_number": 2, "workers_total": "11.000", "finance_total": 4000.0, "publication_count": 0, "rubrics": [{"code": "20.53.19", "name": "Средства обработки и поиска информации"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.53.23", "name": "Средства передачи информации"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-12-24"}], "lat": 55.74426530819287, "lon": 37.58858971121716, "total_funding": 8000.0, "geocode_method": "approximate"}