{"ogrn": "1217700256322", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭРЛАБ\"", "short_name": "ООО \"ЭРЛАБ\"", "supervisor": "КИРЬЯНОВ АЛЕКСАНДР АНАТОЛЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "сегментарное распознавание", "count": 1}, {"keyword": "аннотация данных", "count": 1}, {"keyword": "нейронная сеть", "count": 1}, {"keyword": "датасет", "count": 1}, {"keyword": "разметка данных", "count": 1}, {"keyword": "растениеводство", "count": 1}, {"keyword": "искусственный интеллект", "count": 1}, {"keyword": "нейросетевые технологии", "count": 1}, {"keyword": "алгоритм", "count": 1}, {"keyword": "программное обеспечение", "count": 1}], "rubrics": [{"code": "28.23.39", "name": "Интеллектуальные базы знаний"}, {"code": "68.37.05", "name": "Прогнозы и сигнализация появления и развития вредителей, болезней растений и сорняков"}, {"code": "68.85.19", "name": "Измерительная техника и лабораторное оборудование в сельском хозяйстве"}, {"code": "68.85.37", "name": "Механизация защиты растений"}, {"code": "68.85.85", "name": "Автоматизация и электронизация сельского хозяйства"}], "scientific_domains": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "2.2.2", "name": "Робототехника и автоматическое управление"}, {"code": "2.8.3", "name": "Диагностические биотехнологии (ДНК-чипы и биосенсорные устройства) в управлении окружающей средой"}], "rids": [{"registration_number": "625061700044-9", "name": "ECOROBI COGNI ROVER V2", "abstract": "Программа предназначена для обработки потока фото-видео данных. При этом создаются датасеты, используемые в системах искусственного интеллекта на базе сегментарных моделей нейронных сетей глубокого обучения. Программа основана на методе распараллеливания потоков видео-захвата. Координатная привязка реализуется на основе данных от GNSS приемника и энкодера. Результаты сохраняются в файловой системе каталогов изображений с указанием координат пространственной привязки объектов фиксации. Тип ЭВМ: Nvidia Jetson. ОС: Ubuntu 18.04 и выше Функциональные возможности программы: Визуализация видео-захвата объекта, формирование датасета изображений для систем глубокого обучения нейронных сетей, преобразование датасетов в каталоги изображений с пространственной привязкой и сохранение каталогов в виде системы файлов.", "keywords": ["сегментарное распознавание", "аннотация данных", "нейронная сеть", "датасет", "разметка данных"], "rid_type": "Программа для ЭВМ", "using_ways": "Разметка (аннотация) изображений датасетов для тренировки (обучения) сверточных нейронных сетей.", "rubrics": [{"code": "28.23.39", "name": "Интеллектуальные базы знаний"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "authors": [{"name": "Сироткин Владимир Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Беневоленский Сергей Борисович", "degree": "Доктор технических наук", "rank": "Профессор", "orcid": null, "scopus_id": "-"}, {"name": "Кирьянов Александр Анатольевич", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-06-17", "nioktr": "125011100117-6", "usage": [], "protections": []}], "projects": [{"registration_number": "225061716667-5", "nioktr": "125011100117-6", "name": "Доработать модуль программного обеспечения обеспечивающий программную сегментарную идентификацию для видов растений в открытом грунте.\nДоработать программное обеспечение модулем формирующем датасеты сельскохозяйственных культур и сорняковой флоры.\nДоработать модуль распознавания функционалом горизонтального масштабирования за счет многопоточности.\nИспытания выполняемые на прицепном сельскохозяйственном программно-аппаратном комплексе механической интеллектуальной прополки модулей программного обеспечения картографирования сегментов, формирования датасетов сельскохозяйственных культур и сорняковой флоры, распознавания с функционалом горизонтального масштабирования за счет многопоточности\n(промежуточный)", "abstract": "Целью проекта в целом является доработка и испытание опытного образца программного обеспечения для идентификации сорняковой флоры и ботвы культур в условиях открытого грунта в системах искусственного интеллекта с API для обеспечения передачи команд исполнительным устройствам прицепного сельскохозяйственного программно-аппаратного комплекса механической интеллектуальной прополки.\nВ соответствии с общей целью проекта в отчетный период решались следующие задачи:\n    1) доработка модуля программного обеспечения обеспечивающий программную сегментарную идентификацию для видов растений в открытом грунте;\n    2) доработка программного обеспечения модулем формирующем датасеты сельскохозяйственных культур и сорняковой флоры;\n    3) доработка модуля распознавания функционалом горизонтального масштабирования за счет многопоточности;\n    4) испытания, используемых на прицепном сельскохозяйственном программно-аппаратном комплексе механической интеллектуальной прополки, модулей программного обеспечения картографирования сегментов, формирования датасетов сельскохозяйственных культур и сорняковой флоры, распознавания с функционалом горизонтального масштабирования за счет многопоточности.\nПолученные результаты представлены в отчете из четырех разделов. \nРаздел 1 содержит результаты доработки алгоритмов функционирования и программного обеспечения модуля программного обеспечения обеспечивающий программную сегментарную идентификацию для видов растений в открытом грунте. В совокупности была подтверждена способность программного обеспечения обеспечивать сегментную идентификацию культурных растений или сорняковой флоры на открытом грунте по не менее чем двум разновидностям.\nРаздел 2 содержит результаты доработки алгоритмов функционирования и программного обеспечения, путем разработки и введения дополнительного модуля, формирующего датасеты сельскохозяйственных культур и сорняковой флоры. В результате проведения испытаний получены датасеты с объемом не менее 1000 элементов по трем целевым к", "keywords": ["растениеводство", "искусственный интеллект", "нейросетевые технологии", "алгоритм", "программное обеспечение"], "report_type": "Промежуточный", "stage_start_date": "2024-12-20", "stage_end_date": "2025-06-19", "status": "В работе", "stage_number": 1, "workers_total": "12.000", "finance_total": 4000.0, "publication_count": 0, "rubrics": [{"code": "68.37.05", "name": "Прогнозы и сигнализация появления и развития вредителей, болезней растений и сорняков"}, {"code": "68.85.19", "name": "Измерительная техника и лабораторное оборудование в сельском хозяйстве"}, {"code": "68.85.37", "name": "Механизация защиты растений"}, {"code": "68.85.85", "name": "Автоматизация и электронизация сельского хозяйства"}], "oesrs": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}, {"code": "2.8.3", "name": "Диагностические биотехнологии (ДНК-чипы и биосенсорные устройства) в управлении окружающей средой"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-16"}], "lat": 55.735364349390835, "lon": 37.54340862435237, "total_funding": 4000.0, "geocode_method": "approximate"}