{"ogrn": "1217700284691", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РАДИОСЕНСОРИКА\"", "short_name": "ООО \"РАДИОСЕНСОРИКА\"", "supervisor": "ЦВЕТКОВА АНАСТАСИЯ ВЛАДИМИРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "синтез апертуры", "count": 3}, {"keyword": "радиолокатор", "count": 2}, {"keyword": "радар с синтезом апертуры", "count": 1}, {"keyword": "многострочные опорные функции", "count": 1}, {"keyword": "синтез радиолокационного изображения", "count": 1}, {"keyword": "рса", "count": 1}, {"keyword": "бпла", "count": 1}, {"keyword": "антенна", "count": 1}, {"keyword": "беспилотник", "count": 1}, {"keyword": "дистанционное зондирование земли", "count": 1}], "rubrics": [{"code": "47.49.27", "name": "Дистанционное зондирование"}, {"code": "47.49.29", "name": "Радиолокационные системы, станции"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [{"registration_number": "625082200166-8", "name": "Программное обеспечение синтеза радиолокационных изображений с использованием многострочных опорных функций", "abstract": "Программное обеспечение предназначено для проведения операции синтеза радиолокационных изображений с использованием многострочных опорных функций.\nПрограммное обеспечение реализует следующие функции:\n–  ввод параметров съёмки посредством передачи файла конфигурации;\n–  выбор минимального размера синтезируемого блока данных;\n– выбор пути сохранения и формата синтезированных радиолокационных изображений;\n– индикацию прогресса процесса синтезирования радиолокационного изображения в интерпретатор командной строки.\n\n\nТип ЭВМ: \t\t\tIBM PC – совместимый ПК\nЯзык: \t\t\tPython 3.12\nOC: \t\t\t\tWindows 10\nОбъем программы:\t\t28 кБайт", "keywords": ["радар с синтезом апертуры", "многострочные опорные функции", "синтез апертуры", "синтез радиолокационного изображения"], "rid_type": "Программа для ЭВМ", "using_ways": "радиолокационный синтез апертуры, дистанционное зондирование земли, обработки радиоголограмм", "rubrics": [{"code": "47.49.27", "name": "Дистанционное зондирование"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "authors": [{"name": "Кислый Сергей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57223088530"}, {"name": "Акашкин Евгений Леонидович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Кузьмин Илья Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-6105-3099", "scopus_id": "57189242862"}, {"name": "Цветков Вадим Константинович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "0000-0001-5985-1932", "scopus_id": "57189244146"}], "created_date": "2025-08-22", "nioktr": "124012400358-8", "usage": [], "protections": []}], "projects": [{"registration_number": "225011400618-4", "nioktr": "124012400358-8", "name": "Прототипирование модуля вычислителя на базе ПЛИС. Разработка программного обеспечения модуля вычислителя. Разработка программного обеспечения синтеза радиолокационных изображений. Разработка программного обеспечения оператора. Разработка комплекта рабочей программной документации. Изготовление СВЧ-модуля приемопередающего X-диапазона. Изготовление СВЧ-модуля приемопередающего L-диапазона. Изготовление антенны приемопередающей X-диапазона с вертикальной поляризацией. Изготовление антенны приемопередающей X-диапазона с горизонтальной поляризацией. Изготовление антенны приемопередающей L-диапазона с вертикальной поляризацией. Изготовление антенны приемопередающей L-диапазона с горизонтальной поляризацией. Проведение измерений электрических характеристик антенны приемопередающей X-диапазона с вертикальной поляризацией. Проведение измерений электрических характеристик антенны приемопередающей X-диапазона с горизонтальной поляризацией. Проведение измерений электрических характеристик антенны приемопередающей L-диапазона с вертикальной поляризацией. Проведение измерений электрических характеристик антенны приемопередающей L-диапазона с горизонтальной поляризацией. Проведение измерений электрических характеристик СВЧ-модуля приемопередающего X-диапазона. Проведение измерений электрических характеристик СВЧ-модуля приемопередающего L-диапазона", "abstract": "Отчет 40 стр., 1 ч., 14 рис., 13 прил.\nРАДИОЛОКАТОР С СИНТЕЗИРОВАННОЙ АПЕРТУРОЙ, БЕСПИЛОТНЫЙ ЛЕТАТЕЛЬНЫЙ АППАРАТ, ДИСТАНЦИОННОЕ ЗОНДИРОВАНИЕ ЗЕМЛИ.\nЦели и задачи Этапа 2 НИОКР:\n1.\tПрототипирование модуля вычислителя на базе ПЛИС. \n2.\tРазработка программного обеспечения модуля вычислителя. \n3.\tРазработка программного обеспечения синтеза радиолокационных изображений. \n4.\tРазработка программного обеспечения оператора. \n5.\tРазработка комплекта рабочей программной документации. \n6.\tИзготовление СВЧ-модуля приемопередающего X-диапазона. \n7.\tИзготовление СВЧ-модуля приемопередающего L-диапазона. \n8.\tИзготовление антенны приемопередающей X-диапазона с вертикальной поляризацией. \n9.\tИзготовление антенны приемопередающей X-диапазона с горизонтальной поляризацией. \n10.\tИзготовление антенны приемопередающей L-диапазона с вертикальной поляризацией. \n11.\tИзготовление антенны приемопередающей L-диапазона с горизонтальной поляризацией. \n12.\tПроведение измерений электрических характеристик антенны приемопередающей X-диапазона с вертикальной поляризацией. \n13.\tПроведение измерений электрических характеристик антенны приемопередающей X-диапазона с горизонтальной поляризацией. \n14.\tПроведение измерений электрических характеристик антенны приемопередающей L-диапазона с вертикальной поляризацией. \n15.\tПроведение измерений электрических характеристик антенны приемопередающей L-диапазона с горизонтальной поляризацией. \n16.\tПроведение измерений электрических характеристик СВЧ-модуля приемопередающего X-диапазона. \n17.\tПроведение измерений электрических характеристик СВЧ-модуля приемопередающего L-диапазона \nПолученные результаты работ в рамках Этапа 2 НИОКР позволяют сделать вывод об успешном достижении всех поставленных в рамках этапа целей. Составные части радиолокатора отвечают, предъявленным требованиям, могут быть применены в составе радиолокатора. Результаты работ позволяют перейти к сборке радиолокатора и проведению испытаний.", "keywords": ["РСА", "БПЛА", "антенна", "синтез апертуры", "радиолокатор"], "report_type": "Промежуточный", "stage_start_date": "2024-06-27", "stage_end_date": "2024-12-26", "status": "Завершен", "stage_number": 2, "workers_total": "12.000", "finance_total": 8750.0, "publication_count": 0, "rubrics": [{"code": "47.49.29", "name": "Радиолокационные системы, станции"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "8750.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-13"}, {"registration_number": "225082818602-8", "nioktr": "124012400358-8", "name": "Разработка, изготовление и испытания опытного образца малогабаритного бортового радиолокатора с синтезированной апертурой для дистанционного зондирования Земли (заключительный)", "abstract": "Цель НИКОР в соответствии с техническим заданием: \nРазработать, изготовить и испытать опытный образец малогабаритного бортового радиолокатора с синтезированной апертурой для дистанционного зондирования Земли.\nВ ходе НИОКР решаются научно-технические проблемы:\n- Снижение конструктивной сложности Изделия за счет отказа от АЦП и ЦАП;\n- Снижение требований к вычислителю в части снижения потока данных принимаемых сигналов в 8 раз и более;\n- Снижение требований к объему устройства памяти в 8 раз и более;\n- Обеспечение однородности качества получаемых изображений за счет применения алгоритмов постобработки радиоголограмм;\n- Создание банков типовых радиолокационных портретов для радиолокатора, выполненного по предложенной технологии\n- Создание конструкторской документации Изделия, необходимой для обеспечения серийного производства.\n\nВ результате выполнения НИОКР достигнуты цели:\nРазработан, изготовлен и испытан опытный образец малогабаритного бортового радиолокатора с синтезированной апертурой для дистанционного зондирования Земли.\nПри этом:\nСнижена конструктивная сложность Изделия за счет отказа от АЦП и ЦАП;\nСнижены требования к вычислителю в части снижения потока данных принимаемых сигналов в 8 раз и более;\nСнижены требования к объему устройства памяти в 8 раз и более;\nОбеспечена однородность качества получаемых изображений за счет применения алгоритмов постобработки радиоголограмм;\nСоздан банк типовых радиолокационных портретов для радиолокатора, выполненного по предложенной технологии\nСоздана конструкторская документация Изделия, необходимая для обеспечения серийного производства.", "keywords": ["беспилотник", "дистанционное зондирование земли", "синтез апертуры", "радиолокатор"], "report_type": "Заключительный", "stage_start_date": "2024-12-27", "stage_end_date": "2025-06-26", "status": "В работе", "stage_number": 3, "workers_total": "15.000", "finance_total": 8750.0, "publication_count": 0, "rubrics": [{"code": "47.49.29", "name": "Радиолокационные системы, станции"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "8750.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-08-26"}], "lat": 55.820452114858334, "lon": 37.595584475440795, "total_funding": 17500.0, "geocode_method": "approximate"}