{"ogrn": "1217700558140", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭПСИЛОН МЕТРИКС\"", "short_name": "ООО \"ЭПСИЛОН МЕТРИКС\"", "supervisor": "ВЕДЕРНИКОВА ОЛЬГА ВЛАДИМИРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "очистка данных", "count": 3}, {"keyword": "подготовка данных", "count": 3}, {"keyword": "трансформация данных", "count": 3}, {"keyword": "обработка данных", "count": 3}, {"keyword": "no-code", "count": 3}, {"keyword": "etl", "count": 2}, {"keyword": "агрегация данных", "count": 2}, {"keyword": "фильтрация данных", "count": 2}, {"keyword": "автоматизация аналитики", "count": 2}, {"keyword": "большие языковые модели", "count": 2}, {"keyword": "анализ данных", "count": 1}], "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "rids": [{"registration_number": "625050600049-9", "name": "Epsilon Workflow", "abstract": "Платформа для анализа данных, сочетающая возможности no-code интерфейса для проектирования процессов анализа данных, автоматизированного конвейера данных, а также специализированные инструменты для работы с геоданными. Задачи включают разработку no-code и low-code интерфейсов для проектирования процессов подготовки и анализа данных, автоматизацию процессов и интеграцию методов и моделей машинного обучения. Области применения продукта включают государственные и коммерческие организации, занимающиеся дата-аналитикой.", "keywords": ["анализ данных", "очистка данных", "подготовка данных", "трансформация данных", "обработка данных", "No-code"], "rid_type": "Программа для ЭВМ", "using_ways": "За счёт возможностей no-code и low-code пользовательского интерфейса пользователями Epsilon Workflow могут быть как бизнес-эксперты из разных отраслей без знаний программирования и технологий работы с данными, так и специалисты в области данных, дата-аналитики, геоаналитки и разработчики ПО.", "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Ведерникова Ольга Владимировна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-05-06", "nioktr": "124112800038-2", "usage": [], "protections": [{"date": "2025-01-13", "rid_type": "Программа для ЭВМ", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}], "projects": [{"registration_number": "225051215716-7", "nioktr": "124112800038-2", "name": "Разработка и тестирование прототипа интеллектуальной платформы для анализа данных (заключительный)", "abstract": "В настоящем отчёте представлены результаты научно-исследовательских и опытно-конструкторских работ по разработке и тестированию прототипа интеллектуальной платформы для анализа данных Epsilon Workflow. Целью проекта являлись создание модульной архитектуры no-code среды для полного цикла работы с данными, а также проверка соответствия реализованных решений требованиям технического задания и календарного плана НИОКР.\n\nВ ходе первого этапа проведены обзор современных методов подготовки, трансформации, интеграции и анализа данных (ETL/ELT, API-коннекторы, веб-скрейпинг, работа с неструктурированными источниками, интеграция LLM), выполнено моделирование архитектурных компонентов платформы и реализован визуальный конструктор рабочих процессов для организации последовательности операций без программирования. Этому предшествовали сбор и формализация функциональных требований, сравнительный анализ архитектурных подходов и выбор микросервисной модели с контейнеризацией.\n\nВо втором этапе разработаны и интегрированы компоненты статистического анализа, машинного обучения и работы с большими языковыми моделями, расширены средства планирования и автоматизации процессов, реализованы механизмы разграничения доступа (RBAC, SSO) и мониторинга выполнения. Проведено функциональное, интеграционное тестирование и тестирование обеспечения безопасности, а также проверка соответствия ключевым количественным параметрам (время сбора и интеграции данных, производительность аналитических задач, качество очистки и точность моделей, скорость визуализации).\n\nПо результатам испытаний подтверждена работоспособность прототипа согласно всем заявленным характеристикам. Научно-технический продукт соответствует международным стандартам и превосходит подобные решения благодаря комплексной интеграции различных компонентов подготовки, анализа, генеративного ИИ и геопространственной обработки в едином no-code  интерфейсе.", "keywords": ["No-code", "ETL", "обработка данных", "трансформация данных", "подготовка данных", "очистка данных", "агрегация данных", "фильтрация данных", "автоматизация аналитики", "большие языковые модели"], "report_type": "Заключительный", "stage_start_date": "2025-05-05", "stage_end_date": "2025-11-04", "status": "В работе", "stage_number": 2, "workers_total": "3.000", "finance_total": 4000.0, "publication_count": 0, "rubrics": [{"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-05-12"}, {"registration_number": "225022812275-6", "nioktr": "124112800038-2", "name": "Исследование и выбор методов подготовки, трансформации, интеграции и анализа данных.\nРазработка архитектуры прототипа интеллектуальной платформы для анализа данных.\nРазработка компонентов для подключения к различным источникам данных.\nРазработка no-code конструктора процессов подготовки и трансформации данных.\nТестирование подключения к источникам данных, выполнения операций подготовки и трансформации данных и работоспособности no-code конструктора процессов.\nАнализ результатов тестирования и доработка подключения к источникам данных, выполнения операций подготовки и трансформации данных и работоспособности no-code конструктора процессов.", "abstract": "Данный промежуточный научно-технический отчёт НИОКР «Создание интеллектуальной платформы для анализа данных» посвящён выполнению первого этапа работ по разработке интеллектуальной системы, объединяющей традиционные методы ETL/ELT и современные подходы на базе искусственного интеллекта и больших языковых моделей (LLM). В отчёте подробно описаны исследования, проектирование, разработка и тестирование ключевых компонентов платформы, а также проведён сравнительный анализ существующих решений.\nОсновные направления работы включают:\n• Исследование методов обработки данных. Выполнен анализ современных методов подготовки, трансформации, интеграции и анализа данных. Рассмотрены как традиционные подходы (ETL и ELT), так и инновационные технологии, включающие применение алгоритмов машинного обучения, автоматизированного управления процессами, а также LLM для предобработки неструктурированных данных. Особое внимание уделено методам API-интеграций, коннекторам для реляционных и облачных баз, а также инструментам веб-скрейпинга с учётом правовых и технических аспектов.\n• Разработка архитектуры платформы. Сформирована концепция интеллектуальной платформы, способной гибко настраивать процессы обработки данных. Выбран микросервисный подход, позволяющий обеспечить масштабируемость, отказоустойчивость и безопасность системы. Архитектура предусматривает хранение промежуточных результатов, логирование выполнения операций и интеграцию с различными источниками данных (базы, API, файлы, облачные хранилища).\n• Создание компонентов подключения и интеграции. Разработаны и протестированы модули для автоматизированного подключения к разнородным источникам данных, включая SQL-базы, REST API, файловые и облачные хранилища. Особое внимание уделено реализации коннекторов, обеспечивающих автоматическое определение схем данных и их маппинг для последующей обработки.\n• Разработка no-code конструктора ETL-процессов. Важным результатом этапа стало создание визуального конструктора с drag-and-drop интерфе", "keywords": ["No-code", "ETL", "обработка данных", "трансформация данных", "подготовка данных", "очистка данных", "агрегация данных", "фильтрация данных", "автоматизация аналитики", "большие языковые модели"], "report_type": "Промежуточный", "stage_start_date": "2024-11-05", "stage_end_date": "2025-05-04", "status": "В работе", "stage_number": 1, "workers_total": "6.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-20"}], "lat": 55.71618604766565, "lon": 37.647904994195606, "total_funding": 6000.0, "geocode_method": "approximate"}