{"ogrn": "1227700362878", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ОМЕГА СОФТ\"", "short_name": "ООО \"ОМЕГА СОФТ\"", "supervisor": "ЛОКТИОНОВ ОЛЕГ ВИКТОРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Полезная модель": 1}, "top_keywords": [{"keyword": "wifi", "count": 2}, {"keyword": "lte4g", "count": 2}, {"keyword": "3g", "count": 2}, {"keyword": "astralinux", "count": 2}, {"keyword": "беспроводные сети связи gsm", "count": 2}, {"keyword": "абонентское устройство связи", "count": 2}, {"keyword": "poc-сервис", "count": 2}], "rubrics": [{"code": "49.37.33", "name": "Аппаратура передачи данных"}, {"code": "47.01.86", "name": "Связь и сигнализация на предприятиях отрасли"}], "scientific_domains": [{"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "2.2.5", "name": "Tелекоммуникации"}], "rids": [{"registration_number": "625070700053-3", "name": "Портативное абонентское устройство связи для работы с POC-сервисами", "abstract": "Целью НИОКР является разработка прототипа (экспериментального образца) портативного абонентского устройства связи (далее по тексту - «Терминал «ОМЕГА»), работающего в LTE-сетях общего пользования под управлением ОС Android (ОС Аврора, ОС AstraLinux) и оптимизированное для работы с PoC-сервисами.\n\nОсновная научно-техническая проблема, решаемая в ходе НИОКР, заключается в создании портативного абонентского устройства, адаптированного для работы с PoC-сервисами в существующих беспроводных сетях связи (GSM/3G/LTE4G/WiFi) c учетом использования российской элементной базы.\n\nВ рамках НИОКР будут решены следующие научно-технические задачи:\n\n- анализ существующих подходов к реализации портативных устройств, работающих в существующих беспроводных сетях связи (GSM/3G/LTE4G/WiFi);\n\n- разработка архитектуры устройства с учетом особенностей реализации PoC-сервисов, повышенных эксплуатационных требований к устройству (использование силами общественной безопасности) и приоритетного использования российских комплектующих;\n\n- сборка и тестирование экспериментального образца устройства.\n\nРазрабатываемое портативное абонентское устройство связи для работы с PoC-сервисами предназначено для использования силовыми структурами, оперативными службами, производственными предприятиями, предприятиями сферы услуг и транспортной логистики для обеспечения радиосвязи с PoC-сервисами в существующих беспроводных сетях связи (GSM/3G/LTE4G/WiFi).", "keywords": ["WIFI", "LTE4G", "3G", "AstraLinux", "беспроводные сети связи GSM", "абонентское устройство связи", "Poc-сервис"], "rid_type": "Полезная модель", "using_ways": "Разрабатываемое устройство предназначено для использования с PoC-сервисами в качестве портативного абонентского терминала.\nКатегории потенциальных потребителей: силовые структуры, оперативные службы, производственные предприятия, предприятия сферы услуг и транспортной логистики.", "rubrics": [{"code": "49.37.33", "name": "Аппаратура передачи данных"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "authors": [{"name": "Глазунов Андрей Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Локтионов Олег Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-07", "nioktr": "124013100905-4", "usage": [], "protections": []}], "projects": [{"registration_number": "225020709070-0", "nioktr": "124013100905-4", "name": "Изготовление макета аппаратной части PoC терминала. Изготовление макетов корпусных деталей, аккумуляторной батареи, зарядного устройства портативного абонентского устройства связи для работы с PoC-сервисами и проверка характеристик LTE-модуля на соответствие требованиям ТЗ. Аппаратное тестирование, проверка собираемости и эргономики портативного абонентского устройства связи для работы с PoC-сервисами. Проверка характеристик LTE-модуля на соответствие требованиям ТЗ. Разработка программы и методики тестирования экспериментального образца PoC терминала.", "abstract": "На втором этапе проекта решалось несколько задач:\n1) Изготовление макета аппаратной части PoC терминала.\nМакет аппаратной части PoC-терминала изготовлен, соответствует предъявляемым требованиям проекта, задача выполнена в полном объеме.\n2) Изготовление макетов корпусных деталей, аккумуляторной батареи, зарядного устройства портативного абонентского устройства связи для работы с PoC-сервисами и проверка характеристик LTE-модуля на соответствие требованиям ТЗ.\nМакеты корпусных деталей, аккумуляторной батареи, зарядного устройства портативного абонентского устройства связи для работы с PoC-сервисами разработаны и изготовлены, задача выполнена в полном объеме.\tХарактеристики примененного LTE-модуля проверены и соответствуют требованиям ТЗ, задача выполнена в полном объеме.\n3) Аппаратное тестирование, проверка собираемости и эргономики портативного абонентского устройства связи для работы с PoC-сервисами.\nАппаратное тестирование, проверка собираемости и эргономики выполнены, задача выполнена в полном объеме.\n4) Проверка характеристик LTE-модуля на соответствие требованиям ТЗ.\nХарактеристики примененного LTE-модуля проверены и соответствуют требованиям ТЗ, задача выполнена в полном объеме.\n5) Разработка программы и методики тестирования экспериментального образца PoC терминала.\nРазработаны программа и методики тестирования экспериментального образца PoC терминала, задача выполнена в полном объеме.", "keywords": ["AstraLinux", "PoC-сервис", "WiFi", "LTE4G", "3G", "беспроводные сети связи GSM", "абонентское устройство связи"], "report_type": "Промежуточный", "stage_start_date": "2024-06-25", "stage_end_date": "2024-12-24", "status": "Завершен", "stage_number": 2, "workers_total": "10.000", "finance_total": 7000.0, "publication_count": 0, "rubrics": [{"code": "47.01.86", "name": "Связь и сигнализация на предприятиях отрасли"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-31"}], "lat": 55.759216915215724, "lon": 37.648926081742275, "total_funding": 7000.0, "geocode_method": "approximate"}