{"ogrn": "1227700565950", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МЕДИТРОНИКА ФУТ СИСТЕМС\"", "short_name": "ООО \"МЕДИТРОНИКА ФУТ СИСТЕМС\"", "supervisor": "ВЕЛИЧКИН АНДРЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Полезная модель": 1}, "top_keywords": [{"keyword": "препрег", "count": 2}, {"keyword": "автоклав", "count": 2}, {"keyword": "тср", "count": 2}, {"keyword": "реабилитация", "count": 2}, {"keyword": "карбон", "count": 2}, {"keyword": "стопа", "count": 2}, {"keyword": "протез", "count": 2}, {"keyword": "углепластик", "count": 2}, {"keyword": "смола", "count": 1}, {"keyword": "реверсинжинерия", "count": 1}, {"keyword": "реверсинженерия", "count": 1}], "rubrics": [{"code": "76.09.35", "name": "Протезно-ортопедические изделия"}, {"code": "76.01.21", "name": "Организация научно-исследовательских работ"}], "scientific_domains": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "rids": [{"registration_number": "625080500030-5", "name": "Протез стопы", "abstract": "Полезная модель относится к области медицинской техники, а именно к протезам нижних конечностей. Протез стопы содержит основание стопы, верхнюю и нижнюю пластины, выполненные из углеродосодержащего композитного волокна различной жесткости, средняя углеродосодержащая пластина, демпфирующий элемент, выполненный эластичным, элемент крепления к голени пользователя, причем верхняя углеродосодержащая пластина выполнена изогнутой, нижним концом соединена с передней частью основания, а верхним концом соединена с элементом крепления к голени пользователя, при этом нижняя углеродосодержащая пластина одним концом соединена с задней частью основания, а вторым концом соединена с нижним концом средней углеродосодержащей пластины, при этом средняя углеродосодержащая пластина выполнена в виде изогнутой пластины, примыкающей к верхней углеродосодержащей пластине и повторяющей ее форму в месте примыкания, при этом нижним концом средняя углеродосодержащая пластина соединена с концом нижней углеродосодержащей пластины, а демпфирующий элемент расположен между средней углеродосодержащей пластиной и нижней углеродосодержащей пластиной. Технический результат заключается в снижении нагрузок на культю пользователя. 7 з.п.ф-лы, 4 ил.", "keywords": ["смола", "препрег", "автоклав", "ТСР", "реверсинжинерия", "реабилитация", "карбон", "стопа", "протез", "углепластик"], "rid_type": "Полезная модель", "using_ways": "Протезирование нижних конечностей", "rubrics": [{"code": "76.09.35", "name": "Протезно-ортопедические изделия"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "authors": [{"name": "Собченко Алексей Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Величкин Андрей Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Федорова Юлианна Алексеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-08-05", "nioktr": "123112100137-0", "usage": [], "protections": []}], "projects": [{"registration_number": "225112720215-0", "nioktr": "123112100137-0", "name": "Разработка, изготовление и испытания углепластикового образца протеза стопы (заключительный)", "abstract": "Отчёт содержит результаты научно-исследовательских и опытно-конструкторских работ, направленных на разработку функционального прототипа протеза стопы на основе углепластиковых пружин для пользователей с уровнем двигательной активности II–III классов. В рамках исследования выполнен реверс-инжиниринг зарубежного аналога (Ottobock 1C30 Trias), проведены измерения геометрических параметров, испытания элементов конструкции и анализ механических характеристик исходного изделия.\nНа основании полученных данных разработана математическая модель протеза с использованием методов конечных элементов, определены зоны критических напряжений, оптимизирована структура композитных элементов. Изготовлены пресс-формы для автоклавирования, подобраны углепластиковые препреги отечественного производства, определены параметры технологических процессов (температура, давление, направление укладки волокон, режимы охлаждения).\nИзготовлен опытный образец протеза стопы, проведены стендовые испытания на статическую и циклическую нагрузку, подтверждающие соответствие изделия требованиям по прочности, упругости и деформационной устойчивости. Проведены пользовательские испытания с участием 20 добровольцев, включающие биомеханический анализ походки, субъективную оценку комфорта и фиксацию эксплуатационных инцидентов.\nПолученные результаты демонстрируют возможность импортозамещения аналогичных зарубежных протезных систем и подтверждают работоспособность конструктивных решений, применённых в опытном образце. Разработанный прототип соответствует заданным требованиям, обладает высокой надёжностью, устойчивостью к циклическим нагрузкам и обеспечивает улучшенные показатели комфорта и стабильности в условиях реальной эксплуатации.", "keywords": ["углепластик", "протез", "стопа", "карбон", "реверсинженерия", "реабилитация", "ТСР", "автоклав", "препрег"], "report_type": "Заключительный", "stage_start_date": "2023-10-24", "stage_end_date": "2024-04-23", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "76.01.21", "name": "Организация научно-исследовательских работ"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-11-26"}], "lat": 55.825570377237355, "lon": 37.60001674112801, "total_funding": 2000.0, "geocode_method": "approximate"}