{"ogrn": "1227700128611", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РОБОСКОП ПАТОЛОДЖИ\"", "short_name": "ООО \"РОБОСКОП ПАТОЛОДЖИ\"", "supervisor": "ЕФРЕМОВ ИЛЬЯ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Полезная модель": 1}, "top_keywords": [{"keyword": "цифровая патоморфология", "count": 3}, {"keyword": "цифровой микроскоп", "count": 3}, {"keyword": "технические условия", "count": 2}, {"keyword": "пирамидальный dicom", "count": 2}, {"keyword": "технологические испытания", "count": 1}, {"keyword": "руководство пользователя", "count": 1}, {"keyword": "патоморфологическое исследование", "count": 1}, {"keyword": "гистология", "count": 1}], "rubrics": [{"code": "76.13.33", "name": "Медицинское оборудование"}], "scientific_domains": [{"code": "2.6.2", "name": "Медицинские лабораторные технологии (включая анализ лабораторных образцов; диагностические технологии) (Биоматериалы относятся к разделу 2.9)"}], "rids": [{"registration_number": "625092500077-3", "name": "Цифровой микроскоп", "abstract": "ЦИФРОВОЙ МИКРОСКОП, ПИРАМИДАЛЬНЫЙ DICOM, ТЕХНИЧЕСКИЕ УСЛОВИЯ, РУКОВОДСТВО ПОЛЬЗОВАТЕЛЯ, ТЕХНОЛОГИЧЕСКИЕ ИСПЫТАНИЯ, ЦИФРОВАЯ\nПАТОМОРФОЛОГИЯ Заключение договора с сопровождающей организацией на оказание методической, научно-технической и (или) инфраструктурной поддержки.\nДоработка оптической оси для оптимизации качества изображения; Тестирование доработанной оптической оси;\nРазработка нового модуля считывания штрихкода; Разработка нового модуля предпросмотра изображения.\nРазработка программного модуля для экспорта изображений в пирамидальный DICOM\nформат;\nРазработка технических условий; Разработка руководства пользователя; Проведение технических испытаний.\nДоработка пользовательского интерфейса ПО; Доработка установочного дистрибутива ПО; Проведение клинико-лабораторных испытаний;\nДоработка прототипа по результатам технических и клинико-лабораторных испытаний. Разработка технического задания в соответствии с ГОСТ 15.016–2016 на выполнение опытно-конструкторских работ, направленных на разработку конечной продукции. Доработан и испытан прототип аппаратно-программного комплекса для цифровой микроскопии, а именно:\nЗаключен договор с сопровождающей организацией на оказание методической, научно- технической и (или) инфраструктурной поддержки. Доработана оптическая ось для оптимизации качества изображения. Проведено тестирование доработанной оптической оси. Разработан новый модуль считывания штрихкода. Разработан новоый модуль предпросмотра изображения.\nРазработан программный модуль для экспорта изображений в пирамидальный DICOM формат. Разработаны технические условия. Разработано руководство пользователя. Проведены технические испытания.\nПроведена доработка пользовательского интерфейса ПО. Проведена доработка установочного дистрибутива ПО, Проведены клинико-лабораторных испытания. Проведена доработка прототипа по результатам технических и клинико-лабораторных испытаний. Разработано техническое задание в соответствии с ГОСТ 15.016–2016 на выполнение опытно-конструкторских работ, направленных на разработку конечной продукции. Разрабатываемый в рамках НИОКР программно-аппаратный комплекс ускорит цифровизацию микроскопии в условиях дефицита кадров в сфере патоморфологии, а также поможет решить проблемы отсутствия отечественных сканеров для цифровой микроскопии. Разрабатываемый в рамках НИОКР программно-аппаратный комплекс ускорит цифровизацию микроскопии в условиях дефицита кадров в сфере патоморфологии, а также поможет решить проблемы отсутствия отечественных сканеров для цифровой микроскопии. Для улучшения качества изображения заменить камеры ADF с максимальным разрешением 2048х1536 на камеру MV-SUF401GC-T. Разрешение 2048х2048;\nДля улучшения качества изображения и увеличения скорости работы заменить светодиодный источник света LED 5Вт, 4600 – 5200К на белый светодиод, 9000к, 1000 лм. 10 Вт.\nДля комплексного улучшения работы системы, повышения ее стабильности и качества\n\nполучаемых изображений увеличить толщины некоторых элементов в конструкции, что привело бы к общему увеличению веса и улучшению потребительских качеств аппарата.\nВ виду увеличения веса аппарата (см. предыдущий пункт) подлежит изменение прочности упаковки в сторону ее усиления, что приведет к увеличению веса последней и уменьшению рисков повреждения аппарата при его транспортировке. Патент на полезную модель\" Аппаратно-программный комплекс для цифровой микроскопии\" Поставленные задачи НИОКР были выполнены.", "keywords": ["ЦИФРОВАЯ ПАТОМОРФОЛОГИЯ", "ТЕХНИЧЕСКИЕ УСЛОВИЯ", "ПИРАМИДАЛЬНЫЙ DICOM", "ЦИФРОВОЙ МИКРОСКОП"], "rid_type": "Полезная модель", "using_ways": "ЦИФРОВАЯ ПАТОМОРФОЛОГИЯ", "rubrics": [{"code": "76.13.33", "name": "Медицинское оборудование"}], "oesrs": [{"code": "2.6.2", "name": "Медицинские лабораторные технологии (включая анализ лабораторных образцов; диагностические технологии) (Биоматериалы относятся к разделу 2.9)"}], "authors": [{"name": "Пеньков Евгений Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Болтов Игорь Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Шадеркин Игорь Аркадьевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-09-25", "nioktr": "124012900570-9", "usage": [], "protections": []}], "projects": [{"registration_number": "225092519026-3", "nioktr": "124012900570-9", "name": "Доработка и испытания прототипа аппаратно-программного комплекса для цифровой микроскопии (заключительный).", "abstract": "Количество: страниц - 180; приложений - 15; иллюстраций - 13; таблиц 2\n\nЦИФРОВОЙ МИКРОСКОП, ПИРАМИДАЛЬНЫЙ DICOM, ТЕХНИЧЕСКИЕ УСЛОВИЯ, РУКОВОДСТВО ПОЛЬЗОВАТЕЛЯ, ТЕХНОЛОГИЧЕСКИЕ ИСПЫТАНИЯ, ЦИФРОВАЯ\nПАТОМОРФОЛОГИЯ Заключение договора с сопровождающей организацией на оказание методической, научно-технической и (или) инфраструктурной поддержки.\nДоработка оптической оси для оптимизации качества изображения; Тестирование доработанной оптической оси;\nРазработка нового модуля считывания штрихкода; Разработка нового модуля предпросмотра изображения.\nРазработка программного модуля для экспорта изображений в пирамидальный DICOM\nформат;\nРазработка технических условий; Разработка руководства пользователя; Проведение технических испытаний.\nДоработка пользовательского интерфейса ПО; Доработка установочного дистрибутива ПО; Проведение клинико-лабораторных испытаний;\nДоработка прототипа по результатам технических и клинико-лабораторных испытаний. Разработка технического задания в соответствии с ГОСТ 15.016–2016 на выполнение опытно-конструкторских работ, направленных на разработку конечной продукции. Доработан и испытан прототип аппаратно-программного комплекса для цифровой микроскопии, а именно:\nЗаключен договор с сопровождающей организацией на оказание методической, научно- технической и (или) инфраструктурной поддержки. Доработана оптическая ось для оптимизации качества изображения. Проведено тестирование доработанной оптической оси. Разработан новый модуль считывания штрихкода. Разработан новоый модуль предпросмотра изображения.\nРазработан программный модуль для экспорта изображений в пирамидальный DICOM формат. Разработаны технические условия. Разработано руководство пользователя. Проведены технические испытания.\nПроведена доработка пользовательского интерфейса ПО. Проведена доработка установочного дистрибутива ПО, Проведены клинико-лабораторных испытания. Проведена доработка прототипа по результатам технических и клинико-лабораторных испытаний. Разработано техническое задание в", "keywords": ["ЦИФРОВАЯ ПАТОМОРФОЛОГИЯ", "ТЕХНОЛОГИЧЕСКИЕ ИСПЫТАНИЯ", "РУКОВОДСТВО ПОЛЬЗОВАТЕЛЯ", "ТЕХНИЧЕСКИЕ УСЛОВИЯ", "ПИРАМИДАЛЬНЫЙ DICOM", "ЦИФРОВОЙ МИКРОСКОП"], "report_type": "Заключительный", "stage_start_date": "2024-12-26", "stage_end_date": "2025-06-26", "status": "В работе", "stage_number": 3, "workers_total": "6.000", "finance_total": 4970.0, "publication_count": 0, "rubrics": [{"code": "76.13.33", "name": "Медицинское оборудование"}], "oesrs": [{"code": "2.6.2", "name": "Медицинские лабораторные технологии (включая анализ лабораторных образцов; диагностические технологии) (Биоматериалы относятся к разделу 2.9)"}], "budgets": [{"funds": "4970.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-09-24"}, {"registration_number": "225032614025-6", "nioktr": "124012900570-9", "name": "Отчет о выполнении НИОКР по теме: «Доработка и испытания прототипа аппаратно-программного комплекса для цифровой микроскопии» (договор №49ГТС1Э-С18/91374 от 25.12.2023) Этап №2 \"Разработка программного модуля для экспорта изображений в пирамидальный DICOM формат. Разработка технических условий. Разработка руководства пользователя. Проведение технических испытаний.\"", "abstract": "В настоящем отчете приведены результаты разработки программного модуля для экспорта изображений в пирамидальный DICOM формат; результаты разработки технических условий; результаты разработки руководства пользователя; результаты разработки программы и методики технических испытаний; проведены технические испытания.\nОтчет содержит введение, четыре главы, заключение и список использованных источников.\nГлава 1 посвящена разработки программного   модуля\tдля\tэкспорт изображений   в пирамидальный DICOM формат.  Разработан алгоритм послойной конвертации полученного изображения в пирамидальную структуру DICOM формата. Разработан программный модуль для экспорта изображений в пирамидальный DICOM формат.\nГлава 2 посвящена разработки технических условий программно-аппаратного комплекса, включающие в себя ТУ на программную часть комплекса. ТУ определяют требования к функциональности, надежности и безопасностипрограммногообеспечения,атакжекеговзаимодействию с аппаратной частью. В рамках разработки были учтены современные стандарты и нормативы, что обеспечивает высокую степень соответствия изделия требованиям медицинских технологий. \nГлава 3 посвящена разработки руководства пользователя для программно-аппаратного комплекса, включающее в себя детальные инструкции по установке, настройке и эксплуатации системы, а также описывающее основные функциональные возможности и процедуры работы с ПО. Руководство ориентировано на пользователей различного уровня подготовки и предоставляет необходимые рекомендации для эффективного использования комплекса. РП содержит разделы, посвященные устранению возможных ошибок и техническому обслуживанию, что способствует повышению надежности и безопасности работы с системой.\nГлава 4 посвящена проведению технические испытания ПО в составе программно-аппаратного комплекса. В ходе проведенных испытаний ПО была подтверждена его функциональность, стабильность работы и точность результатов. Тестирование в условиях, имитирующих реальные сценарии эксплуатации,проде", "keywords": ["патоморфологическое исследование", "цифровая патоморфология", "цифровой микроскоп", "гистология"], "report_type": "Промежуточный", "stage_start_date": "2024-06-26", "stage_end_date": "2024-12-25", "status": "Завершен", "stage_number": 2, "workers_total": "5.000", "finance_total": 4970.0, "publication_count": 0, "rubrics": [{"code": "76.13.33", "name": "Медицинское оборудование"}], "oesrs": [{"code": "2.6.2", "name": "Медицинские лабораторные технологии (включая анализ лабораторных образцов; диагностические технологии) (Биоматериалы относятся к разделу 2.9)"}], "budgets": [{"funds": "4970.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-03-25"}], "lat": 55.70691178201513, "lon": 37.644463154539984, "total_funding": 9940.0, "geocode_method": "approximate"}