{"ogrn": "1227700853313", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"БУДУЩЕЕ МЕДТЕХА\"", "short_name": "ООО \"БУДУЩЕЕ МЕДТЕХА\"", "supervisor": "КИРИЛЮК МАКСИМ АНДРЕЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "спондилолистез", "count": 1}, {"keyword": "компрессионные переломы тел позвонков", "count": 1}, {"keyword": "искусственный интеллект", "count": 1}, {"keyword": "рентгенография", "count": 1}, {"keyword": "радиология", "count": 1}, {"keyword": "компьютерное зрение", "count": 1}], "rubrics": [{"code": "28.23.15", "name": "Распознавание образов. Обработка изображений"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "rids": [], "projects": [{"registration_number": "225071517752-8", "nioktr": "125012901013-9", "name": "Разметка наборов данных для прототипов модуля «спондилистез» и «остеохондроз». Разметка наборов данных для обучения прототипов модулей ИИ. Разработка прототипов модулей «спондилолистез» и «остеохондроз». Доработка архитектуры для всех разработанных прототипов модулей и базы данных. (Промежуточный)", "abstract": "В рамках первого этапа НИОКР выполнен комплекс мероприятий, направленных на формирование стартового комплекта данных, программных модулей и инфраструктурных компонентов для автоматизированного анализа рентгенологических изображений позвоночника с использованием искусственного интеллекта. Основное внимание было уделено двум патологиям — спондилолистезу и остеохондрозу.\n\nВ первую очередь проведена масштабная работа по подготовке обучающих данных. Разработана и внедрена методология аннотации изображений, учитывающая особенности рентгенодиагностики позвоночника. На её основе выполнена разметка 1 552 рентгенограмм с общей численностью более 30 000 позвонков, что соответствует требованиям, изложенным в Техническом задании. Разметка включала координаты ключевых точек тел позвонков, границы остеофитов и признаки дегенеративных изменений. Процесс аннотации сопровождался обязательной двойной верификацией и анонимизацией персонализированных DICOM-тегов, что гарантирует соответствие нормам информационной безопасности.\n\nНа основе размеченного материала созданы и обучены модели детекции и регрессии, основанные на архитектуре YOLOv11. Для задач keypoint detection достигнуто значение mAP@0.5 до 0.992. Также реализованы алгоритмы количественной оценки степени спондилолистеза (по классификации Мейердинга) и выраженности остеохондроза (на основе снижения высоты диска, размеров остеофитов и наличия субхондрального склероза). Все алгоритмы автоматизированы и интегрированы в единый программный модуль, обеспечивающий воспроизводимость диагностических вычислений.\n\nВ техническом тестировании прототипов достигнуты исходные метрики: чувствительность до 0.81, специфичность до 0.72, площадь под ROC-кривой до 0.79. Среднее время инференса одного исследования не превышает 8 секунд на CPU, что подтверждает соответствие требованиям к производительности, заданным для первого этапа. Указанные показатели формируют отправную точку для дальнейшей оптимизации и достижения целевых ROC-AUC > 0.91 / 0.81 на", "keywords": ["спондилолистез", "компрессионные переломы тел позвонков", "искусственный интеллект", "рентгенография", "радиология", "компьютерное зрение"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "status": "В работе", "stage_number": 1, "workers_total": "7.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "28.23.15", "name": "Распознавание образов. Обработка изображений"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-13"}], "lat": 55.72990320550977, "lon": 37.6924849772762, "total_funding": 2000.0, "geocode_method": "approximate"}