{"ogrn": "1237700092079", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ИНТЕРАКТИВНАЯ ВСЕЛЕННАЯ\"", "short_name": "ООО \"ИВ\"", "supervisor": "ЧЕРЕЗОВ ОЛЕГ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "система автоматизации точки взаимодействия с клиентами", "count": 1}, {"keyword": "виртуальные персонажи", "count": 1}, {"keyword": "аватар", "count": 1}, {"keyword": "оптимизация фот", "count": 1}], "rubrics": [{"code": "20.53.01", "name": "Общие вопросы"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.51.01", "name": "Общие вопросы"}, {"code": "20.51.17", "name": "Информационные потребности и запросы"}, {"code": "20.51.23", "name": "Эффективность информационного обслуживания"}], "scientific_domains": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "rids": [], "projects": [{"registration_number": "225012001258-2", "nioktr": "123050500015-2", "name": "«Доработка и тестирование прототипа системы автоматизации оффлайновой точки взаимодействия с клиентами за счет применения виртуальных помощников (аватаров) созданных с помощью технологий компьютерной графики, с возможностью управления ИИ или удаленным оператором» (договор №4941ГС1/83471 от 14.03.2023) (заключительный)", "abstract": "Отчет 333 с., 159 рис., 86 табл., 58 источн., 7 прил.\n\nСИСТЕМА АВТОМАТИЗАЦИИ ТОЧКИ ВЗАИМОДЕЙСТВИЯ С КЛИЕНТАМИ, ВИРТУАЛЬНЫЕ ПЕРСОНАЖИ, АВАТАР, ОПТИМИЗАЦИЯ ФОТ\n\nЦелью проекта было создание эффективного решения, способного обеспечить реалистичное взаимодействие пользователя с аватаром, а также интеграцию с современными технологиями обработки речи и анимации. В ходе выполнения НИОКР были проанализированы сопутствующие решения, такие как конструкторы персонажей и проведен детальный сравнительный анализ восьми технологий липсинка (включая свою собственную). Сравнение проводилось по метрикам Syncnet , замеру отставанию липсинка и опросу фокус группы.  На основе этого анализа были выбраны три наиболее перспективные технологии для практического тестирования. Наилучшие результаты продемонстрировала технология Nvidia Audio2Face. Однако она требует наличие дополнительных вычислительных мощностей c GPU (для максимального качества). Oculus Lipsync for Unreal Engine и собственная разработка таких технологических ограничений не имеют, показывают результаты удовлетворяющие требованиям Технического задания и могут быть в дальнейшем эффективно использованы при пилотировании решения. Прототип поддерживает автономную работу Аватара в связке с чат-ботом ChatGPT, что значительно расширяет функциональные возможности системы. Система была полностью реализована по модели SaaS – при ней пользователям (операторам и клиентам) для использования системы необходим лишь тонкий веб-клиент. Это решение значительно снижает затраты на настройку рабочих мест и позволяет быстрее и удобнее проводить демонстрации системы. Была получена возможность автоматизированного и оперативного (в течение пяти минут или двух минут с момента старта облачного сервера) развертывания нового инстанса оператора. Это открывает новые возможности по демонстрации решения потенциальным заказчикам и минимизирует затраты на администрирование решения. Рекомендуется продолжить работу над развитием методов генерации видеоряда с липсин", "keywords": ["система автоматизации точки взаимодействия с клиентами", "виртуальные персонажи", "аватар", "оптимизация ФОТ"], "report_type": "Заключительный", "stage_start_date": "2023-09-14", "stage_end_date": "2024-03-13", "status": "Завершен", "stage_number": 2, "workers_total": "5.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "20.53.01", "name": "Общие вопросы"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.51.01", "name": "Общие вопросы"}, {"code": "20.51.17", "name": "Информационные потребности и запросы"}, {"code": "20.51.23", "name": "Эффективность информационного обслуживания"}], "oesrs": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-17"}], "lat": 55.7448352355657, "lon": 37.73061112017491, "total_funding": 2000.0, "geocode_method": "approximate"}