{"ogrn": "1237700882286", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ФИТБУК\"", "short_name": "ООО \"ФИТБУК\"", "supervisor": "ТАТАРЕНКО МИХАИЛ НИКОЛАЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "спортивная тренировка", "count": 1}, {"keyword": "биометрические данные", "count": 1}, {"keyword": "планирование тренировки", "count": 1}, {"keyword": "прогнозирование усталости мышц", "count": 1}, {"keyword": "машинное обучение", "count": 1}], "rubrics": [{"code": "77.01.75", "name": "Экономика, организация, управление, планирование и прогнозирование"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225012302186-4", "nioktr": "124013100836-1", "name": "Разработка и тестирование прототипа кроссплатформенной системы планирования, проведения и анализа прогресса спортивных тренировок с учетом биометрических и исторических данных на основе алгоритмов машинного обучения", "abstract": "Объектом исследования является система планирования, проведения и анализа прогресса спортивных тренировок с учетом биометрических и исторических данных на основе алгоритмов машинного обучения.\nЦелью работы является разработка и тестирование прототипа кроссплатформенной системы планирования, проведения и анализа прогресса спортивных тренировок с учетом биометрических и исторических данных на основе алгоритмов машинного обучения. \nВ ходе выполнения НИОКР необходимо решить следующие ключевые научно-технические задачи:\n1.\tОтсутствие на рынке удобных автоматизированных средств и методик оценки уровня тренированности и подготовленности спортсмена, использующего мобильные сервисы и цифровые помощники в спортивных тренировках. \n2.\tОтсутствие решений для планирования персонализированных тренировок в режиме реального времени.\n3.\tОтсутствие алгоритмически реализованной рекомендательной системы, которая анализирует персональные параметры пользователя и предлагает рекомендации постановки целей и плана их достижения.\n4.\tОтсутствие удобно работающей системы рекомендаций на основе данных об усталости мышц.\nОбластями применения являются: спорт, фитнес, спортивные групповые мероприятия, индивидуальные занятия с тренером, спорт высоких достижений.\nПотенциальные потребители: спортсмены-любители, фитнес-тренеры, спортсмены-профессионалы, физкультурно-оздоровительные комплексы, организации спорта и отдыха.\nФункции, которые выполняет система после завершения НИОКР:\n1.\tопределение текущей физической работоспособности пользователя (исходного уровня подготовленности);\n2.\tгенерация персональной тренировки пользователя на основании имеющихся данных;\n3.\tвыдача рекомендаций и оценок уровня прогресса пользователя; \n4.\tудобное и автоматизированное отслеживание правильности выполнения упражнения в режиме реального времени.\nВ разработке применялись следующие способы и методы:\nРазрабатываемый программный алгоритм создаёт следующую персональную тренировку для пользователя, основываясь на его подготовл", "keywords": ["спортивная тренировка", "биометрические данные", "планирование тренировки", "прогнозирование усталости мышц", "машинное обучение"], "report_type": "Заключительный", "stage_start_date": "2024-06-26", "stage_end_date": "2024-12-25", "status": "Завершен", "stage_number": 2, "workers_total": "3.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "77.01.75", "name": "Экономика, организация, управление, планирование и прогнозирование"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-21"}], "lat": 55.79931458522874, "lon": 37.61433196618324, "total_funding": 2000.0, "geocode_method": "approximate"}