{"ogrn": "1237700899336", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЛАБОРАТОРИЯ БЕСПИЛОТНЫХ СИСТЕМ\"", "short_name": "ООО \"ЛБС\"", "supervisor": "ЕРМАКОВ ИГОРЬ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 0, "rid_types": {"Полезная модель": 1}, "top_keywords": [{"keyword": "хвостовое оперение", "count": 1}, {"keyword": "крыло", "count": 1}, {"keyword": "пенополиуретан", "count": 1}, {"keyword": "бпла", "count": 1}], "rubrics": [{"code": "55.47.13", "name": "Технология авиастроения"}], "scientific_domains": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "rids": [{"registration_number": "625102100056-8", "name": "ИМЕЮЩИЙ НОРМАЛЬНУЮ АЭРОДИНАМИЧЕСКУЮ СХЕМУ БПЛА С ЦЕЛЬНОЛИТЫМ ОБУСТРОЙСТВОМ КРЫЛА И ХВОСТОВОГО ОПЕРЕНИЯ", "abstract": "Беспилотный летательный аппарат, выполненный по нормальной аэродинамической схеме (высокоплан), с тянущим воздушным винтом и V-образным хвостовым оперением. Крыло размахом 3 метра имеет аэродинамический профиль в корневой части NACA-4415, в концевой части профиль NACA-4412 и состоит из левой и правой отъемных консолей, с расположенными на них органами поперечного управления (элеронами). В фюзеляже, в носовой части, расположена силовая установка, состоящая из 2-х тактного бензиновый двигатель внутреннего сгорания с тянущим воздушным винтом, в средней части расположен топливный бак, источник питания в виде аккумулятора, система автоматического управления (полетный контроллер) и остальное оборудование, необходимое для обеспечения полета с видом от первого лица, при этом балка хвостового оперения и крылья крепятся в центральную часть фюзеляжа через соответствующие узлы заделки. V-образным хвостовое оперение имеет аэродинамический профиль NACA-0010;\nОтличительной особенностью БЛА является то, что в конструкции крыла и хвостового оперения широко применен материал пенополиуретан. Конструктивно-силовая схема крыла лонжеронная и включает в себя два трубчатых лонжерона с внешним диаметром 20 мм и толщиной стенки 1 мм. Поперечный силовой набор в виде нервюр отсутствует. Отсутствует обшивка, работающая в составе крыла на изгиб и кручение. Вместо нервюр и обшивки используется материал пенополиуретан, являющийся связующим материалом, образующим геометрические обводы крыла.", "keywords": ["хвостовое оперение", "крыло", "пенополиуретан", "БПЛА"], "rid_type": "Полезная модель", "using_ways": "беспилотная авиация", "rubrics": [{"code": "55.47.13", "name": "Технология авиастроения"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}], "authors": [{"name": "Ермаков Игорь Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Дзекан Денис Васильевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}], "created_date": "2025-10-21", "nioktr": "125011500315-2", "usage": [], "protections": [{"date": "2025-07-15", "rid_type": "Полезная модель", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}]}], "projects": [], "lat": 55.797119099625334, "lon": 37.53448889772133, "total_funding": 0, "geocode_method": "approximate"}