{"ogrn": "1237700744643", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СИСТЕМЫ МАШИННОГО ЗРЕНИЯ\"", "short_name": "ООО \"СИСТЕМЫ МАШИННОГО ЗРЕНИЯ\"", "supervisor": "МАРЦЕНЮК ВЛАДИМИР АНАТОЛЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "opencv", "count": 1}, {"keyword": "машинное зрение", "count": 1}, {"keyword": "бильярд", "count": 1}, {"keyword": "нейросеть", "count": 1}], "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "scientific_domains": [{"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [], "projects": [{"registration_number": "225012402416-1", "nioktr": "124012100160-0", "name": "Разработка и тестирование прототипа автоматизированной персональной рекомендательной системы для углубленного совершенствования спортивных навыков (заключительный)", "abstract": "1)\tВвели ряд спортивных игровых показателей и критериев их оценки. Выявили способы их расчёта. Разработали методику и правила для игроков, которые позволяют эффективно и удобно собирать свою статистику, выполняя понятные шаги. \n2)\tПостроили модель и нашли закономерности между эффективностью действий спортсмена и рекомендациями, которые он получает. Занимались отладкой, выявлением и исправлением ошибок в разработанным алгоритмах. \n3)\tПротестировали физическую точность разработанных алгоритмов, в соответствии с требования технического задания. \n4)\tПровели испытания измерения спортивной и методологической эффективности применения разработанной системы по отношению к независимой рейтинговой системе оценки игроков в лузный бильярд FargoRate. \n5)\tСпроектировали функциональность стационарного пользовательского ПО, позволяющую быстрее и удобнее для спортсмена работать со своими видео материалами, не отправляя их на сервер и получая в едином интерфейсе результаты анализа своих тренировок и персональные рекомендации по ним. \n6)\tАдаптировали и расширили базу данных. \n7)\tПроработали и усовершенствовали клиент-серверную архитектуру прототипа стационарного пользовательского ПО. \n8)\tРазработали исходный код прототипа стационарного пользовательского ПО, провели его тестирование, выявили и устранили возникшие ошибки. \n9)\tПортировали исходный код прототипа стационарного пользовательского ПО под OS Windows и macOS x64.", "keywords": ["opencv", "машинное зрение", "бильярд", "нейросеть"], "report_type": "Заключительный", "stage_start_date": "2024-06-11", "stage_end_date": "2024-12-10", "status": "Завершен", "stage_number": 2, "workers_total": "4.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-22"}], "lat": 55.80238550537325, "lon": 37.61139843814578, "total_funding": 2000.0, "geocode_method": "approximate"}