{"ogrn": "1247700181332", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ИНТЕЛЛЕКТУАЛЬНЫЕ КОГНИТИВНЫЕ СИСТЕМЫ\"", "short_name": "ООО \"ИНТЕЛЛЕКТУАЛЬНЫЕ КОГНИТИВНЫЕ СИСТЕМЫ\"", "supervisor": "НИКОЛАЕВ СЕРГЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 0, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "интеллектуальные когнитивные системы", "count": 1}, {"keyword": "единая когнитивная экосистема «человек / машина»", "count": 1}, {"keyword": "искусственный интеллект", "count": 1}, {"keyword": "система поддержки принятия решений", "count": 1}], "rubrics": [{"code": "20.19.27", "name": "Автоматизация знаковой обработки текста"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625040300147-6", "name": "Система поддержки принятия решений «Анти Chat GPT- интеллектуальный самописец» с  компонентами и методами искусственного интеллекта для сокращения ручных рутинных операций в пять раз (на 80%) при создании текстовых документов со смысловым содержанием при  взаимодействии с информационно-технологическими устройствами в единой когнитивной экосистеме «человек / машина»", "abstract": "Программа предназначена для автоматизации и оптимизации создания текстовых документов со смысловым содержанием в рамках единой когнитивной экосистемы «человек/машина», что позволяет сократить ручные рутинные операции на 80%. Функциональные возможности программы включают анализ контекста, генерирование релевантного текста, автоматическое форматирование документов, интеграцию с другими информационными системами. Программа способна распознавать запросы пользователя, предлагать варианты продолжения текста, корректировать грамматические и стилистические ошибки, генерировать отчёты. Программа может взаимодействовать с базами знаний и внешними API для получения дополнительной информации. Программа включает модуль управления версиями документов, функцию автосохранения и интеграцию с облачными сервисами. Тип ЭВМ: IBM PC-совмест. ПК, ОС: Windows 10 и выше, macOS, Linux, Win 8 и выше, Linux, macOS, Astra Linux, мобильные (Android, iOS, Аврора, Sailfish).", "keywords": ["Интеллектуальные когнитивные системы", "единая когнитивная экосистема «человек / машина»", "искусственный интеллект", "Система поддержки принятия решений"], "rid_type": "Программа для ЭВМ", "using_ways": "Автоматизация документооборота в организациях\nПрограмма может быть использована для автоматического создания, редактирования и форматирования текстовых документов в различных организациях. Это включает в себя создание отчетов, договоров, служебных записок и других документов с минимальными затратами времени и усилий.\n\nСоздание контента для СМИ и маркетинга\nПрограмма может быть полезна в области медиапроизводства, журналистики и контент-маркетинга для быстрого генерирования статей, пресс-релизов, рекламных материалов и других текстовых материалов. Автоматическое предложение вариантов продолжения текста и улучшение стиля помогают сократить время на написание контента.\n\nНаучные и технические исследования\nВ научной сфере программа может помочь исследователям и ученым в составлении научных статей, отчетов о выполненных исследованиях, а также автоматизации создания аннотаций и рефератов. Интеграция с базами знаний и внешними API предоставляет доступ к актуальной информации для создания научных работ.\n\nПоддержка образования\nПрограмма может использоваться для создания учебных материалов, заданий, тестов и пособий. Студенты и преподаватели могут эффективно генерировать и редактировать текстовые задания, отчеты, курсовые и дипломные работы с учетом грамматических и стилистических ошибок.\n\nЮридическая сфера\nВ юридической практике программа поможет юристам и адвокатам быстро создавать проекты договоров, судебных документов, актов и протоколов. Автоматизация процесса форматирования документов и контроль за правильностью юридической терминологии значительно ускоряет работу.\n\nБизнес-отчеты и аналитика\nПрограмма может быть использована для быстрого генерирования отчетов по результатам финансовой, маркетинговой и операционной деятельности, автоматического составления аналитических материалов, сводок и презентаций.", "rubrics": [{"code": "20.19.27", "name": "Автоматизация знаковой обработки текста"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "authors": [{"name": "Николаев Сергей Владимирович", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-04-03", "nioktr": null, "usage": [], "protections": []}], "projects": [], "lat": 55.70112764265006, "lon": 37.52990448158424, "total_funding": 0, "geocode_method": "approximate"}