{"ogrn": "1247700622377", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ИННОМА\"", "short_name": "ООО \"ИННОМА\"", "supervisor": "ГЕЙЛО СЕРГЕЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "машинное обучение", "count": 1}, {"keyword": "предиктивный анализ", "count": 1}, {"keyword": "технологические тренды", "count": 1}, {"keyword": "технологические решения", "count": 1}, {"keyword": "нейронные сети", "count": 1}, {"keyword": "скаутинг", "count": 1}, {"keyword": "интеграция данных", "count": 1}, {"keyword": "технологическое прогнозирование", "count": 1}, {"keyword": "скоринг технологий", "count": 1}, {"keyword": "поиск технологий", "count": 1}, {"keyword": "предиктивный анализ технологических трендов", "count": 1}], "rubrics": [{"code": "20.23.17", "name": "Информационно-поисковые массивы. Базы данных. Манипулирование данными и файлами"}, {"code": "20.23.21", "name": "Информационно-поисковые системы. Банки данных"}, {"code": "20.23.25", "name": "Информационные системы с базами знаний"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625102300161-7", "name": "Сервис предиктивного анализа технологических трендов и рекомендаций по подбору технологических решений на базе рекуррентных нейронных сетей", "abstract": "Программа предназначена для сервиса предиктивного анализа технологических трендов и рекомендаций по подбору технологических решений на базе специализированной языковой\nмодели с использованием рекуррентных нейронных сетей. Тип ЭВМ: PC. ОС: Windows 10 и выше. Функциональные возможности программы: обеспечивает загрузку и обработку текстов из внешних источников через коннектор данных, выполняет очистку и векторизацию текста с использованием предобученной языковой модели, классифицирует документы рекуррентной нейронной сетью с механизмом внимания. Результаты анализа формируют базу знаний о технологическом ландшафте, выявляют тренды, оценивают перспективность решений и выдают рекомендации для инвестирования и стратегического планирования.", "keywords": ["машинное обучение", "предиктивный анализ", "технологические тренды", "технологические решения", "нейронные сети"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа может применяться в аналитических центрах, инвестиционных фондах, акселераторах стартапов и государственных организациях.", "rubrics": [{"code": "20.23.17", "name": "Информационно-поисковые массивы. Базы данных. Манипулирование данными и файлами"}, {"code": "20.23.21", "name": "Информационно-поисковые системы. Банки данных"}, {"code": "20.23.25", "name": "Информационные системы с базами знаний"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Гейло Сергей Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Науменко Дмитрий Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сапрыкин Артур Игоревич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Обухов Дмитрий Антонович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-10-23", "nioktr": "124112200025-8", "usage": [], "protections": []}], "projects": [{"registration_number": "225042815280-5", "nioktr": "124112200025-8", "name": "Разработка методологии и алгоритмов связывания данных.\nРазработка интерфейса витрины данных для визуализации технологических трендов и их\nсвязей.\nРазработка подсистемы скаутинга, автоматизирующей процесс поиска перспективных\nтехнологических решений.\nТестирование и отладка подсистемы скаутинга для обеспечения корректной работы\nалгоритмов. (промежуточный)", "abstract": "В отчёте - 70 страниц, 17 таблиц, 24 рисунка, 24 источника, 2 приложения. Целью выполнения работы на данном этапе является разработка прототипа подсистемы автоматизированного скаутинга, автоматизирующей процесс поиска перспективных технологических решений. В процессе выполнения 1 этапа НИОКР были получены следующие результаты: 1. Разработана методология и алгоритмы связывания данных. 2. Разработаны интерфейс витрин данных для визуализации технологических трендов и их связей. 3. Разработана подсистема скаутинга, автоматизирующей процесс поиска перспективных технологических решений. 4. Осуществлено тестирование и отладка разработанной подсистемы скаутинга для обеспечения корректной работы алгоритмов. В ходе выполнения работы были достигнуты следующие количественные параметры (характеристики) эффективности выполнения программным продуктом своих функций: 1. Интегрировано 12 из 20 ключевых источников данных, 2. Общий объем собранного датасета, включая международные источники: 22 357 технологических компаний, 497 310 патентов, 804 785 научных статей, 112 474 медиа статей, 3. Объем анализируемых данных не менее 15%. Работы выполнены в полном соответствии с Техническим заданием, осуществлена успешная разработка, тестирование и отладка прототипа интеллектуальной системы прогнозирования, подготовлена вся необходимая отчетная документация, сформирован необходимый задел для реализации 2 этапа проекта. На 2 этапе проекта все показатели будут выполнены и достигнуты заявленные цели настоящего НИОКР согласно Договору.", "keywords": ["Скаутинг", "Интеграция данных", "Технологическое прогнозирование"], "report_type": "Промежуточный", "stage_start_date": "2024-11-01", "stage_end_date": "2025-04-30", "status": "В работе", "stage_number": 1, "workers_total": "6.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "20.23.17", "name": "Информационно-поисковые массивы. Базы данных. Манипулирование данными и файлами"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-24"}, {"registration_number": "225103119672-9", "nioktr": "124112200025-8", "name": "Разработка и тестирование прототипа сервиса предиктивного анализа технологических трендов и рекомендаций по подбору технологических решений на основе специализированной языковой модели и коннектора данных (заключительный)", "abstract": "В отчёте – 100 страниц, 26 таблиц, 37 рисунков, 28 источников, 9 приложений. Целью выполнения работы является Разработка и тестирование прототипа сервиса предиктивного анализа технологических трендов и рекомендаций по подбору технологических решений на основе\nспециализированной языковой модели и коннектора данных. В процессе выполнения НИОКР были получены следующие результаты: 1. Разработана методология и алгоритмы связывания данных. 2. Разработаны интерфейс витрин данных для визуализации технологических трендов и их связей. 3. Разработана подсистема скаутинга, автоматизирующей процесс поиска перспективных технологических решений. 4. Осуществлено тестирование и отладка разработанной подсистемы скаутинга для обеспечения корректной работы алгоритмов. 5. Разработана подсистема скоринга для оценки технологических решений. 6. Собран прототип сервиса предиктивного анализа технологических трендов и рекомендаций по подбору технологических решений. 7. Осуществлено тестирование и отладка прототипа сервиса предиктивного анализа технологических трендов и рекомендаций по подбору технологических решений. В ходе выполнения работы были достигнуты следующие количественные показатели эффективности программного продукта: 1. Интегрировано 22 источника данных, что превышает плановый показатель (≥ 20). 2. Общий объём собранного датасета составил 80 575 технологических компаний, 3 661 329 патентов и 2 677 802 научные статьи, что соответствует и превышает установленные плановые значения. 3. Система выявляет свыше 100 новых технологических решений ежемесячно. 4. Объём анализируемых данных составляет 100 % от общего датасета при целевом значении ≥ 15 %. 5. На каждую технологию анализируется не менее 52 параметров при плане ≥ 50. 6. Реализовано 12 форматов визуализации аналитических данных при целевом показателе ≥ 10. 7. Средняя оценка удобства интерфейса по результатам тестирования составила 9,3 из 10, что превышает плановый показатель (≥ 90% и подтверждает высокий уровень качества пользоват", "keywords": ["скоринг технологий", "поиск технологий", "предиктивный анализ технологических трендов"], "report_type": "Заключительный", "stage_start_date": "2025-05-01", "stage_end_date": "2025-10-31", "status": "В работе", "stage_number": 2, "workers_total": "6.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "20.23.17", "name": "Информационно-поисковые массивы. Базы данных. Манипулирование данными и файлами"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-30"}], "lat": 55.79148480834791, "lon": 37.5331246141784, "total_funding": 4000.0, "geocode_method": "approximate"}