{"ogrn": "1247700657610", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МАЛОЕ ИННОВАЦИОННОЕ ПРЕДПРИЯТИЕ \"КЕРАМФОРМ\"", "short_name": "ООО \"МИП \"КЕРАМФОРМ\"", "supervisor": "СМИРНОВ СЕРГЕЙ ВАЛЕРЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 2, "project_count": 2, "rid_types": {"Полезная модель": 2}, "top_keywords": [{"keyword": "аддитивные технологии", "count": 4}, {"keyword": "керамические материалы", "count": 3}, {"keyword": "3d печать", "count": 3}, {"keyword": "цифровая светодиодная проекция", "count": 2}, {"keyword": "стереолитография", "count": 2}, {"keyword": "высоковязкие пасты", "count": 1}, {"keyword": "3d принтер", "count": 1}, {"keyword": "керамика", "count": 1}, {"keyword": "ракель", "count": 1}], "rubrics": [{"code": "55.29.33", "name": "Станочное оборудование"}, {"code": "59.71.35", "name": "Комбинированные структурные элементы и узлы. Вторичные приборы"}, {"code": "61.35.29", "name": "Керамика"}, {"code": "61.35.33", "name": "Вяжущие вещества и материалы на их основе"}, {"code": "55.23.09", "name": "Порошковые материалы"}], "scientific_domains": [{"code": "2.5.2", "name": "Керамические материалы"}, {"code": "2.3.1", "name": "Механическая инженерия"}, {"code": "2.2.1", "name": "Электротехника и электроника"}, {"code": "2.3.2", "name": "Прикладная механика"}], "rids": [{"registration_number": "625100200682-4", "name": "3D принтер для формования керамических изделий из высоковязкой суспензии", "abstract": "Полезная модель относится к аддитивной технологии методом послойного построения объекта при помощи LCD экрана для изготовления керамических объектов. С появлением аддитивных технологий становится возможным получение керамических изделий сложной заданной макро и микроархитектуры при помощи стереолитографии. 3D объект формируется из компьютерной модели посредством послойной проекционной полимеризации с высокой точностью до 10 мкм. Этот способ, благодаря наибольшему разрешению при 3D печати, открывает большие возможности использования керамических материалов в самых различных областях применения, где требуется сложная геометрическая форма по всему объему. На пути к получению готового изделия необходимо решить ряд технологических проблем. На этапе удаления органического связующего образцы подвержены трещинообразованию и деформации из-за выделения газа. Если расстояние между частицами порошка в композиционном полимер-порошковом сырце будет недостаточным, то в процессе выжига образец будет разрушаться. Поэтому необходимо получение суспензии с наибольшим количеством порошка, но при сохранении ее текучести для послойного формирования изделий. В современных методах печати керамикой при помощи стереолитографии используются суспензии из органической смолы с микронными и субмикронными порошками керамики. Частицы порошков керамики подбираются для получения оптимальной вязкости, седиментационной устойчивости, успешного спекания. Размер частиц прямо влияет на активность к спеканию изделий. Для увеличения активности и механических характеристик конечного изделия необходимо использовать наноразмерные частицы порошка с высокой удельной поверхностью. Однако, данные порошки существенно повышают вязкость и делают затруднительным аддитивное производство деталей. Для решения этой проблемы была разработана конструкция принудительного перемешивающего устройства, оснащенная микрометрами для точного позиционирования, термостатом для контроля температуры суспензии, ультразвуковым диспергатором для работы с наиболее вязкими составами. Ультразвуковой диспергатор работает в режиме полной волны и полуволны на высоких частотах переменного тока от 10-100 кГц. Регулировка мощности до 350 Вт также производится посредством изменения напряжения в ручном режиме для тонкой настройки.\nДля нанесения вязкого фотоактивного слоя на экран ванны проектора, в большинстве случаев используется ракель (лезвие) с функцией нагрева. На сегодняшний день известны несколько методов трехмерной печати керамикой. Основные из них: SLS (Selective laser sintering), SLM (Selective laser melting), SLA (Stereolithography). К наиболее близким конструкциям, где для формования в качестве связующего используется светоотверждаемая смола, относятся патенты CN108943323B, US10245785B2, CN109483882B, US10245785B2. Наиболее близкая конструкция ракели для равномерного распределения суспензии представлена в CN214419091U. \nТаким образом, Отличительными особенностями представленной полезной модели является: 1. наличие ультразвукового воздействия в процессе печати для эффективного нанесения слоев высоконаполненных суспензий содержащих нанопорошки. Заявленный ультразвуковой диспергатор в конструкции 3D принтера, позволяет равномерно наносить высоковязкие суспензии, в том числе, содержащие нанопорошки с высокой удельной поверхностью, что позволяет снизить количество брака на производстве. Режимы полной волны и полуволны на высоких частотах переменного тока от 15-100 кГц при регулировке мощности до 350 Вт обеспечивают возможность выполнения печати в широком диапазоне материалов (А12О3, AIN, ZrO2, SiO2, Si3N4, SiC, TCP, HA, Bioglass и аналогичные) по технологии стереолитографии.\nНа рисунке 1 представлена схема предлагаемого принтера: \n1. Рабочая плита\n2. Алюминиевые направляющие оси Z\n3. Фиксирующая плита\n4. Нижняя плита\n5. Стенка электронного блока\n6. Подвижная плита\n7. Калибровочный стол\n8. Прецизионная ракель\n9. Датчик термостата\n10. Ультразвуковой источник\n11. ШВП\n12. Проекционный LCD экран\n\nПеред началом формования изделие послойно нарезается с толщиной каждого проекционного изображения от 10 мкм. Вначале печати для формирования 1 слоя проекции подвижная плита (6) с зафиксированным калибровочным столиком (7), находящимся плоскопараллельно проекционному экрану, плавно подводится на расстояние, заданное программой пользователя. Далее производится экспозиция 1 слоя проекционным LCD экраном (12) посредством формирования маски изображения блокируя часть света, исходящего от светодиодного источника. После формирования слоя подвижная плита (6) поднимается на заданное расстояние освобождая пространство для прохождения системы ракели (8), тем самым обеспечивая нанесение нового слоя заданной толщины. Далее подвижная плита (6) снова опускается до LCD экрана (12) оставляя расстояние толщины уже двух слоев, тем самым формируя новый проекционный слой нарезанной модели. Операция повторяется до полного построения изделия. Датчик термостата (9) с нагревательным элементом позволяют настраивать температуру ракели, обеспечивая равномерное перемешивание. Ультразвуковые источники (10) оказывают дополнительное механическое воздействие для перемешивания суспензии. Рабочая плита (1), алюминиевые направляющие оси Z (2), фиксирующая плита (3), шарико-винтовые передачи (ШВП) с классом точности C5 (11), обеспечивают необходимую жесткость конструкции. \nРазработанный принтер имеет следующие технические характеристики:\nТехнология печати LCD; Область проекции – 192 × 120 мм; Область построения в объеме – 125 × 80 × 300 мм; Размер пикселя – 50 мкм; Разрешение излучателя 3840x2400; Толщина слоя от 10 мкм; Скорость печати по оси Z до 300 слоев в час; Размеры машины 525x468x785 мм; Вес до 50 кг; Принцип печати: построение вверх; Длина волны излучателя 405 нм; Требования питания: 220В±5%, 50 Гц; Интерфейсы подключения Ethernet/Wi-Fi; Скорость ракели 1-150 мм/с; Ультразвуковые источники работают в диапазоне 10-100 кГц; мощность ультразвуковых источников до 350 Вт. Поддерживаемые материалы А12О3, AIN, ZrO2, SiO2, Si3N4, SiC, TCP, HA, Bioglass и аналогичные; Дисплей 3,5\" Full-color LCD, сенсорный; Совместимость файлов STL, Страна производитель Россия.\nЗаявленная полезная модель может быть использована для печати с широким диапазоном материалов по технологии стереолитографии и является бюджетным аналогом зарубежных конструкций для аддитивного производства с использованием высоконаполненных суспензий.", "keywords": ["Высоковязкие пасты", "3D принтер", "Аддитивные технологии", "Керамика"], "rid_type": "Полезная модель", "using_ways": "Аддитивное формование конструкционных керамических изделий", "rubrics": [{"code": "55.29.33", "name": "Станочное оборудование"}], "oesrs": [{"code": "2.5.2", "name": "Керамические материалы"}, {"code": "2.3.1", "name": "Механическая инженерия"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "authors": [{"name": "Смирнов Сергей Валерьевич", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Оболкина Татьяна Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Гольдберг Маргарита Александровна", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "0000-0003-1794-1889", "scopus_id": "16472214600"}, {"name": "Малютин Константин Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сафонов Сергей Олегович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-10-02", "nioktr": "124120500107-3", "usage": [], "protections": []}, {"registration_number": "625031100628-0", "name": "Ракель для аддитивного формования в ванне методом светодиодной проекции высоковязких фоточувствительных керамических паст", "abstract": "Полезная модель относится к аддитивному производству керамических изделий методом стереолитографии (SLA) при помощи LCD экрана с использованием высоковязких паст, содержащих керамический порошок. При достижении предельной вязкости и отсутствием текучести, ракели с обычной геометрией (без отверстий) не могут нанести пасту на экран проектора. Таким образом, при печати высоковязкими пастами, возникают трудности при нанесении пасты на экран проектора, из-за отсутствия текучести, что приводит к невозможности формования изделий данным методом. Разработанная конструкция ракели, представленная на чертеже, позволяет равномерно наносить пасту на проекционный экран аддитивной установки за счет скругленных прямоугольных и круглых отверстий. Перемешивание пасты в ванне обеспечивается за счет выдавливания пасты через ее отверстия, расположенные специальным образом: при движении ракели паста находится между плоскостями ракели и упорными стенками ванны. Когда ракель подходит вплотную к стенке ванны, паста находится под давлением и начинает выдавливаться через отверстия ракели в противоположную сторону, после чего ракель начинает движение в обратном направлении к противоположной стенке ванны, после чего цикл нанесения пасты на проектор повторяется. Улавливающие отверстия предотвращают выдавливание пасты за пределы ванны.\nНаиболее близкая конструкция ракели для равномерного распределения суспензии представлена в CN214419091U. Однако, данная геометрия ракели разработана исключительно под текучие суспензии, и не позволяет перемешивать высоковязкую пасту, ввиду того что, при достижении отсутствия текучести, паста выходит за пределы ванны. Современные аддитивные установки с использованием ракели не приспособлены к работе с высоковязкими пастами. На сегодняшний день основной проблемой формования керамики сложной формы является высокий процент брака. Брак на производстве является следствием множества факторов в производственной технологии, включающей в себя большое количество этапов, таких как выбор органического связующего, температурный режим удаления органического связующего, размер и морфология порошков, содержащихся в суспензиях, количество порошка в суспензии, размер и геометрия конечного изделия. Известно, что при увеличении загрузки порошка керамики в органическую фоточувствительную смолу, количество трещин и другого брака снижается за счет меньшего расстояния между частицами [Hussain, M.I., Xia, M., Ren, X. et al. Digital light processing 3D printing of ceramic materials: a review on basic concept, challenges, and applications. Int J Adv Manuf Technol 130, 2241–2267 (2024). https://doi.org/10.1007/s00170-023-12847-3]. Однако, увеличение вязкости требует оригинального подхода при аддитивном производстве методом стереолитографии (SLA) при помощи LCD экрана. Представленная геометрия ракели является уникальной. Нанесение материала с последующим формованием, представляется возможным при использовании пасты с пределом текучести составляет до 13000 Па*с и дифференциальной вязкостью до 25 Па*с.", "keywords": ["керамические материалы", "аддитивные технологии", "3D печать", "Ракель"], "rid_type": "Полезная модель", "using_ways": "Использование для нанесения слоев высоковязкими тиксотропными пастами", "rubrics": [{"code": "59.71.35", "name": "Комбинированные структурные элементы и узлы. Вторичные приборы"}, {"code": "61.35.29", "name": "Керамика"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "authors": [{"name": "Сафонов Сергей Олегович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Малютин Константин Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гольдберг Маргарита Александровна", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "0000-0003-1794-1889", "scopus_id": "16472214600"}, {"name": "Оболкина Татьяна Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Смирнов Сергей Валерьевич", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}], "created_date": "2025-03-11", "nioktr": "124120500107-3", "usage": [], "protections": []}], "projects": [{"registration_number": "225042415185-7", "nioktr": "124120500107-3", "name": "Разработка электрической схемы компонентов прототипа аддитивной установки, Доработка программного обеспечения для настройки и управления печатью. Разработка корпуса и подвижных деталей прототипа аддитивной установки. Изготовление анодированных деталей конструкции прототипа аддитивной установки. (промежуточный)", "abstract": "Настоящий научно-технический отчет (промежуточный) содержит: 41 страницу, 19 иллюстраций, 2 таблицы, 1 приложение (эскизная конструкторская документация). \nРазработана конструкция прототипа аддитивной установки для формования керамических изделий разного состава из высоковязких тиксотропных паст. Особенностью конструкции данной установки является наличие трех точек опоры подвижной плиты к которой присоединен печатный стол, это обеспечивает высокую точность калибровки и сохранения плоскопараллельности при точечной нагрузке на любую часть поверхности печатного стола при формовании изделий с использованием высоковязких паст. Синхронизация движения шаговых двигателей обеспечивается электронным и дополнительным механическим образом путем соединения шкивов на валах с ремнем. Натяжение ремней обеспечивается пружинными механизмами на обоих осях Z и X. Для удобства оператора разработана конструкция горизонтальной фиксации ванн, что значительно сокращает время на запуск печати. Прототип имеет 2 комплекта ванн с ракелями и столами различного размера для работы с разным количеством пасты, что экономически целесообразно и не требует большого количества пасты, если необходимо изготовить небольшое количество изделий. Ракели оснащены наконечниками трех типов для работы с пастами разной реологии. Для возможности работы с высоковязкими пастами была разработана конструкция системы ракели, оснащенной ультразвуковыми источниками для контроля нанесения пасты на экран проектора. Контроль температуры обеспечивается за счет термостатирования. Разработана система двойной калибровки для соблюдения плоскопараллельности печатного стола, экрана проектора и хода ракели с возможным зазором до 50 мкм. Разработаны и протестированы электрическая и электронная схемы. Произведена доработка и настройка програмного обеспечения. Изготовлены все необходимые детали для сборки прототипа оборудования.\nНа основании полученных результатов первого этапа выполнения проекта все заявленные работы в соответствии с к", "keywords": ["Керамические материалы", "цифровая светодиодная проекция", "Стереолитография", "3D печать", "Аддитивные технологии"], "report_type": "Промежуточный", "stage_start_date": "2024-11-11", "stage_end_date": "2025-05-11", "status": "В работе", "stage_number": 1, "workers_total": "5.000", "finance_total": 2500.0, "publication_count": 0, "rubrics": [{"code": "61.35.33", "name": "Вяжущие вещества и материалы на их основе"}, {"code": "61.35.29", "name": "Керамика"}, {"code": "55.29.33", "name": "Станочное оборудование"}, {"code": "55.23.09", "name": "Порошковые материалы"}], "oesrs": [{"code": "2.5.2", "name": "Керамические материалы"}, {"code": "2.2.1", "name": "Электротехника и электроника"}, {"code": "2.3.1", "name": "Механическая инженерия"}, {"code": "2.3.2", "name": "Прикладная механика"}], "budgets": [{"funds": "2500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-22"}, {"registration_number": "225102819596-4", "nioktr": "124120500107-3", "name": "Разработка и тестирование прототипа аддитивной установки, предназначенной для изготовления керамических изделий методом фотополимеризации в ванне из высоковязких суспензий, изготовление и исследование свойств образцов керамики (заключительный)", "abstract": "Настоящий научно-технический отчет (промежуточный) содержит: 53 страницы, 28 иллюстраций, 2 таблицы, 1 приложение (Протоколы испытаний продукции прототипа аддитивной установки). \nЗа отчетный период был успешно собран и проведен комплекс испытаний функционального прототипа аддитивной установки, подтвердивший ее работоспособность и соответствие проектным характеристикам техниского задания. В рамках экспериментальной работы были изготовлены и подвергнуты механическому тестированию серии образцов керамики, сформированные как из разработанной оригинальной суспензии, так и из коммерчески доступной суспензии диоксида циркония, что позволило получить сопоставимые данные. Также было изучено влияние температурного режима спекания на финальные механические свойства полученных образцов из обоих типов материалов; проведенные эксперименты позволили установить корреляцию между термической обработкой и прочностными характеристиками керамики. По итогам всех этапов работы был проведен комплексный анализ полученных результатов, который выявил оптимальные параметры технологического процесса для каждого типа используемой суспензии, заложив основу для последующей оптимизации производства.", "keywords": ["Аддитивные технологии", "3D печать", "Стереолитография", "Цифровая светодиодная проекция", "Керамические материалы"], "report_type": "Заключительный", "stage_start_date": "2025-05-12", "stage_end_date": "2025-11-10", "status": "В работе", "stage_number": 2, "workers_total": "5.000", "finance_total": 2500.0, "publication_count": 0, "rubrics": [{"code": "55.23.09", "name": "Порошковые материалы"}, {"code": "55.29.33", "name": "Станочное оборудование"}, {"code": "61.35.29", "name": "Керамика"}, {"code": "61.35.33", "name": "Вяжущие вещества и материалы на их основе"}], "oesrs": [{"code": "2.5.2", "name": "Керамические материалы"}, {"code": "2.2.1", "name": "Электротехника и электроника"}, {"code": "2.3.1", "name": "Механическая инженерия"}, {"code": "2.3.2", "name": "Прикладная механика"}], "budgets": [{"funds": "2500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-27"}], "lat": 55.799049373513284, "lon": 37.581557101832665, "total_funding": 5000.0, "geocode_method": "approximate"}