{"ogrn": "1247700077151", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ПЕРЕДОВАЯ НАВИГАЦИЯ\"", "short_name": "ООО \"ПЕРЕДОВАЯ НАВИГАЦИЯ\"", "supervisor": "МАМАЕВ АРТЕМ АНДРЕЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "эфемеридно-временная информация", "count": 3}, {"keyword": "глобальные навигационные спутниковые системы", "count": 3}, {"keyword": "ssr", "count": 2}, {"keyword": "ионосферные эффекты при распространении радиосигнала", "count": 2}, {"keyword": "тропосферная задержка радиосигнала", "count": 2}, {"keyword": "приливная деформация земли", "count": 2}, {"keyword": "модель давления солнечного излучения", "count": 2}, {"keyword": "модель геопотенциала", "count": 2}, {"keyword": "определение орбит", "count": 2}, {"keyword": "ppp", "count": 1}, {"keyword": "высокоточное автономное позиционирование", "count": 1}, {"keyword": "целочисленное разрешение фазовых неоднозначностей", "count": 1}], "rubrics": [{"code": "47.49.31", "name": "Радиотехнические навигационные системы и устройства"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [{"registration_number": "625110100027-3", "name": "ЭВРИКА", "abstract": "Программный комплекс ЭВРИКА (Эфемеридно-ВРеменная Информация с помощью фильтра Калмана) предназначен для высокоточного автономного позиционирования по сигналам глобальных навигационных спутниковых систем (ГНСС). При этом он решает обе сопутствующие задачи: определение высокоточной эфемеридно-временной информации (ЭВИ) по измерениям от распределённой сети ГНСС-приёмников и определение позиции одиночного ГНСС-приёмника с использованием имеющейся высокоточной ЭВИ.", "keywords": ["SSR", "PPP", "высокоточное автономное позиционирование", "эфемеридно-временная информация", "глобальные навигационные спутниковые системы"], "rid_type": "Программа для ЭВМ", "using_ways": "Программный комплекс может использоваться для обеспечение на территории России высокоточного автономного позиционирования по сигналам глобальных навигационных спутниковых систем (ГНСС). Сфера применения высокоточного автономного позиционирования: точное земледелие, выполнение работ на шельфе (прокладка трубопроводов, строительство буровых платформ), беспилотный транспорт, геодезия и картография, строительство, горнодобывающая промышленность, управление низкоорбитальными космическими аппаратами.", "rubrics": [{"code": "47.49.31", "name": "Радиотехнические навигационные системы и устройства"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Мамаев Артем Андреевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Новичков Артем Романович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}], "created_date": "2025-11-01", "nioktr": "124112900031-2", "usage": [], "protections": []}], "projects": [{"registration_number": "225042415172-7", "nioktr": "124112900031-2", "name": "Разработка архитектуры прототипа программного комплекса. Техническая реализация функционала для работы с точными продуктами IGS. Техническая реализация функционала для сбора ГНСС данных. Техническая реализация алгоритма для предсказания орбит и часов спутника. Техническая реализация алгоритмов статистического оценивания. Техническая реализация алгоритма для точного определения орбит и часов спутников по ГНСС измерениям. Промежуточный.", "abstract": "Объектом исследования являются алгоритмы генерации эфемеридно-временной информации для обеспечения автономного высокоточного позиционирования по сигналам ГНСС.\nЦелью работы на данном этапе было решение следующих задач:\n- Разработка архитектуры прототипа программного комплекса.\n- Техническая реализация функционала для работы с точными продуктами IGS.\n- Техническая реализация функционала для сбора ГНСС данных.\n- Техническая реализация алгоритма для предсказания орбит и часов спутника.\n- Техническая реализация алгоритмов статистического оценивания.\n- Техническая реализация алгоритма для точного определения орбит и часов спутников по ГНСС измерениям.\nРезультатом работы являются:\n- Модуль сбора ГНСС данных. Этот модуль обеспечивает автоматическую загрузку следующих видов данных: ГНСС-измерений для заданной сети базовых станций, широковещательных навигационные данные, точные продукты от заданного обрабатывающего центра IGS. Измерения и широковещательные данные служат исходными данными для расчёта корректирующей информации, точные продукты от сторонних обрабатывающих центров необходимы для отладки.\n- Модуль работы с точными продуктами IGS. Данный модуль должен обеспечивать разбор файлов с точными продуктами и обрабатывать их содержимое с помощью соответствующих моделей.\n- Модуль для предсказания орбит и часов спутника. Данный модуль должен осуществлять расчёт орбиты спутника и уход его бортовых часов при заданных начальных условиях на основании моделей физических воздействий на спутник.\n- Модуль статистического оценивания. Этот модуль должен выполнять подстройку неизвестных параметров моделируемой системы под зашумлённые измерительные данные. Набор алгоритмов должен включать МНК, целочисленный МНК, фильтр Калмана.\n- Модуль точного определения орбит и часов спутников по ГНСС измерениям. Данный модуль должен осуществлять подстройку начальных условий для расчёта орбит и часов и неизвестных параметров моделей физических воздействий на спутник под набор ГНСС измерений от сети б", "keywords": ["ионосферные эффекты при распространении радиосигнала", "тропосферная задержка радиосигнала", "приливная деформация Земли", "модель давления солнечного излучения", "модель геопотенциала", "определение орбит", "эфемеридно-временная информация", "глобальные навигационные спутниковые системы"], "report_type": "Промежуточный", "stage_start_date": "2024-11-07", "stage_end_date": "2025-05-06", "status": "В работе", "stage_number": 1, "workers_total": "2.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "47.49.31", "name": "Радиотехнические навигационные системы и устройства"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-22"}, {"registration_number": "225110119700-7", "nioktr": "124112900031-2", "name": "Разработка и тестирование прототипа программного комплекса генерации корректирующей информации для обеспечения высокоточного позиционирования по сигналам ГНСС (заключительный).", "abstract": "Объектом исследования являются алгоритмы генерации эфемеридно-временной информации для обеспечения автономного высокоточного позиционирования по сигналам ГНСС.\n\nЦелью работы было:\n- Разработать и протестировать прототип программного комплекса генерации корректирующей информации для обеспечения высокоточного позиционирования одиночного приемника по сигналам ГНСС. \n\nРезультатом работы являются:\n- Обеспечена поддержка 4 глобальных навигационных систем: GPS, GLONASS, Galileo, BeiDou.\n- Обеспечена поддержка навигационных сигналов на 12 частотах: L1, L2, L5 для GPS, G1, G2 для ГЛОНАСС, E1, E5a, E5b, E6 для Galileo, B1, B2, B3 для BeiDou.\n- Обеспечиваться масштабируемость решения относительно размера сети базовых станций: количество станций может составлять от 4 до 200.\n- Максимальное поддерживаемое расстояние между ближайшими базовыми станциями в сети составляет не менее 300 км.\n- Область валидности поправок включает всю сеть базовых станций, а сверх того полосу шириной в 20% от расстояния между крайними базовыми станциями в направлении по нормали к полосе, но не более 300 км.\n- Время валидности поправок составляет 2 минуты с момента выдачи.\n- Если поправки валидные, то комбинированная ошибка орбит, часов и аппаратных задержек не превышает 5 см.\n- Интервал времени между подачей на вход первых измерений и выдачей первых поправок (период сходимости фильтра) не превышает 1 час.\n\nВсе задачи, поставленные в рамках проекта, были успешно решены. Способы решения основаны на результатах современных исследований и соответствуют мировому уровню научного знания. Отдельные решения в части алгоритмов оценивания основаны на оригинальных исследованиях авторов, результаты планируется опубликовать. Реализация алгоритмов осуществлялась с применением современных подходов к разработке программных продуктов.", "keywords": ["SSR", "целочисленное разрешение фазовых неоднозначностей", "глобальные навигационные спутниковые системы", "эфемеридно-временная информация", "определение орбит", "модель геопотенциала", "модель давления солнечного излучения", "приливная деформация Земли", "тропосферная задержка радиосигнала", "ионосферные эффекты при распространении радиосигнала"], "report_type": "Заключительный", "stage_start_date": "2025-05-07", "stage_end_date": "2025-11-06", "status": "В работе", "stage_number": 2, "workers_total": "2.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "47.49.31", "name": "Радиотехнические навигационные системы и устройства"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-30"}], "lat": 55.684068637304065, "lon": 37.62553672598602, "total_funding": 4000.0, "geocode_method": "approximate"}