{"ogrn": "1247700664628", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ФАЙБЕР ПАЙП\"", "short_name": "ООО \"ФАЙБЕР ПАЙП\"", "supervisor": "КАЗАКОВ ИВАН АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "оптоволоконные датчики", "count": 1}, {"keyword": "интеррогатор", "count": 1}, {"keyword": "фотонные интегральные схемы", "count": 1}, {"keyword": "мониторинг трубопроводов", "count": 1}, {"keyword": "арктика", "count": 1}], "rubrics": [{"code": "59.14.23", "name": "Проектирование и конструирование оптических и оптико-механических измерительных приборов"}], "scientific_domains": [{"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}], "rids": [], "projects": [{"registration_number": "225062717051-8", "nioktr": "124123100015-6", "name": "Разработка эскизной конструкторской документации прототипа программно-аппаратного комплекса мониторинга опор трубопроводов. Разработка и изготовление печатной платы блока детектирования интеррогатора, входящего в состав аппаратной части программно-аппаратного комплекса мониторинга опор трубопроводов. Изготовление прототипа программно-аппаратного комплекса мониторинга опор трубопроводов. Разработка программы и методики конструкторских испытаний прототипа. Проведение конструкторских испытаний прототипа программно-аппаратного комплекса. Анализ и выбор способов крепления и защиты датчиков для использования в условиях Арктики. (Промежуточный)\n(промежуточный)", "abstract": "В  результате выполнения первого этапа НИОКР был разработан, изготовлен и испытан прототип программно-аппаратного комплекса для мониторинга смещений опор трубопроводов в условиях Арктики. Основной технической новацией проекта стал оптический интеррогатор FP-OI1 на фотонной интегральной схеме с дифракционной волноводной решеткой (AWG), обеспечивающий считывание данных с нескольких оптоволоконных датчиков на длине волны.\n\nПроведённые конструкторские испытания показали достижение всех заданных эксплуатационных характеристик: точность определения центральной длины волны ~18 пм (при целевом значении не хуже 60 пм), рабочий диапазон детектирования смещения опоры до 15 мм, точность смещения — до 0.6 мкм. Количество одновременно обслуживаемых датчиков составляет 4. Энергопотребление прототипа — 3 Вт, габаритные размеры — 275×216×142 мм.\n\nНа основе аналитического алгоритма (аппроксимация сигмоидной функцией) была достигнута высокая воспроизводимость результатов при сниженных требованиях к вычислительным ресурсам, что позволяет реализовать интеррогатор в компактном исполнении и интегрировать его в маломощную встраиваемую электронику.\n\nТаким образом, созданный прототип интеррогатора соответствует требованиям технического задания, демонстрирует высокую точность, энергоэффективность и устойчивость в лабораторных условиях, что подтверждает возможность его последующего промышленного применения и масштабирования.", "keywords": ["оптоволоконные датчики", "интеррогатор", "фотонные интегральные схемы", "мониторинг трубопроводов", "Арктика"], "report_type": "Промежуточный", "stage_start_date": "2024-11-27", "stage_end_date": "2025-05-26", "status": "В работе", "stage_number": 1, "workers_total": "7.000", "finance_total": 1500.0, "publication_count": 0, "rubrics": [{"code": "59.14.23", "name": "Проектирование и конструирование оптических и оптико-механических измерительных приборов"}], "oesrs": [{"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-26"}], "lat": 55.81338339274808, "lon": 37.6923042677133, "total_funding": 1500.0, "geocode_method": "approximate"}