{"ogrn": "1247700656015", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЛИД ГЕН\"", "short_name": "ООО \"ЛИД ГЕН\"", "supervisor": "КОЛОСОВ АЛЕКСЕЙ МИХАЙЛОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "рекомендательная система, векторные представления, многомерное шкалирование, публично доступная информация, большие языковые модели, косинусное сходство", "count": 1}], "rubrics": [{"code": "82.29.09", "name": "Методы прогнозирования"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225070817317-9", "nioktr": "125062607576-1", "name": "Анализ и сбор публично доступной информации о компаниях из различных источников, таких как государственные реестры, веб-сайты компаний и новостные ресурсы, с целью создания базы данных для последующего анализа и построения векторных представлений. Разработка и тестирование алгоритмов мультимодального многомерного шкалирования для построения векторных представлений компаний с целью обеспечения высокой точности и эффективности алгоритмов рекомендательной системы. Разработка прототипа рекомендательной системы для демонстрации функционала\nи возможностей системы с целью проверки работоспособности основных функций и получение первичной обратной связи. Тестирование прототипа на реальных данных, оценка точности и эффективности рекомендаций с целью установления базовых показателей производительности и выявление областей для улучшения. Разработка API и интеграционных модулей для интеграции прототипа с CRM-системами и другими платформами с целью обеспечения гибкости и совместимости системы с различными бизнес-приложениями. (промежуточный)", "abstract": "Анализ и сбор публично доступной информации о компаниях из различных источников, таких как государственные реестры, веб-сайты компаний и новостные ресурсы, с целью создания\nбазы данных для последующего анализа и построения векторных представлений. Разработка и тестирование алгоритмов мультимодального многомерного шкалирования для построения векторных представлений компаний с целью обеспечения высокой точности и эффективности алгоритмов рекомендательной системы. Разработка прототипа рекомендательной системы для демонстрации функционала и возможностей системы с целью проверки работоспособности основных функций и получение первичной обратной связи. Тестирование прототипа на реальных данных, оценка точности и эффективности\nрекомендаций с целью установления базовых показателей производительности и выявление областей для улучшения. Разработка API и интеграционных модулей для интеграции прототипа с CRM-системами и другими платформами с целью обеспечения гибкости и совместимости системы с различными бизнес-приложениями. В результате исследования создана база данных компаний на основе публично доступной информации из государственных реестров, веб-сайтов и новостных ресурсов. Разработаны и протестированы алгоритмы мультимодального многомерного шкалирования для\nпостроения векторных представлений компаний. Создана двухступенчатая архитектура рекомендательной системы, сочетающая быстрый отбор кандидатов по косинусному сходству и интеллектуальное ранжирование с помощью больших языковых моделей. Проведен обзор эволюции эмбеддеров и LLM, предложена двухступенчатая архитектура рекомендательной системы. Создан функциональный прототип системы, проведено его тестирование на реальных данных с оценкой точности и эффективности. Разработаны API и интеграционные модули для взаимодействия с CRM-системами и другими платформами.\nРазработанная система сбора и анализа публично доступной информации позволяет автоматически собирать и структурировать данные о компаниях, обеспечивая актуальность и п", "keywords": ["рекомендательная система, векторные представления, многомерное шкалирование, публично доступная информация, большие языковые модели, косинусное сходство"], "report_type": "Промежуточный", "stage_start_date": "2024-11-22", "stage_end_date": "2025-05-21", "status": "В работе", "stage_number": 1, "workers_total": "2.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "82.29.09", "name": "Методы прогнозирования"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-07"}], "lat": 55.703073638147394, "lon": 37.60614714513387, "total_funding": 2000.0, "geocode_method": "approximate"}