{"ogrn": "1247700791260", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ВЭЙВТЕХ\"", "short_name": "ООО \"ВЭЙВТЕХ\"", "supervisor": "САВИНА АЛЕКСАНДРА АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "микроволновое излучение, электромагнитное поле, магнетрон, распылительная сушка, волновое уравнение, моделирование, установка.", "count": 1}], "rubrics": [{"code": "31.17.15", "name": "Неорганическая химия"}], "scientific_domains": [{"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "rids": [], "projects": [{"registration_number": "225061916758-8", "nioktr": "124122700022-1", "name": "Разработка конструкции прототипа установки микроволновой распылительной сушилки. Разработка эскизной и технической документации прототипа установки микроволновой\nраспылительной сушилки. Разработка 3D-модели прототипа установки микроволновой распылительной сушилки. Изготовление комплектующих прототипа установки микроволновой распылительной сушилки (промежуточный)", "abstract": "Целью работ по 1 этапу была разработка конструкции, эскизной и технической документации, 3D-модели прототипа установки для микроволновой распылительной сушки. Для достижения поставленной цели были разработаны 4 модели распылительной камеры с различными вариантами распределения электромагнитных полей внутри них и выбрана наиболее оптимальная, для которой была разработана эскизная и техническая документация с учётом дополнительных комплектующих (распылительная форсунка, магнетроны, волноводы, циркуляторы), разработана 3D-модель прототипа установки микроволновой распылительной сушилки в сборе (распылительная камера, циклон, приёмники продукта и отходов). Согласно календарному плану работы выполнены в полном объеме, результаты которых приведены в настоящем отчете и в приложении.", "keywords": ["микроволновое излучение, электромагнитное поле, магнетрон, распылительная сушка, волновое уравнение, моделирование, установка."], "report_type": "Промежуточный", "stage_start_date": "2024-12-24", "stage_end_date": "2025-06-23", "status": "В работе", "stage_number": 1, "workers_total": "6.000", "finance_total": 1500.0, "publication_count": 0, "rubrics": [{"code": "31.17.15", "name": "Неорганическая химия"}], "oesrs": [{"code": "1.4.2", "name": "Неорганическая и ядерная химия"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-16"}], "lat": 55.833513986630685, "lon": 37.601498773409546, "total_funding": 1500.0, "geocode_method": "approximate"}