{"ogrn": "1247700811357", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МАТЕМАТИЧЕСКИЙ ХАБ ИИ\"", "short_name": "ООО \"МАТЕМАТИЧЕСКИЙ ХАБ ИИ\"", "supervisor": "САФИНА ДИАНА УРАЛОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "мониторинг успеваемости", "count": 1}, {"keyword": "прогнозирование оттока", "count": 1}, {"keyword": "restful api", "count": 1}, {"keyword": "lms", "count": 1}, {"keyword": "машинное обучение", "count": 1}], "rubrics": [{"code": "28.23.35", "name": "Экспертные системы"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225062717063-1", "nioktr": "125020301241-7", "name": "Определение ключевых интерфейсов и схем данных. Разработка API. Разработка архитектуры прототипа системы мониторинга и оценки. Разработка бэкэнд сервиса для сбора данных о посещаемости и успеваемости. Проектирование базы данных (выбор СУБД, проектирование схемы). Настройка автоматического сбора данных (скрипты, интеграции). Интеграция с LMS (настройка вебхуков, API) Разработка фронтэнд компонентов для отображения данных. Проведение юнит тестов и интеграционного тестирования. Отладка и исправление ошибок на основе полученных данных. Сбор и подготовка данных для обучения модели. Реализация заданных моделей и их обучение. (промежуточный)", "abstract": "Объектом исследования являются процессы мониторинга успеваемости и активности студентов в цифровой образовательной среде. Разрабатываемая система представляет собой интегрированное решение, объединяющее: сбор данных из LMS (Moodle, Canvas, Blackboard), хранение и обработку информации в СУБД PostgreSQL, прогнозирование академических рисков с помощью машинного обучения (XGBoost), визуализацию данных через веб-интерфейс на React.\nЦель работы - разработать интеллектуальную систему мониторинга и оценки успеваемости студентов, способную прогнозировать риски отчисления на основе анализа данных посещаемости, активности и успеваемости.\nМетоды и методология проведения работы:\nПрограммная инженерия: микросервисная архитектура (FastAPI, Django REST Framework), RESTful API с аутентификацией OAuth 2.0., интеграция с LMS через вебхуки и стандарты LTI.\nМашинное обучение: подготовка данных (SMOTE для балансировки датасета), сравнение алгоритмов (XGBoost, логистическая регрессия) с метриками ROC-AUC, Precision, Recall.\nТестирование: юнит- и интеграционные тесты (покрытие кода — 92%), развертывание в облачной среде (AWS/GCP) для проверки масштабируемости.\nРезультаты работы и их новизна:\n\tROC-AUC 0.86 для прогнозирования оттока.\n\tИнтеграция с 3 LMS (Moodle, Canvas, Blackboard).\n\tДашборды на React с интерактивной аналитикой.\nНаучная новизна:\n\tКомбинация методов машинного обучения (XGBoost) и поведенческих фичей (активность, вовлеченность).\n\tАвтоматизированный ETL-пайплайн для обработки данных в реальном времени.\nРезультаты могут быть использованы: в ВУЗах и онлайн-школах для снижения оттока студентов, в системах адаптивного обучения для персонализации образовательных траекторий, в государственных программах мониторинга качества образования.\nРекомендации по внедрению и итоги внедрения: \n\tПоэтапное внедрение: пилотная группа → масштабирование на весь поток/курс.\n\tОбучение преподавателей работе с дашбордами.\nЭкономическая эффективность и значимость работы\nЭкономия средств: снижение ", "keywords": ["мониторинг успеваемости", "прогнозирование оттока", "Restful API", "LMS", "машинное обучение"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "status": "В работе", "stage_number": 1, "workers_total": "7.000", "finance_total": 4000.0, "publication_count": 0, "rubrics": [{"code": "28.23.35", "name": "Экспертные системы"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-26"}], "lat": 55.718623554780066, "lon": 37.520673617881926, "total_funding": 4000.0, "geocode_method": "approximate"}