{"ogrn": "1247700804010", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КОМПЛЕКСНЫЕ НЕЙРОСЕТЕВЫЕ СИСТЕМЫ\"", "short_name": "ООО \"КНС\"", "supervisor": "КНЯЗЕВ АЛЕКСАНДР ИГОРЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "компьютерное зрение", "count": 1}, {"keyword": "нейронные сети", "count": 1}, {"keyword": "камера", "count": 1}, {"keyword": "производство", "count": 1}, {"keyword": "промышленность", "count": 1}], "rubrics": [{"code": "20.19.29", "name": "Обработка изобразительных и аудиовизуальных документов"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [], "projects": [{"registration_number": "225070717258-6", "nioktr": "125020601568-2", "name": "Исследование и выбор существующих методов определения координат ключевых точек людей на кадрах с камер, сравнение их точности и скорости работы. Исследование существующих методов классификации действий по последовательности координат ключевых точек с применением метода one-shot, Разработка архитектуры прототипа системы. Разработка и создание модели классификации действий по ключевым точкам, Обучение модели классификации действий по ключевым точкам на датасете NTU. (Промежуточный)", "abstract": "Научно-технический отчёт содержит 36 страниц, включает 5 таблиц, 10 иллюстраций, список из 34 использованных источников.\nКлючевые слова: компьютерное зрение, нейронные сети, камера, производство, промышленность.\nЦелью данного этапа НИОКР является разработка системы прогнозирования отклонения от производственного процесса рабочих с целью предотвращения производства брака и получения травм, при помощи анализа данных с камер наблюдения.\nДля достижения цели были выполнены следующие задачи:\n1.\tПроведено исследование и выбор существующих методов определения координат ключевых точек людей на кадрах с камер, сравнение их точности и скорости работы;\n2.\tПроведено исследование существующих методов классификации действий по последовательности координат ключевых точек с применением метода one-shot;\n3.\tРазработана архитектуры прототипа систем;\n4.\tРазработана и создана модель классификации действий по ключевым точкам;\n5.\tОбучена модель классификации действий по ключевым точкам на датасете NTU.\n\nОсновные результаты:\n\n1.\tПроведено сравнение моделей детектирования ключевых точек (OpenPose, PoseNet, MoveNet, MediaPipe Pose, YOLO11 pose). Наилучшие результаты показали:\n•\tMoveNet Thunder (точность PDj = 71,39 для 2D, OKS = 80,21 для 3D после обработки BLAPose) при скорости обработки 0,140 с/кадр.\n•\tMediaPipe Pose продемонстрировал баланс точности (OKS = 71,26) и скорости (0,069 с/кадр).\n•\tYOLO11s-pose показал наивысшую скорость обработки (0,066 с/кадр) при сохранении приемлемой точности (PDj = 64,76).\n2.\tИсследованы методы классификации действий, включая классические алгоритмы, сверточные и графовые нейронные сети. Наибольшую эффективность продемонстрировала архитектура ProtoGCN.\n3.\tРазработана архитектура системы, включающая модули детектирования ключевых точек, пересчета координат и классификации действий. Модель ProtoGCN модифицирована для генерации векторных представлений (эмбедингов) с использованием Triplet Loss.\n4.\tПроведена модификация архитектуры нейронной сети ProtoGCN для воз", "keywords": ["компьютерное зрение", "нейронные сети", "камера", "производство", "промышленность"], "report_type": "Промежуточный", "stage_start_date": "2024-12-24", "stage_end_date": "2025-06-23", "status": "В работе", "stage_number": 1, "workers_total": "3.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "20.19.29", "name": "Обработка изобразительных и аудиовизуальных документов"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-04"}], "lat": 55.71137107000605, "lon": 37.53139240667306, "total_funding": 2000.0, "geocode_method": "approximate"}