{"ogrn": "1257700389231", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АСТИОН\"", "short_name": "ООО \"АСТИОН\"", "supervisor": "САФОНОВА ГАЛИНА АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 0, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "машинное зрение", "count": 1}, {"keyword": "интроскоп", "count": 1}, {"keyword": "искуственный интеллект", "count": 1}, {"keyword": "транспортная безопасность", "count": 1}], "rubrics": [{"code": "50.43.19", "name": "Системы автоматического контроля функционирования сложных систем"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [{"registration_number": "625101502101-2", "name": "Разработка программного комплекса обработки данных интроскопов для автоматического распознавания угроз методами машинного зрения", "abstract": "Разработка программного решения обеспечивающего расширение возможностей существующих интроскопов, путем создания интеллектуального \"когнитивного слоя\" поверх физического оборудования. Цель разработки заключается в решении конкретных практических проблем (идентификация запрещенных объектов, обнаружение в сложных условиях, контроль работы оператора), использовании современных алгоритмов компьютерного зрения и глубокого обучения и обеспечении бесшовной интеграции в существующие рабочие процессы служб безопасности. Все это позволит преодолеть ограничения традиционных систем, повысить точность и надежность обнаружения запрещенных объектов, снизив зависимость от человеческого фактора.\nРазвитие решения связано с гибридными моделями, где ИИ фильтрует риски, но человек сохраняет контроль над финальным решением. В ходе работ основное внимание будет уделено решению следующих задач, характерных для обработки данных интроскопов и автоматического распознавания угроз:\n1.\tРазработке алгоритмов компьютерного зрения (CNN, Transformers) для распознавания конкретных объектов (оружие, ножи, детали ВУ, баллоны) по форме/текстуре/структуре, и созданию моделей для выявления аномалий — предметов, не соответствующих ожидаемому содержимому багажа данного типа, для автоматизации обнаружения угроз (ATR) \n2.\tВнедрению умного анализа сложных сцен для преодоления проблемы наложения объектов, \"слепых зон\" и маскировки.\n3.\tРазработке алгоритмов приоритезации тревог и интуитивной визуализации, для снижения нагрузки на оператора и повышение производительности \n4.\tПовышению адаптивности, созданию системы непрерывного обучения для быстрой реакции на новые методы сокрытия и типы угроз, а также разработке симуляторов угроз для генерации синтетических данных и тренировки моделей на редких или новых сценариях.", "keywords": ["машинное зрение", "интроскоп", "искуственный интеллект", "транспортная безопасность"], "rid_type": "Программа для ЭВМ", "using_ways": "Разрабатываемое программное решение на базе ИИ для интроскопов адресовано критически важным секторам, где безопасность и эффективность досмотра напрямую влияют на жизнь людей, экономику и инфраструктуру. Автоматизация интроскопов трансформирует досмотр в \"умные\" системы, где ИИ снижает зависимость от человеческого фактора. Преимуществом решения является обеспечение быстрой окупаемости за счет повышения пропускной способности и снижения рисков, надежность (минимум ложноотрицательных срабатываний), а также возможность интеграции с сетевыми решениями (например, удаленные станции Rapiscan Systems NDS™) что позволяет создавать масштабируемые инфраструктуры. \nКлючевые рынки и области применения – в транспорте, логистике, и защите критической инфраструктуры\n1.\tГражданская авиация (аэропорты). Досмотр ручной клади, багажа, грузов, почты, бортового питания.\n2.\tТранспортная инфраструктура (вокзалы, метро, крупные автостанции). Контроль сумок, рюкзаков в зонах свободного доступа в условиях массовости потока, угроз терроризма, ограниченности ресурсов охраны.\n3.\tРежимные предприятия и критическая инфраструктура. АЭС, оборонные заводы, НИИ, химические комбинаты, объекты энергетики для предотвращения хищения изделий, проноса взрывчатки/оружия, саботажа.\n4.\tОбъекты массового скопления людей (ТЦ, стадионы, концертные залы). Выборочный или тотальный досмотр посетителей\n5.\tЛогистические и почтовые операторы для досмотра посылок, грузов на сортировочных центрах.\n6.\tПенитенциарные учреждения (тюрьмы, СИЗО). Контроль передач, личных вещей, досмотр персонала.\n7.\tПроизводители интроскопов (OEM-рынок). Интеграция ИИ как стандартной или опционной функции в новые модели сканеров для дифференциации на рынке и соответствия новым требованиям заказчиков (особенно аэропортов).", "rubrics": [{"code": "50.43.19", "name": "Системы автоматического контроля функционирования сложных систем"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Трухачев Андрей Александрович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сафонов Артём Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-10-15", "nioktr": null, "usage": [], "protections": []}], "projects": [], "lat": 55.75833851839309, "lon": 37.71744773716931, "total_funding": 0, "geocode_method": "approximate"}