{"ogrn": "5087746048286", "name": "Общество с ограниченной ответственностью \"БУТИС\"", "short_name": "ООО \"БУТИС\"", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "пьезоэлектрические материалы", "count": 1}, {"keyword": "поверхностная акустическая волна", "count": 1}, {"keyword": "акустоэлектронные частотно-избирательные микросхемы", "count": 1}, {"keyword": "csp корпуса", "count": 1}, {"keyword": "ламинирование", "count": 1}], "rubrics": [{"code": "29.37.25", "name": "Акустоэлектроника и акустооптика"}, {"code": "29.35.47", "name": "Твердотельные приборы СВЧ-диапазона"}, {"code": "47.49.31", "name": "Радиотехнические навигационные системы и устройства"}], "scientific_domains": [{"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [], "projects": [{"registration_number": "225060516379-2", "nioktr": "124121900011-6", "name": "Проведение исследований по выбору материалов для базовых элементов конструкции акустоэлектронных частотно-избирательных микросхем (АЧИМ). Выбор базовых конструкций АЧИМ. Моделирование рабочих характеристик АЧИМ на основе выбранных базовых конструкций. Топологическое моделирование АЧИМ. Разработка технологического маршрута герметизации АЧИМ методом ламинирования. (Промежуточный)", "abstract": "Основной целью проекта является разработка инновационной отечественной базовой технологии производства акустоэлектронных частотно-избирательных микросхем (АЧИМ) на основе групповых методов сборки с использованием технологии флип-чип монтажа, в том числе в пластиковых CSP корпусах, что позволит обеспечить цену продукта, сопоставимую с ценами производителей массового сектора микроэлектроники Юго-Восточной Азии. Таким образом, будет решена задача технологической независимости от зарубежных поставщиков аналогичных изделий. \nРазрабатываемая в проекте продукция относится одновременно к перспективным традиционным рынкам (в части применения для аэрокосмической отрасли, навигации и радиолокации), к новым рынкам (в части применения для беспилотной авиации и систем управления морским транспортом) и к формируемым рынкам (в части применения в промышленном интернете, робототехнике и сенсорике). \nОсновными задачами этапа 1 Проекта являются: проведение исследований по выбору материалов для базовых элементов конструкции АЧИМ; выбор базовых конструкций АЧИМ; моделирование рабочих характеристик АЧИМ на основе выбранных базовых конструкций; топологическое моделирование АЧИМ, а также разработка технологического маршрута герметизации АЧИМ методом ламинирования.\nИсходя из заданной совокупности параметров АЧИМ, в качестве материала пьезоэлектрика для их реализации выбран YXl/42° срез танталата лития, обладающий достаточно большим коэффициентом электромеханической связи k2 (порядка 8%) и ТКЧ=-36∙10-6 ед./град. \nВ отчете показано, что оптимальными базовыми конструкциями для реализации разрабатываемых АЧИМ являются конструкции импедансного типа, содержащие многозвенные резонаторные структуры. \nВ ходе проведения 1 этапа Проекта были разработаны структурные схемы для базовых конструкций АЧИМ (РСИТ.433561.307÷310), проведено моделирование рабочих характеристик и топологическое проектирование АЧИМ Ф1 (номинальная частота 1575 МГц, корпус CSP 1,4х1,1 мм) и Ф4 (номинальная частота 2140 МГц, корпус ", "keywords": ["пьезоэлектрические материалы", "поверхностная акустическая волна", "акустоэлектронные частотно-избирательные микросхемы", "CSP корпуса", "ламинирование"], "report_type": "Промежуточный", "stage_start_date": "2024-12-11", "stage_end_date": "2025-06-10", "status": "В работе", "stage_number": 1, "workers_total": "18.000", "finance_total": 14375.0, "publication_count": 0, "rubrics": [{"code": "29.37.25", "name": "Акустоэлектроника и акустооптика"}, {"code": "29.35.47", "name": "Твердотельные приборы СВЧ-диапазона"}, {"code": "47.49.31", "name": "Радиотехнические навигационные системы и устройства"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "1875.000", "budget_type": "Собственные средства организаций"}, {"funds": "12500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-05"}], "lat": 55.78028331988131, "lon": 37.51863097285654, "total_funding": 14375.0, "geocode_method": "approximate"}