{"ogrn": "5177746390839", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЗЕМКОНСАЛТ\"", "short_name": "ООО \"ЗЕМКОНСАЛТ\"", "supervisor": "МОСИН АРТЕМ ИГОРЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "девелопмент", "count": 2}, {"keyword": "визуализация", "count": 2}, {"keyword": "дополненная реальность", "count": 1}, {"keyword": "недвижимость", "count": 1}, {"keyword": "презентация участков", "count": 1}, {"keyword": "рендеринг", "count": 1}, {"keyword": "crm интеграция", "count": 1}, {"keyword": "интерактивность", "count": 1}, {"keyword": "геопространственные данные", "count": 1}, {"keyword": "искуственный интеллект", "count": 1}, {"keyword": "llm", "count": 1}, {"keyword": "искусственный интеллект", "count": 1}], "rubrics": [{"code": "20.23.27", "name": "Геоинформационные системы"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225080418224-2", "nioktr": "125011500309-1", "name": "Разработка архитектуры прототипа сервиса для девелоперов. Разработка аналитических инструментов. Формирование датасета для дообучения \"YandexGPT\". Дообучение \"YandexGPT\". Тестирование: архитектуры системы, аналитических инструментов, дообученной модели \"YandexGPT\". (Промежуточный)", "abstract": "Современный рынок недвижимости сталкивается с вызовами, связанными с низкой вовлеченностью клиентов, высокими операционными затратами и ограниченными инструментами визуализации. Для решения этих проблем предлагается разработка сервиса дополненной реальности (AR), позволяющего девелоперам и риэлторам эффективно презентовать земельные участки и объекты недвижимости в интерактивном формате.\n\nНаучно-технические проблемы и их решение\nАвтоматизация взаимодействия с клиентами:\nВнедрение AR-интерфейса с интерактивными элементами (чат-боты, голосовые помощники) позволяет сократить зависимость от ручного труда. Клиенты могут самостоятельно изучать объекты, получая информацию в реальном времени.\nСнижение затрат на физическое присутствие:\nУдаленная демонстрация объектов через мобильные приложения или AR-очки устраняет необходимость частых выездов консультантов, сокращая транспортные и временные расходы.\nПовышение интерактивности:\nСистема поддерживает адаптацию 3D-моделей к условиям среды (например, изменение времени суток, ландшафта) и позволяет клиентам взаимодействовать с объектами (масштабирование, выбор материалов).\nТочная пространственная регистрация:\nИспользование GPS и маркеров обеспечивает корректное позиционирование виртуальных объектов в условиях плотной городской застройки.\nНазначение продукта\nСервис предназначен для:\nДевелоперов и строительных компаний: визуализация будущих проектов на пустых участках.\nРиэлторов: дистанционная демонстрация объектов через AR-приложения.\nКлиентов: интерактивное изучение участков с возможностью просмотра инфраструктуры, коммуникаций и вариантов застройки.\n\nОбласти применения\nПродажи недвижимости: AR-демонстрации повышают конверсию за счет наглядности.\nСогласование проектов: архитекторы используют AR для визуализации проектов в реальном масштабе.\nОбразование: обучение риэлторов и клиентов работе с цифровыми инструментами.\n\nБизнес-потребности рынка\nНизкая вовлеченность клиентов: Традиционные методы (фото, тексты) не передают потенциал уч", "keywords": ["дополненная реальность", "девелопмент", "недвижимость", "визуализация", "презентация участков", "рендеринг", "CRM интеграция", "интерактивность", "геопространственные данные", "искуственный интеллект"], "report_type": "Промежуточный", "stage_start_date": "2024-11-02", "stage_end_date": "2025-05-01", "status": "В работе", "stage_number": 1, "workers_total": "8.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "20.23.27", "name": "Геоинформационные системы"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-28"}, {"registration_number": "225111819926-1", "nioktr": "125011500309-1", "name": "Разработка и тестирование прототипа сервиса для девелоперов, который позволит эффективно презентовать земельные участки в режиме дополненной реальности (AR) и взаимодействовать с клиентами при продаже (заключительный)", "abstract": "- Разработана архитектура прототипа сервиса для девелоперов;\n- Разработаны аналитические инструменты;\n- Сформированы датасеты для дообучения “YandexGPT”;\n- Дообучена “YandexGPT”;\n- Протестированы: архитектура системы, аналитические инструменты, дообученная модель “YandexGPT”;\n- Проведена интеграция с CRM системами;\n- Интегрированы меры безопасности для защиты данных;\n- Создана структура данных для БД для RAG;\n- Разработана RAG-подсистема;\n- Разработан модуль Speech-To-Text;\n- Разработаны базовые функции визуализации;\n- Доработаны алгоритмы геопространственной привязки;\n- Протестирован прототип сервиса для девелоперов.\nРазработанный прототип соответствует целевым требованиям, установленным техническим заданием, и реализует полный набор функциональных, конструктивных и эксплуатационных характеристик. Архитектура системы построена на модульном принципе,  обеспечивая при этом масштабируемость и возможность дальнейшего наращивания функционала и гибкость в интеграции с внешними сервисами. Функционально система объединяет подсистемы визуализации объектов недвижимости в дополненной реальности, интеллектуальную RAG-подсистему обработки запросов, модуль голосового взаимодействия, CRM-интеграцию и механизм геопространственной привязки.\nКонструктивно программный продукт реализован как распределённый программный комплекс, включающий мобильное приложение на базе Unity с использованием AR Foundation и поддержкой ARKit/ARCore, облачный вычислительный контур, систему управления графовой базой знаний, а также сервер обработки запросов пользователя, реализованный на Python с использованием LangChain/LangGraph. Для обеспечения устойчивости и высокой пропускной способности применяется контейнеризация, поддерживающая промышленный сценарий развертывания и возможности динамического масштабирования. Механизмы векторного поиска и обработки графовых структур обеспечивают высокую точность интерпретации запросов, а интеграция с облачными сервисами распознавания речи гарантирует необходимые эксп", "keywords": ["Визуализация", "LLM", "Искусственный интеллект", "Девелопмент"], "report_type": "Заключительный", "stage_start_date": "2025-05-02", "stage_end_date": "2025-11-01", "status": "В работе", "stage_number": 2, "workers_total": "9.000", "finance_total": 2000.0, "publication_count": 0, "rubrics": [{"code": "20.23.27", "name": "Геоинформационные системы"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-11-13"}], "lat": 55.804802674669745, "lon": 37.56392099845267, "total_funding": 4000.0, "geocode_method": "approximate"}