{"ogrn": "1027739263441", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ТЕОРЕТИЧЕСКОЙ И ПРИКЛАДНОЙ ЭЛЕКТРОДИНАМИКИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИТПЭ РАН", "supervisor": "РОЗАНОВ КОНСТАНТИН НИКОЛАЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "радиопрозрачное укрытие", "count": 1}, {"keyword": "коэффициент прохождения", "count": 1}, {"keyword": "метаматериал", "count": 1}, {"keyword": "сетка из проводов", "count": 1}, {"keyword": "диффузионный рассеиватель", "count": 1}, {"keyword": "лучевой и дифракционный механизмы хаотизации", "count": 1}, {"keyword": "бистатический коэффициент отражения", "count": 1}, {"keyword": "вычитание фонового сигнала", "count": 1}, {"keyword": "подавление дифракционных эффектов на образце", "count": 1}, {"keyword": "антенна с корректирующей линзой", "count": 1}, {"keyword": "неоднородные магнитные материалы", "count": 1}, {"keyword": "волны спиновой плотности", "count": 1}, {"keyword": "двухслойный графен", "count": 1}, {"keyword": "фазовое расслоение", "count": 1}, {"keyword": "магнитная и орбитальная структура", "count": 1}, {"keyword": "топологические диэлектрики", "count": 1}, {"keyword": "нематические сверхпроводники", "count": 1}, {"keyword": "магнитные нанокомпозиты", "count": 1}, {"keyword": "мемристоры", "count": 1}, {"keyword": "сверхпроводниковые кубиты", "count": 1}, {"keyword": "комбинационное рассеяние света", "count": 1}, {"keyword": "спектроскопия", "count": 1}, {"keyword": "оптика", "count": 1}, {"keyword": "плазмонные наноструктуры", "count": 1}, {"keyword": "сенсоры", "count": 1}, {"keyword": "микроволновой диапазон", "count": 1}, {"keyword": "диэлектрическая проницаемость", "count": 1}, {"keyword": "магнитная проницаемоcть", "count": 1}, {"keyword": "радиофизические свойства", "count": 1}, {"keyword": "тонкие ферромагнитные пленки", "count": 1}, {"keyword": "композитные материалы", "count": 1}, {"keyword": "наноматериалы", "count": 1}, {"keyword": "гигантское комбинационное рассеяние", "count": 1}, {"keyword": "экспресс определение", "count": 1}, {"keyword": "молекулярная диагностика", "count": 1}, {"keyword": "полисахаридные маркеры", "count": 1}, {"keyword": "белковые маркеры", "count": 1}, {"keyword": "устойчивость к антибиотикам", "count": 1}, {"keyword": "микрофлюидные системы", "count": 1}], "rubrics": [{"code": "29.35.23", "name": "Электродинамика сверхвысоких частот. Радиоизмерения на сверхвысоких частотах"}, {"code": "29.35.19", "name": "Распространение электромагнитных волн"}, {"code": "29.19.03", "name": "Теория конденсированного состояния"}, {"code": "29.31.21", "name": "Оптика твердых тел"}, {"code": "29.31.26", "name": "Спектроскопические методы и методики"}, {"code": "31.15.35", "name": "Поверхностные явления. Адсорбция. Хроматография. Ионный обмен"}, {"code": "31.19.29", "name": "Анализ органических веществ"}, {"code": "31.01.77", "name": "Математические и кибернетические методы"}], "scientific_domains": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}, {"code": "1.4.3", "name": "Физическая химия"}, {"code": "1.4.7", "name": "Аналитическая химия"}], "rids": [], "projects": [{"registration_number": "225020709156-1", "nioktr": "124040800045-6", "name": "Электродинамическое моделирование и расчетно-экспериментальное исследование радиофизических характеристик сложных объектов, а также определение возможностей изменения этих характеристик, этап №1", "abstract": "В отчете представлены результаты, полученные в ИТПЭ РАН в 2024 г. в ходе выполнения работ по теме «Электродинамическое моделирование и расчётно-экспериментальное исследование радиофизических характеристик сложных объектов, а также определение возможностей изменения этих характеристик».\nДля радиопрозрачных укрытий антенных блоков системы от внешних воздействий, выполненных из разработанного в ИТПЭ РАН механически прочного метаматериала с близкой к единице диэлектрической проницаемостью, предложена и отработана антиобледенительная система, которая помещается на внешнюю сторону укрытия и минимально влияет на его радиотехнические характеристики. Антиобледенительная система представляет включение в метаматериал стенки укрытия и состоит из сетки проводов, искривлённых в виде меандра. При пропускании тока через сетку проводов выделяется джоулево тепло, что обеспечивает антиобледенительный эффект. Показано, что сетка из искривлённых в виде меандров проводов позволяет обеспечить очень широкий диапазон частот, в котором такая сетка практически не рассеивает электромагнитную волну. Исследованы паразитные узкополосные резонансы в сетке проводов антиобледенительной системы, которые проявляются как резкое уменьшение коэффициента прохождения в узком диапазоне частот, и показано, что паразитные резонансы незначительно ухудшают радиотехническое качество укрытия. Выполнены численные и натурные эксперименты по исследованию свойств разработанной антиобледенительной системы в составе радиопрозрачного укрытия.\nПредложены конструкции диффузных рассеивателей с большим входом в виде полости со спиралью Архимеда (буровым шнеком) и в виде систем квазислучайно расположенных однотипных металлических треугольников и стержней, которые можно помещать на большие поверхности. Показано, что предложенные конструкции обеспечивают достаточно полную хаотизацию падающей волны в объёме рассеивателя, что обеспечивает стабилизацию интенсивности обратного и двухпозиционного рассеяния. Сделан вывод, что диффуз", "keywords": ["РАДИОПРОЗРАЧНОЕ УКРЫТИЕ", "КОЭФФИЦИЕНТ ПРОХОЖДЕНИЯ", "МЕТАМАТЕРИАЛ", "СЕТКА ИЗ ПРОВОДОВ", "ДИФФУЗИОННЫЙ РАССЕИВАТЕЛЬ", "ЛУЧЕВОЙ И ДИФРАКЦИОННЫЙ МЕХАНИЗМЫ ХАОТИЗАЦИИ", "БИСТАТИЧЕСКИЙ КОЭФФИЦИЕНТ ОТРАЖЕНИЯ", "ВЫЧИТАНИЕ ФОНОВОГО СИГНАЛА", "ПОДАВЛЕНИЕ ДИФРАКЦИОННЫХ ЭФФЕКТОВ НА ОБРАЗЦЕ", "АНТЕННА С КОРРЕКТИРУЮЩЕЙ ЛИНЗОЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "34.000", "publication_count": 3, "rubrics": [{"code": "29.35.23", "name": "Электродинамика сверхвысоких частот. Радиоизмерения на сверхвысоких частотах"}, {"code": "29.35.19", "name": "Распространение электромагнитных волн"}], "oesrs": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "30603.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-01"}, {"registration_number": "225020709158-5", "nioktr": "124031800080-5", "name": "ТЕОРЕТИЧЕСКИЕ И ЭКСПЕРИМЕНТАЛЬНЫЕ ИССЛЕДОВАНИЯ\nМАГНИТОАКТИВНЫХ МАТЕРИАЛОВ, ВКЛЮЧАЯ ГРАФЕН, СВЕРХПРОВОДНИКИ, МАГНИТНЫЕ ПОЛУПРОВОДНИКИ, ТОПОЛОГИЧЕСКИЕ ИЗОЛЯТОРЫ, этап №1", "abstract": "Изложены результаты работ, выполненных в 2024 году сотрудниками лаборатории теоретической электродинамики конденсированного состояния ИТПЭ РАН в рамках НИР «Теоретические и экспериментальные исследования магнитоактивных материалов, включая графен, сверхпроводники, магнитные полупроводники, топологические изоляторы» программы фундаментальных научных исследований Российской академии наук. Приведены основные результаты работ в соответствии с пунктами плана, наиболее примечательные достижения описаны более подробно со ссылками и иллюстрациями. Также приводится полный список публикаций 2024 года.", "keywords": ["НЕОДНОРОДНЫЕ МАГНИТНЫЕ МАТЕРИАЛЫ", "ВОЛНЫ СПИНОВОЙ ПЛОТНОСТИ", "ДВУХСЛОЙНЫЙ ГРАФЕН", "ФАЗОВОЕ РАССЛОЕНИЕ", "МАГНИТНАЯ И ОРБИТАЛЬНАЯ СТРУКТУРА", "ТОПОЛОГИЧЕСКИЕ ДИЭЛЕКТРИКИ", "НЕМАТИЧЕСКИЕ СВЕРХПРОВОДНИКИ", "МАГНИТНЫЕ НАНОКОМПОЗИТЫ", "МЕМРИСТОРЫ", "СВЕРХПРОВОДНИКОВЫЕ КУБИТЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 6, "rubrics": [{"code": "29.19.03", "name": "Теория конденсированного состояния"}], "oesrs": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "28070.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-01"}, {"registration_number": "225020709157-8", "nioktr": "124040800044-9", "name": "Теоретическое и экспериментальное исследование наноструктур для сенсорных и информационных применений, этап №1", "abstract": "В отчете представлены результаты, полученные в ИТПЭ РАН в 2024 г. в ходе выполнения НИР «Теоретическое и экспериментальное исследование наноструктур для сенсорных и информационных применений». В рамках работы выполнены теоретические фундаментальные, а также экспериментальные исследования, касающиеся различных аспектов гигантского комбинационного рассеяния света (ГКР), усиления локальных электромагнитных (ЭМ) полей в наноструктурах, теории нанолазеров, как стабильных миниатюрных источников коррелированных фотонов. \nСделаны актуальные комментарии к фундаментальной статье Э. М. Пёрселла «Вероятности спонтанного излучения на радиочастотах», сыгравшей огромную роль в квантовой оптике и плазмонике. В статье впервые был введён коэффициент увеличения скорости испускания осциллятора в резонаторе по сравнению с его скоростью спонтанного излучения в свободное пространство. Для расчёта оптических систем, использующих сверхтонкие слои, был предложен качественно новый подход к описанию ЭМ свойств сверхтонких слоёв, основанный на использовании поверхностной диэлектрической проницаемости вместо объёмной. Применимость данного метода продемонстрирована на примере обработки эллипсометрических данных для сверхтонких палладиевых плёнок. Простота и физическая обоснованность предложенного подхода дают основание полагать, что он имеет большие перспективы для широкого практического применения. Исследовано излучение плазмонного нанолазера, построенного из квантованного открытого резонатора и атома, в сильном квантовом режиме, когда число возбужденных уровней в резонаторе составляет порядка единицы. Показано, что соединение открытого нанорезонатора с атомом может снизить скорость излучения нанолазера и, как следствие, сузить ширину линии резонатора. \nРассмотрен возможный механизм возникновения виртуальных уровней для объяснения комбинационного рассеяния. Так как необходимых для поглощения фотона уровней в молекуле, как правило, нет, то их заменяют виртуальными уровнями, обоснования существова", "keywords": ["КОМБИНАЦИОННОЕ РАССЕЯНИЕ СВЕТА", "СПЕКТРОСКОПИЯ", "ОПТИКА", "ПЛАЗМОННЫЕ НАНОСТРУКТУРЫ", "СЕНСОРЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "34.000", "publication_count": 3, "rubrics": [{"code": "29.31.21", "name": "Оптика твердых тел"}, {"code": "29.31.26", "name": "Спектроскопические методы и методики"}], "oesrs": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "32181.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-10-30"}, {"registration_number": "225020709159-2", "nioktr": "124040800043-2", "name": "Экспериментальное исследование электрофизических и электродинамических свойств композитных материалов, включая наноструктурированные композиты, этап №1", "abstract": "В отчете представлены результаты, полученные в ИТПЭ РАН в 2024 г. в ходе выполнения НИР «Экспериментальное исследование электрофизических и электродинамических свойств композитных материалов, включая наноструктурированные композиты». Цель работы состояла в экспериментальном и теоретическом исследовании электрофизических, магнитных и радиофизических свойств наноструктурированных магнитодиэлектрических материалов, включая композиционные материалы и метаматериалы. Объектами исследования являлись магнитные композиционные материалы, тонкие ферромагнитные плёнки и материалы на их основе, тонкие плёнки с переходом «металл-диэлектрик». Запланированные исследования предполагали сбор и анализ соответствующих экспериментальных данных и разработку методов количественного описания физических эффектов, определяющих электродинамические свойства рассматриваемых материалов. Работа направлена на исследование фундаментальных явлений, формирующих СВЧ магнитную и диэлектрическую проницаемости материалов для последующего применения в прикладных задачах СВЧ техники. В частности, проведено экспериментальное исследование магнитостатических и СВЧ свойств Co-Ni-Zn ферритов-шпинелей. Проведен анализ магнитной структуры аморфных микропроводов с использованием метода магнитоимпедансной томографии. Исследованы физико-химические и электродинамические свойства полых сферических частиц FeCo. Предложен метод синтеза стеклометаллического порошковый ферромагнитного материала для применения в композитах, предназначенных для СВЧ диапазона, исследованы динамические магнитные и диэлектрические свойства композитов. Проведена оценка влияния скин-эффекта на динамические магнитные свойства тонких плёнок FeCo.", "keywords": ["МИКРОВОЛНОВОЙ ДИАПАЗОН", "ДИЭЛЕКТРИЧЕСКАЯ ПРОНИЦАЕМОСТЬ", "МАГНИТНАЯ ПРОНИЦАЕМОCТЬ", "РАДИОФИЗИЧЕСКИЕ СВОЙСТВА", "ТОНКИЕ ФЕРРОМАГНИТНЫЕ ПЛЕНКИ", "КОМПОЗИТНЫЕ МАТЕРИАЛЫ", "НАНОМАТЕРИАЛЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "19.000", "publication_count": 3, "rubrics": [{"code": "29.35.23", "name": "Электродинамика сверхвысоких частот. Радиоизмерения на сверхвысоких частотах"}], "oesrs": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "29499.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-01"}, {"registration_number": "225022111396-6", "nioktr": "124060500037-2", "name": "Разработка физико-химических методов синтеза функциональных оптических материалов и методов спектроскопии гигантского комбинационного рассеяния для создания молекулярно-диагностической платформы, обеспечивающей мониторинг биологических рисков и предотвращение связанных с ними угроз, этап №1", "abstract": "В отчете представлены результаты, полученные в ИТПЭ РАН в 2024 г. в ходе выполнения НИР. В рамках работы был проведен ряд исследований, касающихся теоретических и практических аспектов использования гигантского комбинационного рассеяния (ГКР) при разработке молекулярно-диагностической платформы.\nРазвитие метода ГКР в области исследования свойств и количественного определения ферментов и белков сопряжено с использованием высокотехнологичных методов формирования подложек, допускающих серийное производство и дальнейшую автоматизацию как процесса измерения, так и процесса обработки результатов с помощью методов машинного обучения.  Предложен относительно простой метод их формирования электронно-лучевым испарением серебра в вакууме при различных параметрах процесса. Итоговые ГКР подложки представляли собой поверхности с наноразмерным рельефом. Эффективность подложек была проверена на примере миоглобина человека. \nПоказано, что важную роль играет не только морфология пленки Ag, но и способ нанесения молекул анализируемого вещества на ГКР подложку. Получены необычные ГКР спектры миоглобина, где единственная колебательная полоса показала дополнительное усиление по сравнению со всем спектром ГКР. Показано, что электромагнитный механизм усиления ГКР не является основной причиной наблюдаемого явления, а связан с ориентационными эффектами. Контролируемое включение/выключение эффектов ориентации в дополнение к другим механизмам усиления ГКР может помочь повысить чувствительность методов ГКР при регистрации высокомолекулярных белковых анализируемых веществ. \nПредложен оптический метод определения концентрации высокомолекулярных веществ, использующий комбинацию ГКР-спектроскопии, электрохимической подготовки образцов и методов машинного обучения. Предлагаемый метод рассматривается как универсальный подход для решения задач количественного определения белковых или энзимных аналитов на ГКР активных подложках, который обладает потенциалом для использования в системах “лаборатория на ", "keywords": ["ГИГАНТСКОЕ КОМБИНАЦИОННОЕ РАССЕЯНИЕ", "ЭКСПРЕСС ОПРЕДЕЛЕНИЕ", "МОЛЕКУЛЯРНАЯ ДИАГНОСТИКА", "ПОЛИСАХАРИДНЫЕ МАРКЕРЫ", "БЕЛКОВЫЕ МАРКЕРЫ", "УСТОЙЧИВОСТЬ К АНТИБИОТИКАМ", "МИКРОФЛЮИДНЫЕ СИСТЕМЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "25.000", "publication_count": 3, "rubrics": [{"code": "31.15.35", "name": "Поверхностные явления. Адсорбция. Хроматография. Ионный обмен"}, {"code": "31.19.29", "name": "Анализ органических веществ"}, {"code": "31.01.77", "name": "Математические и кибернетические методы"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}, {"code": "1.4.7", "name": "Аналитическая химия"}], "budgets": [{"funds": "60348.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}], "lat": 55.79133868742452, "lon": 37.72121521872082, "geocode_method": "approximate"}