{"ogrn": "1027700456156", "name": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ ГОРОДА МОСКВЫ \"МОСКОВСКИЙ НАУЧНО-ПРАКТИЧЕСКИЙ ЦЕНТР ДЕРМАТОВЕНЕРОЛОГИИ И КОСМЕТОЛОГИИ ДЕПАРТАМЕНТА ЗДРАВООХРАНЕНИЯ ГОРОДА МОСКВЫ\"", "short_name": "ГБУЗ \"МОСКОВСКИЙ ЦЕНТР ДЕРМАТОВЕНЕРОЛОГИИ И КОСМЕТОЛОГИИ\"", "supervisor": "", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие функции в области здравоохранения", "okopf": "Государственные бюджетные учреждения субъектов Российской Федерации", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "профилактика", "count": 1}, {"keyword": "лечение", "count": 1}, {"keyword": "клиника", "count": 1}, {"keyword": "диагностика", "count": 1}, {"keyword": "инфекции, передаваемые половым путем", "count": 1}, {"keyword": "новообразования кожи", "count": 1}, {"keyword": "дерматозы", "count": 1}], "rubrics": [{"code": "76.29.58", "name": "Косметология"}, {"code": "76.29.57", "name": "Дерматология и венерология"}], "scientific_domains": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "rids": [], "projects": [{"registration_number": "225020307624-1", "nioktr": "123032700054-5", "name": "Научное обоснование и разработка персонализированных подходов к ведению пациентов с заболеваниями и новообразованиями кожи и инфекциями, передаваемыми половым путем", "abstract": "Отчет 417 с., 76 рис., 68 табл., 321 источн., 12 прил.\nДЕРМАТОЗЫ, НОВООБРАЗОВАНИЯ КОЖИ, ИНФЕКЦИИ, ПЕРЕДАВАЕМЫЕ ПОЛОВЫМ ПУТЕМ, ДИАГНОСТИКА, КЛИНИКА, ЛЕЧЕНИЕ, ПРОФИЛАКТИКА\nОбъект исследования: пациенты, амбулаторные карты и истории болезни, биологические образцы, микроорганизмы, формы статистического наблюдения.\nЦель работы - научное обоснование и разработка персонализированных подходов к ведению пациентов с заболеваниями кожи и инфекциями, передаваемыми половым путем.\nВ процессе работы применялись методы клинического и лабораторного обследования, методы инструментальной диагностики, лечения, статистического анализа. \nРазработаны и утверждены ДЗМ 6 методических рекомендаций, посвященных: тактике ведения детей с кожным мастоцитозом, акне, пациенток с экстрагенитальными формами ИППП, пациентов с коинфекцией сифилис + ВИЧ, технологии самостоятельного получения пациентами биологического материала при обследовании на ИППП, интимной гигиене женщин в норме и при патологии кожи и слизистых оболочек аногенитальной области.\nВпервые разработан уникальный алгоритм дифференцированного применения генно-инженерных биологических препаратов у пациентов с псориазом из группы риска развития ПсА с использованием предиктивной модели диагностики ПсА.\nВпервые в г. Москве проведен эпидемиологический мониторинг распространенности дерматофитий с использованием молекулярно-биологических технологий, позволяющих выявлять грибы-дерматофиты в минимальные сроки.\nВпервые у пациентов с розацеа установлено изменение экспрессии генов МРО, VEGF-A и VEGF-C, зависящее от формы заболевания и свидетельствующее о потенциальной возможности их использования в качестве терапевтических мишеней.\nВпервые установлено, что патогенетическим маркером локализованной склеродермии может являться снижение уровней экспрессии генов металлопротеиназ ММР-1 и ММР-3 в очагах поражения кожи.\nВпервые установлена прямая зависимость между величиной концентрации ДНК T. vaginalis и M. genitalium в биологическом материале больных трихо", "keywords": ["ПРОФИЛАКТИКА", "ЛЕЧЕНИЕ", "КЛИНИКА", "ДИАГНОСТИКА", "ИНФЕКЦИИ, ПЕРЕДАВАЕМЫЕ ПОЛОВЫМ ПУТЕМ", "НОВООБРАЗОВАНИЯ КОЖИ", "ДЕРМАТОЗЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "46.000", "publication_count": 39, "rubrics": [{"code": "76.29.58", "name": "Косметология"}, {"code": "76.29.57", "name": "Дерматология и венерология"}], "oesrs": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "budgets": [{"funds": "53548.870", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2024-12-03"}], "lat": 55.7681421490107, "lon": 37.58805010998846, "geocode_method": "approximate"}