{"ogrn": "1027700089757", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ФЕДЕРАЛЬНЫЙ НАУЧНО-КЛИНИЧЕСКИЙ ЦЕНТР СПЕЦИАЛИЗИРОВАННЫХ ВИДОВ МЕДИЦИНСКОЙ ПОМОЩИ И МЕДИЦИНСКИХ ТЕХНОЛОГИЙ ФЕДЕРАЛЬНОГО МЕДИКО-БИОЛОГИЧЕСКОГО АГЕНТСТВА\"", "short_name": "ФГБУ ФНКЦ ФМБА РОССИИ", "supervisor": "ТРОИЦКИЙ АЛЕКСАНДР ВИТАЛЬЕВИЧ", "org_type": "Организация", "okogu": "Федеральное медико-биологическое агентство", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "лазерная литотрипсия", "count": 1}, {"keyword": "тулиевый лазер", "count": 1}, {"keyword": "холедохолитиаз", "count": 1}, {"keyword": "желчнокаменная болезнь", "count": 1}, {"keyword": "эндоскопическая ретроградная холангиопанкреатикография", "count": 1}, {"keyword": "хронический калькулезный холецистит", "count": 1}, {"keyword": "холецистэктомия", "count": 1}, {"keyword": "изучение феномена arthrogenic muscle inhibition для коленного сустава", "count": 1}, {"keyword": "динамика восстановления мышечной функции в послеоперационном периоде", "count": 1}, {"keyword": "сахарный диабет", "count": 1}, {"keyword": "язвенный колит", "count": 1}, {"keyword": "критическая ишемия нижних конечностей", "count": 1}, {"keyword": "регенеративная терапия", "count": 1}, {"keyword": "мезенхимальные стромальные клетки", "count": 1}, {"keyword": "экзосомы", "count": 1}, {"keyword": "кремниевые наночастицы", "count": 1}], "rubrics": [{"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}, {"code": "81.09.30", "name": "Наноматериалы"}], "scientific_domains": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.10", "name": "Ортопедия"}, {"code": "2.10.1", "name": "Нано-материалы [производство и свойства]"}], "rids": [], "projects": [{"registration_number": "225040314387-3", "nioktr": "124022800069-8", "name": "ХОЛАНГИОСКОПИЧЕСКАЯ ВНУТРИПРОТОКОВАЯ ЛИТОТРИПСИЯ ВОЛОКОННЫМ ТУЛИЕВЫМ ЛАЗЕРОМ ПРИ ХОЛЕЛИТИАЗЕ", "abstract": "Объектами исследований являются пациенты с желочнокаменной болезнью, осложненной холедохолитиазом.\nЦель работы – оптимизация применения и доказательство клинико-экономической эффективности разработанного и ранее не применявшегося метода холангиоскопической литотрипсии волоконным тулиевым лазером. \nВ процессе работы проводился аналитический обзор информационных источников и ретроспективный анализ медицинской документации, связанной с лечением больных желчнокаменной болезнью, осложненной холедохолитиазом и в клинической практике выполнялась методика эндоскопической холангиоскопической лазерной литотрипсии. \nВ результате проделанной работы мы осуществили аналитический обзор информационных источников по теме исследования, описали степень разработанности проблемы эндоскопического лечения сложного холедохолитиаза. Проанализированы результаты лечения 87 пациентов с сочетанием калькулезного холецистита и холедохолитиаза, которым в 2016-2024 годах оказана медицинская помощь, определена оптимальная этапность выполнения лапароскопической холецистэктомии после эндоскопического разрешения холедохолитиаза. В 2024 году при сложном холедохолитиазе 5 пациентам выполнена методика лазерной литотрипсии тулиевым лазером под контролем холангиоскопии одним оператором. Отработаны основные этапы методики, продемонстрирована ее безопасность и эффективность. Методика позволяет отказаться от полостного вмешательства, связанного с открытым рассечением общего желчного протока и извлечением конкремента, тем самым снизив травматизм вмешательства и, соответственно, расходы на лечение. \nПредполагается, что разрабатываемая технология будет использоваться в процессе лечения холедохолитиаза.", "keywords": ["ЛАЗЕРНАЯ ЛИТОТРИПСИЯ", "ТУЛИЕВЫЙ ЛАЗЕР", "ХОЛЕДОХОЛИТИАЗ", "ЖЕЛЧНОКАМЕННАЯ БОЛЕЗНЬ", "ЭНДОСКОПИЧЕСКАЯ РЕТРОГРАДНАЯ ХОЛАНГИОПАНКРЕАТИКОГРАФИЯ", "ХРОНИЧЕСКИЙ КАЛЬКУЛЕЗНЫЙ ХОЛЕЦИСТИТ", "ХОЛЕЦИСТЭКТОМИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-01"}, {"registration_number": "225030312678-5", "nioktr": "124022800070-4", "name": "Изучение феномена arthrogenic muscle inhibition для коленного сустава, динамика восстановления мышечной функции в послеоперационном периоде\n(промежуточный, этап №1)", "abstract": "Объектами исследования являются пациенты с разрывом передней крестообразной связки коленного сустава в различные сроки после травмы. \nЦель работы - изучение патогенеза феномена arthrogenic muscle inhibition (AMI) коленного сустава после травм и заболеваний в различные периоды, динамика восстановления мышечной функции после хирургического лечения.\nМетод исследования – биомеханический: регистрация временных, пространственных, кинематических и электромиографических параметров при ходьбе обследуемых. Кроме этого, применяется функциональная проба – ходьба с разной скоростью. \nПосле разрыва передней крестообразной связки (ПКС), на различных этапах реабилитации, хирургической реконструкции ПКС происходят изменения рефлекторной мышечной регуляции во время ходьбы, которые с одной стороны имеют защитный характер, с другой – сами могут развиваться в стойкие патологические изменения, препятствующие эффективному восстановлению. \nВ результате проделанной работы за отчётный период проведено исследование мировой литературы по феномену AMI. Сформирована методика биомеханического исследования больных с использованием функциональной провокационной пробы и регистрацией профилей биоэлектрической активности основных мышц сгибателей-разгибателей непосредственно во время ходьбы синхронно с кинематическими и временными параметрами. Проведены исследования больных в острой стадии после разрыва ПКС. Выделены основные варианты изменения биоэлектрической активности мышц, которые показали разнонаправленные образцы их действия. По результатам исследования опубликованы две статьи и подана заявка на патент.", "keywords": ["Изучение феномена arthrogenic muscle inhibition для коленного сустава", "динамика восстановления мышечной функции в послеоперационном периоде"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 3, "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.10", "name": "Ортопедия"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-27"}, {"registration_number": "225040314389-7", "nioktr": "124022800071-1", "name": "Регенеративная терапия социально-значимых заболеваний человека с помощью мезенхимальных стволовых клеток, модифицированных экзосом и наноконтейнерных противовоспалительных формуляций \n(промежуточный, этап №1)", "abstract": "Объектами исследования являются критическая ишемия нижних конечностей, язвенный колит и сахарный диабет.\nЦель работы – разработать новые препараты для комплексной терапии критической ишемии нижних конечностей, язвенного колита и сахарного диабета, включающие препараты из мезенхимальных стромальных клеток (МСК) костного мозга и нанокапсулированную форму противовоспалительных препаратов (5-аминосалициловая кислота, 5-АСК, рапамицин, ROCK ингибиторы).\nВ процессе работы применялись методы выделения и культивирования клеточных культур, трансфекции клеток для повышенной экспрессии ими проангиогенных факторов, получения экзосом из культуральной среды, а также методы получения кремниевых наночастиц, загруженных химиопрепаратами.\nВ результате исследования было проведено выделение, культивирование, характеризация и биобанкирование мезенхимальных стромальных клеток (МСК) из костного мозга крыс. Полученные МСК были трансфицированы генетическим конструктом, содержащим последовательность активного проангиогенного фактора VEGF. Были выделены и охарактеризованы экзосомы из культуральной среды нормальных и модифицированных МСК. Также мы разработали методику получения кремниевых наночастиц, загруженных противовоспалительными химиопрепаратами. Мы опубликовали 2 научные статьи в рецензируемых журналах. Кроме того, мы подготовили аналитический обзор информационных источников по теме исследования. По материалам данного аналитического обзора была подготовлена и принята в печать в 2025 году глава в книге, издаваемой международным издательством “Taylor & Francis”. \nПредполагается, что разрабатываемая технология будет использоваться для терапии сахарного диабета, критической ишемии нижних конечностей и язвенного колита.", "keywords": ["сахарный диабет", "язвенный колит", "критическая ишемия нижних конечностей", "регенеративная терапия", "мезенхимальные стромальные клетки", "экзосомы", "кремниевые наночастицы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 2, "rubrics": [{"code": "81.09.30", "name": "Наноматериалы"}], "oesrs": [{"code": "2.10.1", "name": "Нано-материалы [производство и свойства]"}], "budgets": [{"funds": "5873.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-02"}], "lat": 55.69278672808919, "lon": 37.63136645327872, "geocode_method": "approximate"}