{"ogrn": "1027739793212", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"ВСЕРОССИЙСКАЯ АКАДЕМИЯ ВНЕШНЕЙ ТОРГОВЛИ МИНИСТЕРСТВА ЭКОНОМИЧЕСКОГО РАЗВИТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ\"", "short_name": "", "supervisor": "СИНЕЛЬНИКОВ-МУРЫЛЕВ СЕРГЕЙ ГЕРМАНОВИЧ", "org_type": "Организация", "okogu": "Министерство экономического развития Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 35, "rid_types": {}, "top_keywords": [{"keyword": "еаэс", "count": 11}, {"keyword": "инвестиции", "count": 7}, {"keyword": "снг", "count": 7}, {"keyword": "импорт", "count": 6}, {"keyword": "экспорт", "count": 6}, {"keyword": "санкции", "count": 6}, {"keyword": "интеграция", "count": 5}, {"keyword": "российская федерация", "count": 3}, {"keyword": "федеральные проекты", "count": 3}, {"keyword": "национальные проекты", "count": 3}, {"keyword": "государственные программы", "count": 3}, {"keyword": "технологии", "count": 3}, {"keyword": "цепочки добавленной стоимости", "count": 3}, {"keyword": "внешняя торговля", "count": 3}, {"keyword": "центральная азия", "count": 2}, {"keyword": "программно-целевое управление", "count": 2}, {"keyword": "национальные цели развития", "count": 2}, {"keyword": "кооперация", "count": 2}, {"keyword": "логистика", "count": 2}, {"keyword": "транспортная политика", "count": 2}, {"keyword": "внешнеэкономические связи", "count": 2}, {"keyword": "импорт технологий", "count": 2}, {"keyword": "экономико-математическое моделирование", "count": 2}, {"keyword": "узбекистан", "count": 1}, {"keyword": "государственно-частное партнерство", "count": 1}, {"keyword": "институты развития", "count": 1}, {"keyword": "экономическое развитие", "count": 1}, {"keyword": "капиталовложения", "count": 1}, {"keyword": "партнерство", "count": 1}, {"keyword": "цифровизация", "count": 1}, {"keyword": "техническая помощь", "count": 1}, {"keyword": "система национальных счетов", "count": 1}, {"keyword": "таблицы «затраты-выпуск»", "count": 1}, {"keyword": "межотраслевая модель", "count": 1}, {"keyword": "конечное использование", "count": 1}, {"keyword": "система управления рисками", "count": 1}, {"keyword": "риски государственных программ", "count": 1}, {"keyword": "риски национальных проектов", "count": 1}, {"keyword": "международное сотрудничество", "count": 1}, {"keyword": "сельское хозяйство", "count": 1}, {"keyword": "гэс", "count": 1}, {"keyword": "экология", "count": 1}, {"keyword": "водные ресурсы", "count": 1}, {"keyword": "водопользование", "count": 1}, {"keyword": "оценка реалистичности", "count": 1}, {"keyword": "мероприятия структурных элементов", "count": 1}, {"keyword": "проектное управление", "count": 1}, {"keyword": "стратегическое планирование", "count": 1}, {"keyword": "приоритеты социально- экономической политики", "count": 1}, {"keyword": "брикс", "count": 1}], "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.02", "name": "Общие проблемы и тенденции развития мирового хозяйства"}, {"code": "06.51.57", "name": "Деятельность международных экономических организаций и объединений"}, {"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "06.51.67", "name": "Международное движение капиталов"}, {"code": "06.51.71", "name": "Международные научно-технические связи"}, {"code": "06.51.51", "name": "Международные экономические отношения"}, {"code": "10.53.30", "name": "Правовое регулирование государственного управления природопользованием и охраной окружающей среды"}, {"code": "06.77.61", "name": "Рынок труда"}, {"code": "06.75.10", "name": "Проблемы функционирования рыночного хозяйства"}, {"code": "72.19.33", "name": "Показатели внешнеторговой деятельности"}, {"code": "72.25.33", "name": "Изучение мировых товарных рынков"}, {"code": "72.15.29", "name": "Внешнеторговое сотрудничество"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}, {"code": "73.47.01", "name": "Общие вопросы"}, {"code": "06.51.77", "name": "Экономическая интеграция"}, {"code": "10.87.47", "name": "Право международных организаций"}, {"code": "10.19.43", "name": "Правовой режим информационных ресурсов"}, {"code": "10.87.17", "name": "Международное и национальное право (вопросы взаимодействия)"}, {"code": "06.77.05", "name": "Население и трудовые ресурсы в целом"}, {"code": "06.77.02", "name": "Социально-экономические проблемы труда"}, {"code": "06.77.65", "name": "Внутренняя и международная миграция рабочей силы"}, {"code": "06.52.42", "name": "Экономика постсоциалистических стран"}, {"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}, {"code": "12.81.57", "name": "Научное сотрудничество в рамках международных объединений"}, {"code": "12.81.67", "name": "Международное сотрудничество в области высшего образования и подготовки кадров"}, {"code": "06.61.33", "name": "Региональная экономика"}, {"code": "06.51.87", "name": "Международные финансы"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225020508493-0", "nioktr": "124030400047-5", "name": "Анализ лучших международных практик по созданию институтов развития, а также иных мер поддержки и расширения инвестиционного сотрудничества России с партнерами по СНГ, включая государственно-частное партнерство, заключение специальных инвестиционных контрактов, соглашений о защите и поощрении капиталовложений. Оценка применимости и разработка рекомендаций по использованию таких практик в странах-партнерах России по СНГ, включая Республику Узбекистан", "abstract": "Цель работы – оценить применимость лучших международных практик по созданию\nинститутов развития, а также иных мер поддержки и расширения инвестиционного\nсотрудничества России с партнерами по СНГ, включая государственно-частное\nпартнерство, заключение специальных инвестиционных контрактов, соглашений о защите\nи поощрении капиталовложений к опыту развития сотрудничества России со странами\nСНГ, включая Республику Узбекистан.\nВ соответствии с поставленной целью, были определены следующие задачи:\n- Провести анализ и оценку состояния институтов развития, а также иных мер\nподдержки инвестиционного сотрудничества в странах СНГ, включая государственно-\nчастное партнерство, заключение специальных инвестиционных контрактов, соглашений о\nзащите и поощрении капиталовложений и другие;\n- Определить проблемы функционирования таких институтов, а также иных мер\nподдержки инвестиционного сотрудничества в странах СНГ, препятствующих расширению\nинвестиционного сотрудничества с Россией;\n- Провести анализ и отобрать лучшие международные практики по созданию и\nфункционированию институтов развития, а также применению иных мер поддержки и\nрасширения инвестиционного сотрудничества (опыт Китая, Индии, стран Ближнего\nВостока, Латинской Америки, Центральной Азии и Юго-Восточной Азии и др.);\n- Провести оценку применимости и разработать рекомендации по использованию\nлучших мировых практик в странах-партнерах России по СНГ, включая Республику\nУзбекистан.\nИсходными данными для проведения работы будут служить нормативные правовые,\nпрограммные документы и планы, двусторонние и многосторонние международные\nдоговоры, включая СНГ, а также интеграционных объединений и отдельных стран;\nмеждународное право; статистические, аналитические и иные данные международных\nорганизаций и отдельных стран.", "keywords": ["Узбекистан", "государственно-частное партнерство", "инвестиции", "институты развития", "СНГ", "Российская Федерация", "экономическое развитие", "капиталовложения", "партнерство"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "23.000", "publication_count": 2, "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020508559-3", "nioktr": "124030400050-5", "name": "Оценка уровня цифровизации секторов экономик стран СНГ. Определение сфер и потребностей стран СНГ (за исключением Украины) во внедрении и использовании российских цифровых решений/технической помощи. Анализ действующего законодательства и выработка регуляторных решений по его гармонизации/унификации в указанной сфере и разработка предложений по продвижению российских цифровых продуктов и технических решений в регионе", "abstract": "Объектом исследования выступили экономические отношения между всеми\nзаинтересованными участниками информационно-коммуникационной отрасли.\nЦелью работы являлось определение сферы и потребностей стран СНГ (кроме\nУкраины) в технической помощи и цифровых решениях, в которых Россия обладает\nконкурентными преимуществами, а также разработка предложений по оказанию такой\nпомощи с учетом интересов России по укреплению позиций в регионе.\nДля достижения поставленной цели НИР определены следующие задачи:\n- провести анализ цифровой сферы и продуктов, а также технической помощи,\nполучаемой странами Содружества в географическом и отраслевом разрезе;\n- оценить условия, на основе которых предоставляется такая помощь,\nсравнивая с условиями, на которых Россия ее оказывает в обследуемых странах;\n- определить причины, по которым Республика Армения и другие страны СНГ\n(за исключением Украины) обращаются к третьим странам за технической помощью и\nцифровыми решениями, а не к России;\n- разработать предложения по оказанию технической помощи и\nпредоставлению цифровых решений с учетом интересов России по укреплению позиций в\nрегионе.\nГлавными методами исследования стали логический анализ и экспертные оценки.\nВ ходе исследования получены следующие основные результаты:\n1) проведен комплексный анализ цифровой сферы и продуктов, а также технической\nпомощи, получаемой странами СНГ в географическом и отраслевом разрезе. Оценка\nусловий, на основе которых предоставляется такая помощь. Сравнение с условиями, на\nкоторых Россия оказывает такую помощь в рассматриваемых странах;\n2) определены причины, по которым Республика Армения и другие страны СНГ (за\nисключением Украины) обращаются к третьим странам за технической помощью и\nцифровыми решениями, а не к России;\n3) разработаны предложения по оказанию технической помощи и предоставлению\nцифровых решений с учетом интересов России по укреплению позиций в регионе.\nРезультаты научного прикладного исследования могут быть использованы в\nинтересах Минэкономразвит", "keywords": ["интеграция", "цифровизация", "техническая помощь", "ЕАЭС"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "31.000", "publication_count": 2, "rubrics": [{"code": "06.51.02", "name": "Общие проблемы и тенденции развития мирового хозяйства"}, {"code": "06.51.57", "name": "Деятельность международных экономических организаций и объединений"}, {"code": "06.51.65", "name": "Международная торговля"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "15040.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020608819-7", "nioktr": "124030100119-2", "name": "Развитие межотраслевой модели среднесрочного прогнозирования. Построение оперативных таблиц «затраты-выпуск» за три года предпрогнозного периода, в т. ч. текущий год. Разработка прогнозных таблиц «затраты-выпуск» на среднесрочный период, в сопоставимых ценах и ценах текущих лет, с учетом сценарных условий и показателей прогноза развития России на среднесрочную перспективу. Балансировка показателей сценарных условий и прогноза развития России на основе модели межотраслевого баланса. Оценка основных и специфических факторов роста экономики в ретроспективном и прогнозном периодах. Оценка структурных сдвигов в сфере производства, конечного использования продукции и образования доходов по видам экономической деятельности", "abstract": "Объект исследования: отчетные макроэкономические показатели российской экономики за 2021–2023 годы и сценарные условия ее развития в 2024–2027 годах,\nразработанные Минэкономразвития России. \nЦель исследования – разработка оперативных (экспериментальных) оценок таблиц \"затраты-выпуск\" за три года предпрогнозного периода и их аналитическая обработка.\nСоставление прогнозных таблиц «затраты-выпуск» на среднесрочный период на основе модели межотраслевого баланса с учетом сценарных условий развития России в целях комплексного анализа сдвигов в сфере производства и использования продукции. Развитие межотраслевой модели.\nВ процессе исследования были решены следующие задачи:\n- разработка оперативных оценок таблиц «затраты - выпуск» за 2021–2024 годы в основных ценах и ценах покупателя;\n- разработка прогнозных таблиц «затраты-выпуск» на 2025–2027 гг. в сопоставимых ценах и ценах текущих лет;\n- анализ сценарных условий и основных показателей прогноза по вариантам, разрабатываемым Минэкономразвития России на среднесрочную перспективу с применением модели межотраслевого баланса;\n- анализ сдвигов в структуре затрат, производства, конечного использования товаров и услуг, экспорта, импорта и образования доходов по видам экономической деятельности в предпрогнозном и прогнозном периоде;\n- оценка основных и специфических факторов роста экономики в 2020–2027 годах;\n- подготовка предложений по развитию модели, включая предложения по согласованию производственных и инвестиционных показателей прогноза.", "keywords": ["ИМПОРТ", "СИСТЕМА НАЦИОНАЛЬНЫХ СЧЕТОВ", "ТАБЛИЦЫ «ЗАТРАТЫ-ВЫПУСК»", "МЕЖОТРАСЛЕВАЯ МОДЕЛЬ", "ЭКСПОРТ", "КОНЕЧНОЕ ИСПОЛЬЗОВАНИЕ", "ИНВЕСТИЦИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 2, "rubrics": [{"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "13600.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020709102-8", "nioktr": "124032100045-8", "name": "Анализ рисков недостижения показателей национальных целей развития, рисков реализации национальных проектов и государственных программ по итогам их мониторинга в 2020-2024 гг. в условиях изменения внешней и внутренней среды. Подготовка предложений по совершенствованию системы управления рисками", "abstract": "Целью настоящего исследования является проведение анализа рисков недостижения показателей национальных целей развития, рисков реализации национальных проектов и\nгосударственных программ по итогам их мониторинга в 2020-2024 гг. в условиях изменения внешней и внутренней среды, а также подготовка предложений по совершенствованию\nсистемы управления рисками.\nОжидаемые результаты прикладного экономического исследования: создание дополнительных инструментов для выявления и своевременного реагирования на риски при реализации национальных проектов и государственных программ Российской Федерации; оптимизация бизнес-процессов по управлению рисками при реализации национальных проектов и государственных программ Российской Федерации.", "keywords": ["СИСТЕМА УПРАВЛЕНИЯ РИСКАМИ", "РИСКИ ГОСУДАРСТВЕННЫХ ПРОГРАММ", "РИСКИ НАЦИОНАЛЬНЫХ ПРОЕКТОВ", "ФЕДЕРАЛЬНЫЕ ПРОЕКТЫ", "НАЦИОНАЛЬНЫЕ ПРОЕКТЫ", "ГОСУДАРСТВЕННЫЕ ПРОГРАММЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 2, "rubrics": [{"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225020608817-3", "nioktr": "124030400045-1", "name": "Комплексный анализ эффективности водопользования в странах Центральной Азии и разработка предложений по их преодолению в среднесрочной перспективе с учетом российских технологий и решений", "abstract": "Актуальность проблемы, предлагаемой к решению, обусловлена сложной ситуацией\nв Центральной Азии в связи с нехваткой водных ресурсов. Эта проблема также формирует\nзначимый конфликтный контекст отношений между странами региона. В частности,\nКиргизия и Таджикистан контролируют сток основных рек, которые используются для\nвыработки электроэнергии. В свою очередь Узбекистану, Казахстану и Туркменистану,\nнаходящимся ниже по течению, вода необходима для функционирования сельского\nхозяйства. Существовавшая в период СССР методика бартера – вода в обмен на уголь и газ\nперестала работать в условиях рыночной экономики новых независимых государств. Во\nмногом текущие сложности связаны с тем, что странам не хватает современных технологий\nи подходов в сфере водопользования.\nЦель работы – провести комплексный анализ эффективности водопользования в\nстранах Центральной Азии для разработки предложений по их преодолению в\nсреднесрочной перспективе с учетом российских технологий и решений.\nДля достижения поставленной цели НИР определены следующие задачи:\n1) Провести анализ существующих запасов водных ресурсов Центральной Азии, а\nтакже доступа к водным ресурсам населения и предприятий;\n2) Оценить эффективность использования водных ресурсов в странах Центральной\nАзии и выделить проблемы ее повышения;\n3) Определить проблемы, препятствующие повышению эффективности\nиспользования водных ресурсов в странах Центральной Азии;\n4) Провести анализ и оценку текущих мер стран Центральной Азии по решению\nпроблем удовлетворения недостающей потребности в водных ресурсах и эффективности\nводопользования, в том числе с учетом направлений деятельности и проектов на их\nтерритории международных финансовых организаций и третьих стран;\n5) Подготовить предложения по преодолению в среднесрочной перспективе\nвыявленных проблем удовлетворения потребности стран Центральной Азии в водных\nресурсах и эффективности водопользования, в т. ч. с учетом применения российских\nтехнологий и решений.\nИсходными данными для проведени", "keywords": ["международное сотрудничество", "сельское хозяйство", "ГЭС", "экология", "Российская Федерация", "технологии", "водные ресурсы", "водопользование", "Центральная Азия"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "25.000", "publication_count": 2, "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "15600.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020709051-9", "nioktr": "124032100047-2", "name": "Оценка обеспеченности (достижимости) целей и плановых значений показателей государственных программ Российской Федерации мероприятиями (результатами) их структурных элементов", "abstract": "Объект исследования – государственные программы Российской Федерации.\nЦель исследования – провести анализ обеспеченности (достижимость) целей и\nплановых значений показателей государственных программ Российской Федерации\nмероприятиями (результатами) их структурных элементов (по согласованному перечню\nгоспрограмм).\nРезультаты исследования:\n1. Проведение оценки достижимости и реалистичности установленных целей государственных программ Российской Федерации\n2. Проведение оценки достаточности мероприятий (результатов) структурных элементов государственных программ Российской Федерации для достижения установленных целей государственных программ Российской Федерации\n3. Проведение оценки достаточности мероприятий (результатов) структурных элементов государственных программ Российской Федерации для достижения установленных плановых значений показателей государственных программ Российской Федерации.\nМетодической основой исследования являлись программные, нормативные и методические документы в сфере бюджетной политики, формирования и оценки госпрограмм, национальных, федеральных, ведомственных проектов. В процессе исследования применялись метод теории изменений, расчетные методы, ретроспективный анализ, SWOT-анализ, методы построения дерева целей, качественного анализа документов, индукции, сравнения, обобщения, интерпретации, экспертной оценки.\nРезультаты проведенного исследования позволят оценить достаточность мероприятий структурных элементов государственных программ Российской Федерации (по согласованному перечню) для обеспечения достижения установленных целей и показателей, сформировать при необходимости рекомендации по дополнению или сокращению перечня мероприятий; на содержательном уровне оценить эффективность использования бюджетных средств, направляемых на реализацию государственных программ Российской Федерации. Они могут быть использованы Минэкономразвития России при разработке методических документов, регламентирующих процесс разработки, реализации и оценки эффектив", "keywords": ["ОЦЕНКА РЕАЛИСТИЧНОСТИ", "МЕРОПРИЯТИЯ СТРУКТУРНЫХ ЭЛЕМЕНТОВ", "ПРОЕКТНОЕ УПРАВЛЕНИЕ", "ПРОГРАММНО-ЦЕЛЕВОЕ УПРАВЛЕНИЕ", "СТРАТЕГИЧЕСКОЕ ПЛАНИРОВАНИЕ", "ФЕДЕРАЛЬНЫЕ ПРОЕКТЫ", "НАЦИОНАЛЬНЫЕ ПРОЕКТЫ", "НАЦИОНАЛЬНЫЕ ЦЕЛИ РАЗВИТИЯ", "ПРИОРИТЕТЫ СОЦИАЛЬНО- ЭКОНОМИЧЕСКОЙ ПОЛИТИКИ", "ГОСУДАРСТВЕННЫЕ ПРОГРАММЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-04-11"}, {"registration_number": "225020407857-2", "nioktr": "124030400038-3", "name": "Оценка возможностей развития и углубления двустороннего торгово-экономического взаимодействия России с членами и потенциальными участниками БРИКС, реализации многосторонних проектов в сферах взаимных интересов, формирования на базе БРИКС широкой зоны экономического сотрудничества, устойчивой к внешним шокам", "abstract": "Объектом исследования является международное сотрудничество в рамках БРИКС.\nПредмет исследования – направления и перспективы расширения и диверсификации торгово-экономического сотрудничества России со странами БРИКС в условиях антироссийских санкций.\nЦелью исследования является выявление особенностей, приоритетных направлений и перспектив расширения и диверсификации торгово-экономического сотрудничества России со странами БРИКС с учетом введения системных антироссийских санкций странами\nколлективного Запада.\nМетодология работы основана на использовании методов исторического, логического, системного, сравнительного, экономико-статистического анализа, а также машинной лингвистики. При подготовке работы использовались документы и материалы Минэкономразвития России, других органов государственного управления, данные официальной статистики России и стран-участников БРИКС, научные, аналитические, справочные и статистические публикации российских и зарубежных источников, в том числе международных организаций.\nВ ходе работы получены следующие результаты, предусмотренные техническим заданием:\n- подготовлены предложения по перспективным направлениям и механизмам развития двустороннего торгово-экономического сотрудничества России с действующими и потенциальными участниками БРИКС;\n- проведена оценка возможностей действующих и потенциальных участников БРИКС по замещению выпадающих торговых потоков в торговле России с недружественными странами, осуществлению инвестиций в инфраструктурные и технологические проекты на территории Российской Федерации, а также в активы уходящих с российского рынка компаний недружественных государств;\n- проведена оценка потенциала увеличения российского несырьевого неэнергетического экспорта на рынки действующих и потенциальных участников БРИКС с учетом санкций и новых вызовов. Проведено ранжирование рынков действующих и потенциальных участников БРИКС по степени привлекательности для российского экспорта в разрезе перспективных товарных позиций;\n- под", "keywords": ["БРИКС", "потенциал", "проекты", "инвестиции", "импорт", "экспорт", "торгово-экономическое сотрудничество"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "26.000", "publication_count": 4, "rubrics": [{"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.67", "name": "Международное движение капиталов"}, {"code": "06.51.71", "name": "Международные научно-технические связи"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "25709.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020407855-8", "nioktr": "124030400048-2", "name": "Разработка предложений по удвоению товарооборота между Российской Федерацией и Республикой Узбекистан за счет устранения препятствий во взаимной торговле, развития действующих и создания новых транспортных маршрутов (включая сопутствующую инфраструктуру). Определение инструментов для реализации таких предложений", "abstract": "Цель работы – разработка предложений по удвоению товарооборота между\nРоссийской Федерацией и Республикой Узбекистан за счет устранения препятствий во\nвзаимной торговле, развития действующих и создания новых транспортных маршрутов,\nвключая детальную проработку проекта организации ускоренных железнодорожных\nперевозок продовольственной продукции «Агроэкспресс» (далее - Агроэкспресс),\nи сопутствующей инфраструктуры. Определение инструментов для реализации таких\nпредложений.\nВпоследствии цель была скорректирована на утроение товарооборота с учетом\nуказаний президентов Российской Федерацией и Республикой Узбекистан от мая 2024 г.\nВ соответствии с поставленной целью, были определены следующие задачи:\n- Провести анализ и оценить динамику развития взаимной торговли между\nРоссийской Федерацией и Республикой Узбекистан, включая сдвиги в товарной структуре\nторговли;\n- Разработать методологию оценки нереализованного экспортного потенциала\nдля наращивания поставок России и Узбекистана на рынки друг друга, в том числе\nжелезнодорожным транспортом;\n- Оценить объемы нереализованного экспортного потенциала для наращивания\nпоставок из России на рынок Узбекистана и наоборот. Определить товарные позиции,\nобеспечивающие наибольший вклад в достижение экспортного потенциала и позволяющие\nудвоить товарооборот между партнерами, в том числе в рамках проекта Агроэкспресс;\n- Оценить увеличение товарооборота между странами за счет запуска проекта\nАгроэкспресс и субсидирования перевозок продовольственной продукции из Узбекистана\nв Россию посредством железнодорожного транспорта;\n- Определить для отобранных товарных позиций, обладающих наибольшим\nэкспортным потенциалом, действующие регуляторные и транспортные препятствия (для\nвсех видов сообщения по отдельности) во взаимной торговле между Российской\nФедерацией и Республикой Узбекистан;\n- Разработать предложения по преодолению идентифицированных регуляторных\nпрепятствий, расшивке узких мест транспортных маршрутов, включая возможности\nсопряжения дейст", "keywords": ["СНГ", "ЕАЭС", "Инфраструктура", "Транспортные маршруты", "Кооперация", "Российская Федерация", "Устранение препятствий", "Развитие торговли", "Экономические связи", "Республика Узбекистан"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "26.000", "publication_count": 2, "rubrics": [{"code": "06.51.51", "name": "Международные экономические отношения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "14000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020508492-3", "nioktr": "124102100606-1", "name": "Анализ подходов и стандартов, разрабатываемых в рамках международной платформы IPAC ОЭСР, для повышения энергоэффективности и снижения выбросов парниковых газов с целью подготовки предложений по совершенствованию государственной политики в данной сфере", "abstract": "Объектом исследования является текущее национальное законодательство в области\nэнергоэффективности, сложившаяся судебная практика и регулирование на уровне\nрегионов, международные стандарты и подходы к государственному регулированию.\nЦель исследования заключается в проведении анализа лучших международных\nпрактик и подходов к повышению энергоэффективности и снижению выбросов\nпарниковых газов, формировании предложений по изменению национального\nзаконодательства для совершенствования системных мер государственной политики,\nисполнении Плана мероприятий по реализации Стратегии социально-экономического\nразвития Российской Федерации с низким уровнем выбросов парниковых газов до 2050\nгода, комплексной государственной программы Российской Федерации\n«Энергосбережение и повышение энергетической эффективности».\nМетодология исследования основана на применении методов логического,\nсистемного и сравнительного анализа с использованием российских и зарубежных\nнормативно-правовых актов, аналитических материалов компетентных авторов и\nмеждународных организаций.\nРезультаты исследования: проведен анализ международных стандартов и подходов\nстран к реализации климатической повестки, повышению энергоэффективности, проведен\nанализ национального законодательства, практик регулирования в регионах России,\nсудебной практики, подготовлены предложения по развитию государственного\nрегулирования в области энергоэффективности.", "keywords": ["СО2", "климат", "парниковые газы", "технологический фактор", "энергосбережение", "потребление ресурсов", "энергоемкость ВВП", "энергоемкость", "энергоэффективность"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 2, "rubrics": [{"code": "10.53.30", "name": "Правовое регулирование государственного управления природопользованием и охраной окружающей среды"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020407989-0", "nioktr": "124102900019-1", "name": "Анализ и прогнозирование рынка труда: демографический аспект. Анализ развития нестандартных форм занятости (платформенная занятость, самозанятость). Разработка предложений по совершенствованию законодательства, регулирующего содействие занятости населения, «гибкости» трудовых отношений", "abstract": "Объектом исследования является состояние рынка труда с учетом демографического аспекта, включая нестандартные формы занятости, а также государственных механизм поддержки занятости населения. \nЦелью исследования является анализ и прогноз развития рынка труда Российской Федерации, в том числе с учетом демографического аспекта, а также с учетом развития нестандартных форм занятости с целью выработки предложений по совершенствованию законодательства, регулирующего содействие занятости населения и трудовую миграцию.\nМетодология работы основана на применении методов логического, системного, сравнительно-правового анализа, а также экономического моделирования. При подготовке работы использовались российские и зарубежные нормативно-правовые акты, а также аналитические материалы.\nРезультаты исследования:\n1.\tПроанализировано влияние мер демографической и миграционной политики на рынок труда. \n2.\tПроанализированы тренды развития рынка труда и определены существующие проблемы рынка труда Российской Федерации. \n3.\tАктуализирована экономико-математическая модель прогноза рынка труда (в том числе иностранной рабочей силы) с учетом изменчивости факторов и параметров, влияющих на прогноз. \n4.\tРазработана методика формирования прогноза потребности экономики в кадрах в отраслевом и региональном разрезе, предусматривающая поэтапную детализацию в профессионально-квалификационном разрезе. \n5.\tПроанализирован международный опыт привлечения иностранной рабочей силы. \n6.\tПодготовлены предложения по совершенствованию механизмов привлечения иностранной рабочей силы на российский рынок труда. \n7.\tПодготовлены предложения по совершенствованию мер государственной поддержки в сфере содействия занятости населения, в том числе через стимулирование внутренней трудовой миграции\n8.\tПроанализировано развитие нестандартных форм занятости и сформированы предложения по совершенствованию законодательства, регулирующего эти формы занятости. \n9.\tПодготовлены предложения по совершенствованию системы регулиров", "keywords": ["МИГРАЦИОННАЯ ПОЛИТИКА", "ДЕПОГРАФИЯ", "ИНОСТРАННАЯ РАБОЧАЯ СИЛА", "ДЕФИЦИТ КАДРОВ", "РЫНОК ТРУДА", "ТРУД"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "18.000", "publication_count": 2, "rubrics": [{"code": "06.77.61", "name": "Рынок труда"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020709060-1", "nioktr": "124032100039-7", "name": "Анализ инвестиционной политики стран СНГ (за исключением Украины), выявление проблемных вопросов реализации проектов и запуска новых перспективных  проектов в различных отраслях сотрудничества с участием российских инвесторов в странах СНГ, в том числе направленных на преодоление санкционных ограничений на основе анализа фактических данных за 2022 – 2023 годы. Выработка решений по их преодолению", "abstract": "Объект исследования: инвестиционная политика стран СНГ (за исключением\nУкраины).\nПредмет исследования: выявление проблемных вопросов реализации проектов и\nзапуска новых перспективных проектов в различных отраслях сотрудничества с участием\nроссийских инвесторов в странах СНГ.\nЦель работы – разработка предложений по совершенствованию инвестиционного\nсотрудничества РФ со странами СНГ, в частности по преодолению регуляторных барьеров\nи перспективным направлениям развития совместных инвестиционных проектов.\nВ соответствии с поставленной целью, были определены следующие задачи:\n- Проведение статистического анализа инвестиционных потоков в страны СНГ (за\nисключением Украины) за 2015-2023 гг., их географической структуры, направления\nинвестиций по сферам проектов;\n- Проведение сравнительного анализа инвестиционных потоков из РФ и третьих\nстран, направленных в страны СНГ (за исключением Украины) за 2015-2023 гг.;\n- Изучение условий осуществления инвестиций, применяемых в отношении\nроссийских инвесторов, инвесторов из других стран и национальных инвесторов.\nОпределение основных различий в условиях осуществления инвестиций;\n- Анализ инвестиционных политик стран СНГ (за исключением Украины),\nопределение приоритетов, которые совпадают с потребностями РФ в расширении\nпромышленной кооперации с партнерами по СНГ;\n- Подготовка предложений по совершенствованию инвестиционного\nсотрудничества РФ со странами СНГ (за исключением Украины), по преодолению\nрегуляторных барьеров и направлениям инвестпроектов.\nВо время работы были использованы данные по внешней торговле, инвестициям,\nмакроэкономическим и отраслевым показателям стран СНГ, международных и других\nорганизаций; стратегические документы экономического развития стран СНГ; отраслевая\nаналитика по отдельным отраслевым направлениям, выделенным для более глубокого\nизучения; опубликованные недружественными странами и ЕС санкции в отношении России\nи Беларуси.", "keywords": ["цепочки добавленной стоимости", "интеграция", "санкции", "технологии", "инвестиции", "СНГ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "27.000", "publication_count": 1, "rubrics": [{"code": "06.75.10", "name": "Проблемы функционирования рыночного хозяйства"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.51", "name": "Международные экономические отношения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17278.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020407987-6", "nioktr": "124030400053-6", "name": "Определение и оценка потребностей стран СНГ (за исключением Украины) в критических товарах (продовольствие, энергетика, промежуточные товары для промышленности и т.д.), необходимых для удовлетворения растущего потребления, развития их экономик. Разработка рекомендаций по удовлетворению определенных потребностей в том числе с учетом возможностей России и направленных на укрепление ее позиций в регионе", "abstract": "Объект исследования: производство и внешняя торговля по отдельным категориям\nтоваров в странах СНГ.\nПредмет исследования: анализ текущих и перспективных потребностей стран СНГ в\nкритических для их экономик товарах и источников удовлетворения выявленных\nпотребностей, в том числе за счет импорта из России\nЦель работы – определить, какие потребности стран СНГ формируются в\nсреднесрочной и долгосрочной перспективе в критических товарах, необходимых для\nудовлетворения растущего потребления и обеспечения высокой динамики темпов роста их\nэкономик; разработать предложения по удовлетворению их потребностей и укреплению\nпозиций России в регионе за счет решения этой проблемы.\nВ соответствии с поставленной целью, были определены следующие задачи:\n- Определение текущих и будущих потребностей стран СНГ в критических товарах\n(продовольствие, энергетика, промышленные товары), необходимых для удовлетворения\nрастущего потребления и реализации стратегических приоритетов развития стран СНГ;\n- Анализ потребностей в критических товарах (продовольствие, энергетика,\nпромежуточные товары и т.д.), необходимых для удовлетворения растущего потребления и\nобеспечения высокой динамики темпов роста их экономик;\n- Прогноз по возможным источникам удовлетворения выявленных потребностей;\n- Разработка предложений по удовлетворению идентифицированных\nпотребностей, в том числе с учетом возможностей России;\n- Определение возможных преимуществ для России в случае удовлетворения\nпотребностей рассматриваемых стран для каждого из разработанных предложений (в том\nчисле варианты размена удовлетворения их потребностей на проекты, представляющие\nинтерес для РФ);\n- Разработка предложений по удовлетворению потребностей стран СНГ, которые\nобеспечивают одновременно удовлетворение их растущих потребностей и достаточные\nвыгоды для России от решения такой задачи.\nВо время работы были использованы данные по внешней торговле, инвестициям,\nмакроэкономическим и отраслевым показателям стран СНГ, международных и других\nоргани", "keywords": ["интеграция.", "продовольственная безопасность", "самообеспеченность", "критический импорт", "СНГ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "32.000", "publication_count": 2, "rubrics": [{"code": "06.51.02", "name": "Общие проблемы и тенденции развития мирового хозяйства"}, {"code": "06.51.57", "name": "Деятельность международных экономических организаций и объединений"}, {"code": "06.51.65", "name": "Международная торговля"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16210.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020709103-5", "nioktr": "124030400039-0", "name": "Разработка среднесрочного и долгосрочного прогноза развития внешней торговли России с учетом изменения конфигурации мировой экономики под влиянием санкций и новых вызовов, научно-обоснованная приоритизация нейтральных стран как торгово-экономических партнеров России с использованием результатов прогноза", "abstract": "Объектом исследования является внешняя торговля Российской Федерации.\nПредмет исследования – перспективы развития внешней торговли Российской\nФедерации в среднесрочном и долгосрочном периоде в разрезе основных товарных групп,по важнейшим товарным позициям и основным группам стран.\nЦелью работы является актуализация и совершенствование методологии и\nсоставление на этой основе научно-обоснованного среднесрочного и долгосрочного\nпрогноза развития внешней торговли Российской Федерации с учетом изменения конфигурации мировой экономики под влиянием санкций и новых вызовов, научно-обоснованные прогнозы развития двусторонней торговли с ведущими странами, приоритезация на этой основе нейтральных стран как торгово-экономических партнеров\nРоссии.\nРазработка прогноза развития внешней торговли Российской Федерации\nосуществлялась с учетом анализа состояния мировой общехозяйственной и товарной\nконъюнктуры, торгово-политических, внешнеполитических, интеграционных факторов, а\nтакже новых глобальных вызовов и введенных западными и примкнувшими к ним странами\nсистемных антироссийских санкций.\nМетодология работы опиралась на российские и зарубежные разработки по теме\nисследования, данные официальной статистики России и зарубежных стран, документы и\nматериалы Минэкономразвития России, других органов государственного управления,\nисследования международных организаций (МВФ, Всемирного банка, ОЭСР, ВТО,\nЮНКТАД, МЭА и др.), специализированных, в том числе отраслевых, исследовательских\nцентров, др. При выполнении работы использовались методы сравнительного,\nструктурного, экономико-статистического и регрессионного анализа, а также методы\nэкспертной оценки.\nВ ходе работы были получены следующие результаты:\n– обоснованы сценарии развития мировой экономики в среднесрочной и\nдолгосрочной перспективе, проведена оценка рисков для международной экономической\nсистемы, международной торговли и функционирования товарных рынков;\n5\n– актуализирована и усовершенствована методология среднесрочного и\nдолгос", "keywords": ["прогноз", "внешняя торговля", "товары", "экспорт", "импорт", "конъюнктура", "санкции"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "25.000", "publication_count": 2, "rubrics": [{"code": "72.19.33", "name": "Показатели внешнеторговой деятельности"}, {"code": "72.25.33", "name": "Изучение мировых товарных рынков"}, {"code": "72.15.29", "name": "Внешнеторговое сотрудничество"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16482.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225020508575-3", "nioktr": "124032100027-4", "name": "Анализ макроэкономических ситуаций (тенденций, причин происходящих изменений, прогнозов) стран СНГ (без Украины), а также регуляторных изменений. Оценка влияния происходящих изменений на торгово-экономическое сотрудничество с Россией", "abstract": "Цель работы – проведение комплексного макроэкономического анализа состояния\nэкономик стран СНГ, включая определение тенденций, причин происходящих изменений и\nпрогнозов их развития. Анализ регуляторных изменений в странах СНГ, которые\nзатрагивают торгово-экономические отношения с Россией. Оценка влияния происходящих\nизменений в макроэкономике рассматриваемых стран и регулировании на торгово-\nэкономическое сотрудничество с Россией.\nВ соответствии с поставленной целью, были определены следующие задачи:\n1. Провести комплексный макроэкономический анализ состояния экономик\nстран СНГ по следующей структуре.\n1) Анализ демографических тенденций;\n2) Динамика ВВП, изменение его структуры. Анализ факторов,\nобеспечивающих рост или замедление его темпов роста;\n3) Реальный сектор экономики, анализ динамики промышленного производства\nи сельского хозяйства;\n4) Динамика потребительской инфляции в стране. Анализ причин роста или\nзамедления инфляции в рассматриваемой стране и прогноз ее изменения;\n5) Государственный бюджет;\n6) Государственный долг;\n7) Платежный баланс, анализ происходящих изменений.\n8) Внешняя торговля с миром и Россией, динамика и прогнозы.\n9) Инвестиции в экономику страны\n2. Провести анализ регуляторных изменений в странах СНГ, которые\nзатрагивают торгово-экономические отношения с Россией.\nВ качестве сфер регулирования, имеющих значение для торгово-экономического\nсотрудничества стран СНГ с Россией и другими странами, выделены следующие\nнаправления:\n1) Таможенное и внешнеторговое регулирование*;\n2) Налоговое регулирование;\n3) Сфера государственных закупок;\n4) Регулирование в области государственных субсидий;\n5) Инвестиционная деятельность*;\n6) Денежно-кредитная политика;\n7) Валютное регулирование и валютный контроль;\n8) Энергетика;\n9) Зелёная экономика;\n10) Цифровая экономика;\n3. Оценить влияние происходящих изменений в макроэкономике\nрассматриваемых стран и регулировании на торгово-экономическое сотрудничество с\nРоссией.\nИсходными данными для проведения работы будут", "keywords": ["СНГ", "инвестиции", "технологии", "санкции", "интеграция", "цепочки добавленной стоимости"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "25.000", "publication_count": 2, "rubrics": [{"code": "06.51.51", "name": "Международные экономические отношения"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.75.10", "name": "Проблемы функционирования рыночного хозяйства"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "17516.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020508488-6", "nioktr": "124030400043-7", "name": "Подходы к развитию в Евразийском экономическом союзе согласованной транспортной политики, перспективы перехода к общему рынку транспортных услуг ЕАЭС", "abstract": "В условиях новых внешних ограничений актуальным является оценка текущего\nпрогресса по формированию общего рынка транспортных услуг ЕАЭС, выявление\nпрепятствий, которые замедляют процесс его становления, принимая во внимание новые\nприоритеты переориентации транспортных потоков государств-членов ЕАЭС.\nЦель работы – исследование достижений и проблем ЕАЭС в части реализации\nсогласованной транспортной политики, вопросов и проблем скоординированного развития\nтранспортной инфраструктуры, оценка перспектив перехода к общему рынку\nтранспортных услуг Союза по видам транспорта, экономических эффектов от такого шага,\nа также разработка предложений по преодолению идентифицированных проблем и\nмаксимизации выгод от углубления интеграционного сотрудничества в сфере транспорта.\nДля достижения поставленной цели НИР определены следующие задачи:\n1) Провести анализ хода выполнения задач скоординированной (согласованной)\nтранспортной политики, предусмотренных в Договоре ЕАЭС и приложении № 24 к нему,\nОсновных направлений и этапов реализации скоординированной (согласованной)\nтранспортной политики государств – членов Евразийского экономического союза (далее –\nОНСТП), определить положительные результаты и препятствий для достижения целей,\nопределенных в Договоре ЕАЭС и ОНСТП;\n2) Исследовать вопросы и проблемы скоординированного развития\nтранспортной инфраструктуры в ЕАЭС и государствах – членах;\n3) Проанализировать практики формирования общего рынка транспортных\nуслуг в иных интеграционных объединениях и организациях, выявить общие\nзакономерности, а также интеграционные практики, заслуживающие внимания с точки\nзрения имплементации в рамках ЕАЭС. Провести исследование институционального\nвзаимодействия интеграционных объединений в ЕЭК ООН по вопросам транспортной\nполитики;\n4) Определить ключевые цели, условия, а также возможные сроки перехода к\nобщему рынку транспортных услуг Союза (по видам транспорта);\n5) Разработать методологию оценки экономических эффектов от развития\nинтеграционного сотр", "keywords": ["ЕАЭС", "рынок транспортных услуг", "евразийская интеграция", "гармонизация законодательства", "логистика", "транспортная политика"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "22.000", "publication_count": 0, "rubrics": [{"code": "06.51.57", "name": "Деятельность международных экономических организаций и объединений"}, {"code": "73.47.01", "name": "Общие вопросы"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "12644.390", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225021209951-4", "nioktr": "124030400052-9", "name": "Анализ сотрудничества стран ЕАЭС в области взаимной торговли услугами, выявление препятствий на пути её развития, исследование текущей нормативно-правовой базы, разработка предложений по её дополнению на основе выявленных препятствий", "abstract": "Под единым рынком услуг понимается состояние рынка услуг в рамках конкретного\nсектора, в котором каждое государство-член ЕАЭС предоставляет лицам любого другого\nгосударства-члена право на:\n1) поставку и получение услуг на условиях РНБ и НР без ограничений, изъятий\nи дополнительных требований, за исключением условий и ограничений, предусмотренных\nПриложением №2 к Протоколу о торговле услугами, учреждении, деятельности и\nосуществлении инвестиций (Приложение №16 к Договору о Евразийском экономическом\nсоюзе);\n2) без дополнительного учреждения в форме юридического лица;\n3) на основании разрешения на поставку услуг, полученного поставщиком услуг\nна территории своего государства-члена;\n4) признание профессиональной квалификации персонала поставщика услуг.\nНе вводятся и не применяются в отношении лиц любого государства-члена какие-\nлибо количественные или качественные ограничения в связи с торговлей услугами,\nучреждением и деятельностью за исключением специально зафиксированных случаев.\nВ рамках текущего НИР определены следующие задачи:\n- Проведение статистического анализа динамики взаимной торговли услугами\nстран ЕАЭС в географическом и отраслевом разрезе\n- Определение препятствий во взаимной торговле услугами стран ЕАЭС,\nкоторые уже были переведены в формат Единого рынка услуг\n- Определение видов услуг, которые не включены в Единый рынок услуг, но\nзанимают значительную долю во взаимной торговле услугами стран ЕАЭС\n- Оценка потенциального роста взаимной торговли услугами в ЕАЭС с учетом\nустранения идентифицированных препятствий для услуг, которые уже включены в ЕРУ и\nв случае расширения перечня услуг, входящих в ЕРУ\n- Разработка предложений по устранению идентифицированных препятствий\nдля видов услуг, которые уже включены в ЕРУ\n- Разработка предложений по добавлению в ЕРУ новых видов услуг, которые\nпредставляют интерес с точки зрения экономических выгод\nИсходными данными для проведения работы стали нормативные правовые,\nпрограммные документы и планы, договоры ЕАЭС, а также", "keywords": ["препятствия в торговле услугами.", "услуги", "взаимная торговля", "интеграция", "ЕАЭС"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "32.000", "publication_count": 2, "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.57", "name": "Деятельность международных экономических организаций и объединений"}, {"code": "06.51.02", "name": "Общие проблемы и тенденции развития мирового хозяйства"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16240.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225021209943-9", "nioktr": "124032100029-8", "name": "Анализ возможности диверсификации и переориентации торговых потоков России с учетом внешнеторговых ограничений, применяемых третьими странами", "abstract": "Целью исследования является выявление возможности и путей диверсификации и переориентации торговых потоков России с учетом действующих и возможных в перспективе внешнеторговых ограничений, применяемых третьими странами в отношении России.\nВ рамках работы были выполнены следующие задачи:\n• Разработка методологии выявления наиболее перспективных рынков для переориентации внешней торговли России на страны Азии, Ближнего Востока. Африка и Латинской Америки, в т.ч. в разрезе государств, обладающих наибольшим экспортным и импортным потенциалами в торговле с Россией;\n• Выявление возможностей участия России в международном производственном сотрудничестве и ЦДС с целью диверсификации экспорта и импорта с учетом действующих внешнеторговых ограничений; \n• Изучение возможностей упрощения доступа на рынок России и выявленных партнеров; \n• Моделирование сценариев изменения структуры внешней торговли России с выявленными партнерами по переориентации.\nВ ходе работы были использованы методы экономического анализа и \nпрогнозирования, в частности эконометрические модели, учитывающие производственные возможности российской экономики. Количественный анализ \nбыл дополнен качественным анализом с интерпретацией полученных результатов.\nИсходные данные для проведения исследования – данные национальной и международной статистики, программные документы нейтральных стран, российские и зарубежные нормативно-правовые акты и нормы международного права, доклады аналитических агентств, информация СМИ.", "keywords": ["ЦЕПОЧКА ДОБАВЛЕННОЙ СТОИМОСТ", "ЭКОНОМИКО-МАТЕМАТИЧЕСКОЕ  МОДЕЛИРОВАНИЕ", "ИМПОРТ", "ЭКСПОРТ", "ПЕРЕОРИЕНТАЦИЯ", "диверсификация"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.77", "name": "Экономическая интеграция"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225021310104-9", "nioktr": "124032100041-0", "name": "Разработка модели национального механизма «единого окна» с описанием его архитектуры и общих принципов функционирования, в том числе с учетом особенностей взаимодействия национального «единого окна» с «едиными окнами» зарубежных стран", "abstract": "Отчет 1\nПодготовлен анализ лучших примеров мировой практики развития концепции единого окна, подходов к созданию механизма «единого окна» в государствах-членах ЕАЭС, а также обзор правовых актов ЕАЭС и РФ.\nПроведена оценка применимости международных стандартов, рекомендаций и практического опыта, в т.ч. с учетом опыта ЕС на основе Регламента ЕС 2022/2399, при построении национального механизма «единого окна» в РФ.\nМетоды и методология исследования: логический, системный, структурный, сравнительно-правовой анализ.\nОтчет 2\nВ настоящем отчете представлено описание текущего состояния элементов национального механизма «единого окна» в Российской Федерации с перечнем его составляющих (бизнес-процессов, документов, сведений, информационных ресурсов и информационных систем и др. в привязке к правовому регулированию) в сопоставлении с эталонной моделью национального механизма «единое окно» в системе регулирования внешнеэкономической деятельности в Евразийском экономическом союзе, включая его архитектуру и общие принципы функционирования.\nСформировано описание бизнес-процессов («как есть») при взаимодействии между заинтересованными лицами и государственными органами в связи с получением разрешительных документов или выполнением иных обязательных требований в сфере ВЭД.\nМетоды и методология исследования: логический, системный, структурный, правовой анализ.\nОтчет 3\nВ настоящем разделе отчета по НИР представлены выводы о состоянии реализации общих процессов в рамках ЕАЭС, относящихся к функционированию российского национального механизма «единого окна» (НМЕО). Большинство общих процессов ЕАЭС, реализация которых возможна посредством функционала НМЕО, связаны с созданием реестров и баз данных, обеспечивающих хранение данных, а не с обменом информацией. \nПри сопоставлении состава сведений, используемых в общих процессах и бизнес-процессах, устанавливается, что из 60 отобранных в рамках настоящего раздела общих процессов 47 могут быть реализованы посредством функционала в рамках пр", "keywords": ["единое окно", "информационные системы", "цифровизация государственных услуг", "ЕАЭС", "цифровое администрирование", "государственный надзор"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "16.000", "publication_count": 1, "rubrics": [{"code": "10.87.47", "name": "Право международных организаций"}, {"code": "10.19.43", "name": "Правовой режим информационных ресурсов"}, {"code": "10.87.17", "name": "Международное и национальное право (вопросы взаимодействия)"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11482.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225020608835-7", "nioktr": "124032100046-5", "name": "Сравнительный анализ эффективности мероприятий (результатов) государственных программ Российской Федерации, направленных на достижение единых целей и показателей государственных программ Российской Федерации", "abstract": "Цель исследования – проведение сравнительного анализа эффективности структурных элементов государственных программ Российской Федерации в зависимости от установленных показателей, целей и области реализации государственных программ Российской Федерации.\nРезультаты исследования:\n- проведены анализ используемых инструментов реализации государственных\nпрограмм (по перечню, согласованному с заказчиком) и систематизация используемых\nинструментов реализации государственных программ;\n- разработаны подходы к сравнительной экспертной оценке результативности инструментов реализации государственных программ Российской Федерации для достижения отдельных целей и показателей государственных программ Российской Федерации;\n- проведена сравнительная выборочная оценка инструментов реализации государственных программ Российской Федерации для достижения показателей (по согласованному перечню госпрограмм).\nМетодической основой исследования являлись программные, нормативные и методические документы в сфере стратегического планирования и бюджетной политики, оценки эффективности государственных программ Российской Федерации и их структурных элементов, специфики использования различных инструментов реализации государственных программ и их структурных элементов.\nВ отчёте предложен инструментарий оценки реализации структурных элементов государственных программ Российской Федерации.\nРезультаты исследования позволяют существенно расширить и углубить аналитическую базу в сфере детализации оценки эффективности реализации государственных программ и их структурных элементов, а также выбора инструментов их реализации.\nВ процессе исследования применялись методы качественного анализа документов, количественного анализа, индукции, сравнения, обобщения, интерпретации, экспертной оценки.", "keywords": ["ЭФФЕКТИВНОСТЬ", "ИНСТРУМЕНТЫ РЕАЛИЗАЦИИ ГОСУДАРСТВЕННЫХ ПРОГРАММ", "ПРОГРАММНО-ЦЕЛЕВОЕ УПРАВЛЕНИЕ", "КОМПЛЕКС ПРОЦЕССНЫХ МЕРОПРИЯТИЙ", "ФЕДЕРАЛЬНЫЕ ПРОЕКТЫ", "НАЦИОНАЛЬНЫЕ ПРОЕКТЫ", "НАЦИОНАЛЬНЫЕ ЦЕЛИ РАЗВИТИЯ", "СТРАТЕГИЧЕСКОЕ УПРАВЛЕНИЕ", "СТРУКТУРНЫЕ ЭЛЕМЕНТЫ ГОСУДАРСТВЕННЫХ ПРОГРАММ", "ГОСУДАРСТВЕННЫЕ ПРОГРАММЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 2, "rubrics": [{"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "5640.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020709101-1", "nioktr": "124030400042-0", "name": "Анализ уровня социального обеспечения трудящихся-мигрантов и членов их семей в государствах-членах ЕАЭС в рамках реализации единого рынка труда: подготовка комплексных предложений по сближению регулирования, оценка его экономического эффекта", "abstract": "Цель работы – исследование регулирования социального обеспечения трудовых\nмигрантов и членов их семей в государствах-членах ЕАЭС, оценка его различий в странах\nСоюза, разработка на основе полученных результатов предложений по сближению\nрегулирования в соответствующей сфере и оценка экономических эффектов от их\nреализации. Для достижения поставленной цели НИР определены следующие задачи:\n1. Провести анализ текущей ситуации в отношении социального положения\nтрудящихся-мигрантов и их семей в государствах – членах ЕАЭС;\n2. Провести анализ существующей нормативно-правовой базы в отношении\nтрудовой миграции на уровне ЕАЭС и на национальном уровне;\n3. Изучить международный опыт по созданию общего рынка труда и\nблагоприятных социально-экономических условий для трудящихся-мигрантов в\nрамках проектов в области экономической интеграции;\n4. Разработать критерии по регулярному мониторингу социально-экономического\nположения трудовых мигрантов в государствах – членах ЕАЭС;\n5. Выработать предложения по сближению мер регулирования социально-\nэкономического положения трудящихся мигрантов;\n6. Провести оценку возможных экономических эффектов от сближения мер\nрегулирования социально-экономического положения трудящихся мигрантов.\nИсходными данными для проведения работы будут служить нормативные правовые,\nпрограммные документы и планы, договоры ЕАЭС, а также интеграционных объединений\nи отдельных стран; международное право; статистические, аналитические и иные данные,\nв том числе ЕЭК, государств – членов ЕАЭС, международных организаций.", "keywords": ["механизмы государственного регулирования", "экономическая интеграция", "человеческий капитал", "социальное обеспечение", "ЕАЭС", "трудовые мигранты", "миграция"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "23.000", "publication_count": 4, "rubrics": [{"code": "06.77.05", "name": "Население и трудовые ресурсы в целом"}, {"code": "06.77.02", "name": "Социально-экономические проблемы труда"}, {"code": "06.77.65", "name": "Внутренняя и международная миграция рабочей силы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11707.520", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020709100-4", "nioktr": "124030400037-6", "name": "Разработка и обоснование сценариев развития российско-китайского, российско-иранского и российско-индийского торгово-экономического сотрудничества на период до 2035 года, оценка перспектив расширения взаимной торговли и инвестиций, реализации стратегических инфраструктурных и технологических проектов", "abstract": "Объектом исследования является российско-китайское, российско-иранское и российско-индийское торгово-экономическое сотрудничество.\nПредмет исследования – сценарии развития российско-китайского, российско-иранского и российско-индийского торгово-экономического сотрудничества на период до 2035 года.\nЦелью исследования является выявление тенденций, особенностей, приоритетных направлений и перспектив расширения и диверсификации российско-китайского, российско-иранского и российско-индийского торгово-экономического сотрудничества с учетом введения системных антироссийских санкций странами коллективного Запада.\nМетодология работы основана на использовании методов исторического, логического, системного, сравнительного, экономико-статистического анализа, а также машинной лингвистики. При подготовке работы использовались документы и материалы Минэкономразвития России, других органов государственного управления, данные официальной статистики России и Китая, научные, аналитические, справочные и статистические публикации российских и зарубежных источников, в том числе международных организаций.\nВ ходе работы получены следующие результаты, предусмотренные техническим заданием:\n– разработаны сценарии развития российско-китайского, российско-иранского и российско-индийского экономического сотрудничества в перспективе до 2035 года с учетом тенденций развития мировой экономики и международной торговли, структурно-технологических, геополитических и торгово-политических факторов;\n– проведена количественная оценка эффектов различных сценариев для взаимной торговли, а также на макроэкономическом и отраслевом уровнях;\n– проведена оценка потенциала увеличения российского несырьевого неэнергетического экспорта на китайский, иранский и индийский рынки с учетом санкций и новых вызовов, представлены результаты расчетов экспортного потенциала и сформированы страновые рейтинги перспективных экспортных позиций;\n– подготовлены предложения по целевым ориентирам, направлениям и механизмам долгосроч", "keywords": ["российско-китайское торгово-экономическое сотрудничество", "российско-иранское торгово-экономическое сотрудничество", "российско-индийское  торгово-экономическое сотрудничество,", "внешнеэкономические связи", "экспорт", "импорт", "инвестиции", "импорт технологий", "санкции"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "17.000", "publication_count": 1, "rubrics": [{"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.67", "name": "Международное движение капиталов"}, {"code": "06.51.71", "name": "Международные научно-технические связи"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16385.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225013105691-9", "nioktr": "124032100028-1", "name": "Потенциал и подходы к развитию в ЕАЭС согласованного регулирования цифровых платформ в условиях внешних ограничений", "abstract": "Целью исследования является оценка потенциала и возможных подходов к развитию в Евразийском экономическом союзе (далее – ЕАЭС, Союз) согласованного регулирования цифровых платформ (далее – ЦП) и сервисов, определение перспектив дальнейших процессов развития регулирования деятельности ЦП и сервисов с точки зрения обеспечения интересов Российской Федерации и с учетом реализации цифровой повестки Евразийского экономического союза (далее – цифровая повестка).\nДля достижения поставленной цели в работе должны быть решены следующие задачи:\n-анализ законодательства на наднациональном уровне и на уровне государств-членов ЕАЭС по регулированию ЦП и сервисов, включая ключевые и смежные политики и сферы: информационная безопасность, налогообложение, управление данными, в т.ч. защита персональных данных и конфиденциальности, «приземление» ЦП, права человека (например, на удаление своих данных, контента), регулирование цифровых активов, защита прав потребителей в электронной торговле, конкуренция, регулирование онлайн-рекламы, регулирование незаконного, деструктивного и токсичного онлайн-контента и прочее (далее – регулирование ЦП и сервисов) на предмет их соответствия цифровой повестке и  углублению интеграции;\n-\tопределение барьеров и выявление противоречий в национальном регулировании, препятствующих проведению согласованного регулирования в рамках ЕАЭС цифровых платформ и сервисов. На основе проведенного анализа необходимо выявить особенности и закономерности регулирования ЦП и сервисов на национальном уровне, определить те области регулирования, по которым государства-члены готовы/не готовы к проведению согласованного регулирования ЦП и сервисов;\n-\tанализ опыта зарубежных стран по регулированию ЦП и сервисов, а также анализ подходов, стандартов и инструментов международных организаций и институтов с целью определения их применимости в ЕАЭС. На основе проведенного анализа важно выявить подходы, особенности и закономерности регулирования цифровых платформ и сервисов на странов", "keywords": ["ЭКОНОМИКА", "ЕАЭС", "ЦИФРОВЫЕ ПЛАТФОРМЫ", "ЦИФРОВАЯ ПЛАТФОРМА СОЮЗА", "ИНТЕГРИРОВАННАЯ ИНФОРМАЦИОННАЯ СИСТЕМА"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 1, "rubrics": [{"code": "10.19.43", "name": "Правовой режим информационных ресурсов"}, {"code": "10.87.47", "name": "Право международных организаций"}, {"code": "10.87.17", "name": "Международное и национальное право (вопросы взаимодействия)"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11223.640", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-11"}, {"registration_number": "225020709099-1", "nioktr": "124030100118-5", "name": "Развитие квартально-месячной модели прогнозирования макроэкономических показателей в системе национальных счетов в разрезе укрупненных отраслей экономики и промышленности (основных производств обрабатывающего сектора). Оценка добавленной стоимости по видам экономической деятельности и компонентов ВВП по счету использования на основе ежемесячной оперативной информации. Оценка и прогноз основных макроэкономических показателей счетов СНС по месяцам текущего года и кварталам прогнозного периода в увязке с показателями среднесрочного прогноза", "abstract": "Объектом исследования являлись валовой внутренний продукт и его составляющие по счету производства, счетам образования и использования доходов.\nЦель исследования – Совершенствование инструментария среднесрочного прогнозирования с учетом внутригодовой динамики основных показателей счета производства и использования ВВП. Оценка и прогноз основных показателей счетов СНС по месяцам 2024 года и кварталам 2024–2027 гг.\nВ процессе исследования решены следующие задачи:\n- разработка блока прогнозной оценки показателей СНС в разрезе укрупненных отраслей экономики и промышленности видов экономической деятельности и разделов промышленного производства с оценкой влияния специфических факторов на ихвнутригодовую динамику;\n- оценка и прогноз показателей по счету производства ВВП и показателейиспользования ВВП по месяцам 2024 года;\n- оценка и прогноз показателей по счету производства ВВП и показателейиспользования ВВП по кварталам 2024–2027 гг. в увязке с показателями среднесрочногопрогноза.", "keywords": ["ВАЛОВОЙ ВНУТРЕННИЙ ПРОДУКТ", "СНС-2008", "ОКВЭД-2", "СЧЕТ ПРОИЗВОДСТВА", "ФОРМИРОВАНИЕ ДОХОДОВ", "ИСПОЛЬЗОВАНИЕ ДОХОДОВ", "БАЛАНС ДЕНЕЖНЫХ ДОХОДОВ И РАСХОДОВ НАСЕЛЕНИЯ", "ПЛАТЕЖНЫЙ БАЛАНС"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 2, "rubrics": [{"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020508597-5", "nioktr": "124030400041-3", "name": "Разработка прогноза загруженности пунктов пропуска через Государственную границу Российской Федерации и прогноза распределения грузопотоков по международным транспортным коридорам с учетом изменения конфигурации мировой экономики под влиянием санкций и новых вызовов", "abstract": "Объектом исследования является система пунктов пропуска через Государственную границу Российской Федерации. Предмет исследования – показатели загрузки пунктов пропуска через Государственную границу Российской Федерации. Целью исследования является анализ загрузки пунктов пропуска через Государственную границу Российской Федерации и разработка прогноза перемещения грузовых потоков, пассажиропотоков и перемещения транспортных средств через пункты пропуска, расположенные на Государственной границе Российской Федерации. Методология работы основана на методах сравнительного, структурного, экономико статистического и регрессионного анализа, а также экспертной оценки. Для проведения расчетов использовался разработанный ВАВТ Минэкономразвития России специальный модельный комплекс для анализа текущей и прогнозной загруженности пунктов пропуска через Государственную границу Российской Федерации с применением специализированного программного обеспечения STATA и языков программирования Ado (применяется в STATA) и Python. При подготовке работы использовались данные ФТС России, ФСБ России, ФГКУ Росгранстрой, АО «Морцентр – ТЭК», ОАО «РЖД», документы и материалы Минэкономразвития России, других органов государственного управления, статистические данные международных организаций (ВТО, ЮНКТАД, Статистической службы ООН, и др.). В ходе работы получены следующие результаты: – разработана актуализированная методология прогнозирования загруженности пунктов пропуска через Государственную границу Российской Федерации в зависимости от сценариев развития внешней торговли; – сформирована база данных перемещения грузов, транспортных средств и физических лиц через пункты пропуска на Государственной границе Российской Федерации в разрезе видов товаров и стран отправления/назначения; – разработан прогноз распределения грузопотоков по международным транспортным коридорам в разрезе видов товаров, стран отправления/назначения и видов транспорта в двух сценариях (оптимистический – без инфраструктурн", "keywords": ["ПУНКТЫ ПРОПУСКА ЧЕРЕЗ ГОСУДАРСТВЕННУЮ ГРАНИЦУ РОССИЙСКОЙ  ФЕДЕРАЦИИ", "ВНЕШНЯЯ ТОРГОВЛЯ", "ТОВАРООБОРОТ", "ГРУЗООБОРОТ", "УЧАСТКИ ГРАНИЦЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "23.000", "publication_count": 2, "rubrics": [{"code": "06.51.67", "name": "Международное движение капиталов"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.77", "name": "Экономическая интеграция"}, {"code": "06.52.42", "name": "Экономика постсоциалистических стран"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16430.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225020709323-7", "nioktr": "124032100043-4", "name": "Анализ перспектив заключения соглашений о свободной торговле с третьими странами в контексте адаптации к изменяющимся торгово-политическим условиям", "abstract": "Целью исследования является подготовка предложений о целесообразности формирования режима свободной торговли товарами и услугами между Россией, ЕАЭС и его государствами-членами и третьими странами по перечню, который будет представлен МЭР, как в целом, так и по отдельным элементам возможного соглашения.\nВ рамках работы были выполнены следующие задачи:\n• Оценить текущие торгово-политические условия для формирования стратегии развития сотрудничества России со странами-партнерами на основе режима свободной торговли \nв условиях санкционного давления; \n• На основе исследования условий оценить целесообразность участия России в соглашениях о свободной торговле (ССТ); \n• Оценить потенциальные экономические последствия возможных торговых соглашений; \n• Рассчитать последствия либерализации торговли, проанализировать эффекты устранения иных ограничений и предоставления преференций. \nВ ходе работы были использованы методы экономического анализа и \nпрогнозирования, в частности эконометрические модели, учитывающие производственные возможности российской экономики. Количественный анализ был дополнен качественным анализом с интерпретацией полученных результатов.\nИсходные данные для проведения исследования – данные национальной и международной статистики, нормативно-правовые документы, программные документы нейтральных стран, доклады аналитических агентств, информация СМИ.", "keywords": ["ЭКОНОМИКО-МАТЕМАТИЧЕСКОЕ МОДЕЛИРОВАНИЕ", "ТОРГОВЛЯ УСЛУГАМИ", "ТОРГОВЛЯ ТОВАРАМИ", "ЭКОНОМИЧЕСКАЯ  ИНТЕГРАЦИЯ", "СОГЛАШЕНИЕ О СВОБОДНОЙ ТОРГОВЛЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.77", "name": "Экономическая интеграция"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225020608911-8", "nioktr": "124032100044-1", "name": "Разработка предложений по совершенствованию мер государственной поддержки некоммерческого сектора на основе его мониторинга и прогнозирования", "abstract": "1. Подготовлены предложения по мерам совершенствования отчетности некоммерческих организаций, предоставляемых в органы государственной власти для снижения административной нагрузки на НКО. 2. Сформированы рекомендации по мерам идентификации СОНКО посредством предоставления информации о самоидентификации НКО в качестве социально ориентированных в Минюст России. 3. Сформированы рекомендации по дополнению 1 ст. 31.1 ФЗ «О некоммерческих организациях» новыми видами деятельности СОНКО на основе опыта субъектов РФ. 4. Подготовлены предложения по сбору сведений о целевых капиталах НКО. 5. Подготовлены предложения по устранению несоответствий в российском правовом регулировании организационно-правовых форм НКО. 6. Подготовлены предложения по совершенствованию рейтинга субъектов РФ по итогам реализации механизмов поддержки СОНКО. 7. Подготовлены предложения по формированию перечня и визуализации показателей мониторинга развития некоммерческого сектора. 8. Подготовлены предложения по дополнению Концепций развития благотворительности и добровольчества до 2030 г. 9. Подготовлены предложения по совершенствованию системы мониторинга добровольчества в РФ в части привлечения добровольческого труда федеральными органами государственной власти.", "keywords": ["МОНИТОРИНГ  НЕКОММЕРЧЕСКОГО СЕКТОРА", "ПОДДЕРЖКА НЕКОММЕРЧЕСКОГО СЕКТОРА", "ОЦЕНКА ВЛИЯНИЯ НА ЭКОНОМИКУ", "ВОЛОНТЕРСКИЙ ТРУД", "БЛАГОТВОРИТЕЛЬНАЯ  ДЕЯТЕЛЬНОСТЬ", "НЕКОММЕРЧЕСКИЕ ОРГАНИЗАЦИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 1, "rubrics": [{"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225021209947-7", "nioktr": "124030400051-2", "name": "Разработка предложений по развитию транспортного сообщения государств-членов Союза для целей насыщения рынка ЕАЭС критически важными товарами и перенаправления товаров государств-членов ЕАЭС на рынки внешних партнеров Союза", "abstract": "Цель работы – оценка текущего состояния торгового сотрудничества ЕАЭС в разрезе\nтоваров, видов транспорта и маршрутов, по которым товары поступают в ЕАЭС (включая\nреэкспорт из третьих стран) и экспортируются в третьи страны. На примере Армении\nопределение товаров, которые могли бы поступать в ЕАЭС через Армению, а также\nперенаправляться через Армению в третьи страны, но сейчас этому препятствуют\nинфраструктурные ограничения. Разработка рекомендации по развитию транспортной и\nсопутствующей инфраструктуры, которые обеспечат преодоление идентифицированных\nпрепятствий в сфере транспорта.\nИсходя из указанной цели были сформулированы следующие задачи исследования:\n1. Проведение комплексного анализа и оценки торговых потоков между\nгосударствами-членами ЕАЭС в разрезе товаров, видов транспорта и маршрутов, по\nкоторым товары поступают в ЕАЭС (включая реэкспорт из третьих стран) и\nэкспортируются в третьи страны;\n2. Определение на примере Армении товаров, которые могли бы поступать в\nЕАЭС через государства-члены Союза, а также перенаправляться через их территорию в\nтретьи страны с учетом действующих ограничений (как санкционных, так и\nинфраструктурных);\n3. Разработка рекомендаций по развитию транспортной и сопутствующей\nинфраструктуры, которые позволят преодолеть идентифицированные препятствия.\nИсходными данными для проведения работы будут служить нормативные правовые,\nпрограммные документы и планы, договоры ЕАЭС, а также интеграционных объединений\nи отдельных стран; международное право; статистические, аналитические и иные данные,\nв том числе ЕЭК, государств – членов ЕАЭС, международных организаций.", "keywords": ["ЕАЭС", "транспорт", "транспортная политика", "транспортные услуги", "логистика", "инфраструктура."], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "22.000", "publication_count": 2, "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.51.57", "name": "Деятельность международных экономических организаций и объединений"}, {"code": "06.51.02", "name": "Общие проблемы и тенденции развития мирового хозяйства"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "14510.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225020407852-7", "nioktr": "124032100042-7", "name": "Выработка подходов к созданию общего научного и образовательного пространства в рамках ЕАЭС", "abstract": "Цель работы – разработка предложений по созданию общего научного и образовательного пространства в рамках Евразийского экономического союза (ЕАЭС). Для достижения поставленной цели НИР определены следующие задачи:\nВ соответствии с поставленной целью, были определены следующие задачи:\n1)\tИзучить опыт ведущих интеграционных объединений в отношении формирования общего (интеграционного) научного и образовательного пространства. Выявить риски включения государств-членов Союза в интеграционные процессы в области образования и науки в рамках альтернативных интеграционных группировок;\n2)\tПровести анализ существующих практик сотрудничества государств-членов ЕАЭС в области науки и образования, реализуемых в двустороннем и многостороннем формате;\n3)\tВыявить ключевые экономические и социальные предпосылки для развития общего научного и образовательного пространства в рамках ЕАЭС;\n4)\tРазработать предложения по созданию общего научного и образовательного (в сферах среднего и высшего образования) пространства для государств – членов ЕАЭС, включающие предложения по развитию правовой базы ЕАЭС, ключевым инициативам, а также необходимым решениям, позволяющим обеспечить формирование общего научного и образовательного пространства в ЕАЭС;\n5)\tОценить потенциальный экономический эффект от формирования общего научного и образовательного пространства в рамках ЕАЭС.\nИсходными данными для проведения работы будут служить нормативные правовые, программные документы и планы, договоры ЕАЭС, а также интеграционных объединений и отдельных стран; международное право; статистические, аналитические и иные данные, в том числе ЕЭК, государств – членов ЕАЭС, международных организаций.", "keywords": ["ОБРАЗОВАНИЕ", "НАУКА", "ОБЩЕЕ НАУЧНОЕ ПРОСТРАНСТВО", "ЕАЭС", "АКАДЕМИЧЕСКАЯ МОБИЛЬНОСТЬ", "СЕТЕВЫЕ УНИВЕРСИТЕТЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "23.000", "publication_count": 2, "rubrics": [{"code": "06.51.57", "name": "Деятельность международных экономических организаций и объединений"}, {"code": "12.81.57", "name": "Научное сотрудничество в рамках международных объединений"}, {"code": "12.81.67", "name": "Международное сотрудничество в области высшего образования и подготовки кадров"}, {"code": "06.75.10", "name": "Проблемы функционирования рыночного хозяйства"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "12071.460", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225021209945-3", "nioktr": "124032100040-3", "name": "Оценка влияния российских внешнеторговых ограничений и торговых барьеров третьих стран на экономику и внешнюю торговлю России и ее торговых партнеров", "abstract": "Целью исследования является выявление оценка последствий применения внешнеторговых ограничений и торговых барьеров, применяемых Россией в отношении зарубежных контрагентов и третьими странами в отношении России, на экономику и внешнюю торговлю России и ее торговых партнеров.\nВ рамках работы были выполнены следующие задачи:\n• Анализ действующих торговых барьеров, применяемых в отношении России и ответных мер России в отношении других стран;\n• Экономико-математическое моделирование вероятных эффектов от санкций и сценариев преодоления мер с целью выявления возможностей сохранения торговых потоков и создания новых с учетом действующих внешнеторговых ограничений; \n• Оценка эластичности замещения подсанкционных товаров и формирование модели спроса на импорт;\n• Совершенствование методологии и выработка новых подходов к оценке эффекта применяемых ограничений и запретов, а также прогноз возможности применения новых ответных мер.\nВ ходе работы были использованы методы экономического анализа и прогнозирования, в частности эконометрические модели, учитывающие производственные возможности российской экономики. Количественный анализ был дополнен качественным анализом с интерпретацией полученных результатов.\nИсходные данные для проведения исследования – данные национальной и международной статистики, законодательство РФ и зарубежных стран, нормы международного права, программные документы нейтральных стран, доклады аналитических агентств, информация СМИ.", "keywords": ["эластичность", "экономико-математическое моделирование", "внешняя торговля", "санкция", "торговая политика"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "06.51.51", "name": "Международные экономические отношения"}, {"code": "06.51.65", "name": "Международная торговля"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225020508509-8", "nioktr": "124030400036-9", "name": "Комплексное исследование тенденций, направлений, перспектив и ограничений производственно-технологического и научно-технического сотрудничества России с нейтральными странами для оценки их потенциального вклада в обеспечение технологического суверенитета России в условиях санкций и новых вызовов", "abstract": "Объектом исследования является производственно-технологического и научно-технического сотрудничество России с нейтральными странами.\nПредмет исследования – направления развития производственно-технологического сотрудничества России с нейтральными странами для повышения уровня технологической безопасности России.\nЦелью исследования является определение перспективных направлений производственно-технологического и научно-технического сотрудничества России с нейтральными странами в целях обеспечения технологического суверенитета России в условиях санкций и новых вызовов.\nМетодология работы основана на использовании методов исторического, логического, системного, сравнительного, экономико-статистического анализа, а также машинной \nлингвистики. При подготовке работы использовались документы и материалы Минэкономразвития России, других органов государственного управления, данные официальной статистики России и иностранных государств, научные, аналитические, справочные и статистические публикации российских и зарубежных источников, в том числе международных \nорганизаций.\nВ ходе работы получены следующие результаты, предусмотренные техническим заданием:\n-проведена оценка текущего уровня и направлений развития производственно-технологического и научно-технического сотрудничества России с нейтральными странами, построен рейтинг зарубежных партнеров по результатам оценки;\n-проведена оценка потенциала развития производственно-технологического сотрудничества России с нейтральными странами для повышения уровня технологической безопасности России, в том числе для замещения выпадающего критического импорта из недружественных государств. Проведены расчеты экспортного потенциала нейтральных стран на российском рынке по ассортименту технологического/критического импорта; разработана методология и построен сводный рейтинг перспективности нейтральных стран как технологических партнеров России; подготовлены предложения по мерам внешнеэкономической политики, направленным на укрепление техн", "keywords": ["САНКЦИИ", "ТЕХНОЛОГИЧЕСКИЙ СУВЕРЕНИТЕТ  РОССИИ", "ИВЕСТИЦИИ", "ИМПОРТ ТЕХНОЛОГИЙ", "ВНЕШНЕТОРГОВОЕ СОТРУДНИЧЕСТВО", "НАУЧНО-ТЕХНИЧЕСКОЕ СОТРУДНИЧЕСТВО", "ПРОИЗВОДСТВЕННО-ТЕХНОЛОГИЧЕСКОЕ СОТРУДНИЧЕСТВО", "ВНЕШНЕЭКОНОМИЧЕСКИЕ СВЯЗИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "17.000", "publication_count": 2, "rubrics": [{"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "06.51.67", "name": "Международное движение капиталов"}, {"code": "06.51.71", "name": "Международные научно-технические связи"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16320.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020407849-7", "nioktr": "124030400049-9", "name": "Разработка для последующего утверждения критериев отнесения территорий к районам Крайнего Севера и приравненным к ним местностям (для новых территорий)", "abstract": "Объект исследования – природно-климатические, экономико-географические,\nсоциально-экономические и медико-биологические факторы, определяющие развитие\nсеверных территорий, критерии и методы их оценки.\nЦель исследования – разработка критериев отнесения новых территорий к районам\nКрайнего Севера и приравненным к ним местностям (КСиПТ) с учетом природно-\nклиматических, экономико-географических, социально-экономических и медико-\nбиологических факторов.\nМетоды исследования: анализ литературы, изучение природно-климатических,\nэкономико-географических, социально-экономических и медико-биологических факторов\nразвития северных территорий, статистический и сравнительный анализ, межрегиональные\nсопоставления, факторный и корреляционно-регрессионный анализ, группировки и др.\nВ работе проанализированы зарубежный и отечественный опыт выделения районов\nКСиПТ; разработан методический подход к обоснованию системы критериев выделения в\nрегионах России территорий, приравненных к районам Крайнего Севера (на основе оценки\nприродно-климатических, экономико-географических, социально-экономических и\nмедико-биологических факторов), с учетом их отличия от критериев выделения\nАрктической зоны; сформирована информационная база исследования факторов развития\nрайонов Крайнего Севера и приравненных к ним местностей; проведена апробация\nпредложенного подхода путем комплексной многофакторной оценки условий развития\nрегионов России (включая муниципальные образования) и обоснованы предложения по\nдополнительному выделению территорий, приравненных к районам Крайнего Севера;\nподготовлены для последующего утверждения предложения по системе критериев\nотнесения территорий к районам КСиПТ (для новых территорий).\nРезультаты НИР предназначены для использования Департаментом региональной\nполитики Минэкономразвития России для утверждения комплексной системы критериев\nотнесения территорий к районам КСиПТ (для новых территорий) и обоснованного\nдополнительного выделения территорий, приравненных к районам Крайнего С", "keywords": ["природно-климатические и социально-экономических факторы развития районов", "экономико-географическое положение", "приравненные к районам Крайнего Севера территории", "критерии районирования", "районы", "Крайний Север"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 1, "rubrics": [{"code": "06.61.33", "name": "Региональная экономика"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "9900.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020709316-9", "nioktr": "124030400040-6", "name": "Разработка и применение методов экономико-математического моделирования для анализа эффектов внешнеторгового регулирования и изменения других внешних параметров на функционирование внутренних рынков отдельных товаров", "abstract": "Цель исследования состоит в построении инструментария анализа различных видов экзогенных шоков на рынки некоторых продовольственных и непродовольственных \nтоваров.\nОбъектами исследования являются рынки мяса, фруктов, сахара, меди, каучука и никеля.\nМетодология исследования заключается в использовании численного моделирования для анализа последствий экзогенных шоков на состояние рынков выбранных товаров и благосостояние потребителей производителей и государства.\nАктуальность настоящего исследования обусловлена масштабными изменениями конъюнктуры мировых рынков, практикой применения мер внешнеторгового регулирования для нейтрализации влияния экзогенных шоков на состояние рынков выбранных товаров.\nВ ходе выполнения научно-исследовательской работы были получены следующие основные результаты:\n-Проведен обзор и анализ мировых и российских рынков выбранных товаров, выявлены основные отличительные особенности каждого из рынков, которые могут быть учтены при построении моделей этих рынков;\n-Разработаны вычислимые модели частичного равновесия для каждого из выбранных товарных рынков с учетом выявленных особенностей;\n-Сформированы базы входных данных, в том числе подобраны поведенческие параметры модели, переменные состояния рынков, начальные значения управляющих воздействий моделей, структурные параметры, позволяющие рассчитать изменения благосостояния в результате реализации тех или иных шоков;\n-Проведено моделирование последствий шоков различной природы на состояние рынков выбранных товаров;\n-Сформированы рекомендации относительно внешнеторговой политики на основе применения разработанного инструментария.", "keywords": ["ОБРАБАТЫВАЮЩАЯ ПРОМЫШЛЕННОСТЬ", "ПРОИЗВОДИТЕЛЬНОСТЬ", "ЦЕПОЧКИ ДОБАВЛЕННОЙ СТОИМОСТИ", "САНКЦИИ", "ИМПОРТ", "ЭКСПОРТ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "23.000", "publication_count": 2, "rubrics": [{"code": "06.51.51", "name": "Международные экономические отношения"}, {"code": "06.51.65", "name": "Международная торговля"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16382.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225020508507-4", "nioktr": "124030400046-8", "name": "Оценка текущих и прогноз будущих потребностей стран Центральной Азии в энергетических ресурсах (включая электроэнергию). Анализ соответствия уровня развития их энергетической инфраструктуры (в том числе с учетом действующих планов), а также внешних источников энергии (импорт) как текущим, так и будущим потребностям, определение проблем, препятствующих их удовлетворению в среднесрочной перспективе и выработка предложений по их преодолению, а также возможности поддержки со стороны Российской Федерации по реализации такой задачи", "abstract": "Растущие потребности как населения, так и промышленности стран Центральной\nАзии в энергоресурсах становятся вызовом для региона.\nВ связи с этим актуальным является проведение оценки текущих и прогноз будущих\nпотребностей стран Центральной Азии в энергетических ресурсах (включая\nэлектроэнергию), анализа соответствия уровня развития их энергетической\nинфраструктуры (в том числе с учетом действующих планов), а также внешних источников\nэнергии (импорт) как текущим, так и будущим потребностям.\nЦель работы – разработка предложений по преодолению проблем, препятствующих\nудовлетворению потребностей стран Центральной Азии в энергетических ресурсах в\nсреднесрочной перспективе, а также по возможным мерам поддержки со стороны\nРоссийской Федерации, с учетом интересов России по укреплению позиций и\nвозможностей применения российских технологий и оборудования в регионе.\nДля достижения поставленной цели НИР определены следующие задачи:\nВ соответствии с поставленной целью, были определены следующие задачи:\n- Провести анализ существующих запасов, уровня производства энергетических\nресурсов (включая электроэнергию) стран Центральной Азии (в том числе в зависимости\nот видов источников энергии), а также их импорта из третьих стран. Определить уровень\nсамообеспеченности энергетическими ресурсами стран Центральной Азии;\n- Оценить уровень развития энергетической инфраструктуры стран Центральной\nАзии (как на внутри-, так и межстрановом уровнях);\n- Оценить соответствие уровня развития энергетической инфраструктуры стран\nЦентральной Азии их текущим и перспективным потребностям этих стран (с учетом планов\nразвития инфраструктуры и расширения внешних источников энергии);\n- Определить проблемы, которые могут препятствовать удовлетворению\nпотребностей стран Центральной Азии в энергетических ресурсах, а также развитию их\nэнергетических мощностей и инфраструктуры в среднесрочной перспективе на основе\nпроделанной оценки;\n- Подготовить предложения по преодолению выявленных проблем и возможному\nих пре", "keywords": ["Инвестиции", "Кооперация", "Торговля", "Энергетика", "ЕАЭС", "СНГ", "Центральная Азия"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "25.000", "publication_count": 2, "rubrics": [{"code": "06.51.51", "name": "Международные экономические отношения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "14400.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020508616-3", "nioktr": "124030400044-4", "name": "Оценка результатов 1-го этапа Концепции формирования общего финансового рынка ЕАЭС до 2025 года, разработка предложений по совершенствованию второго этапа с учетом интересов России и новых условий функционирования ЕАЭС", "abstract": "Цель настоящего исследования состоит в подготовке предложений по дальнейшим направлениям и задачам развития интеграционного сотрудничества в рамках Союза в сфере финансовых рынков с учётом хода и результатов реализации Концепции формирования общего финансового рынка ЕАЭС до 2025 года, а также с учётом новых условий функционирования Союза на фоне внешних ограничений.\nДля достижения поставленной цели НИР определены следующие задачи:\n1) Анализ международной практики формирования интегрированных (общих) финансовых рынков в основных интеграционных объединениях и выявление общих закономерностей, тенденций и лучших интеграционных практик.\n2) Оценка хода реализации задач, определённых Концепцией формирования общего финансового рынка ЕАЭС до 2025 года по основным направлениям и мероприятиям формирования общего финансового рынка.\n3) Оценка экономического эффекта от реализации Концепции формирования общего финансового рынка ЕАЭС до 2025 года по основным направлениям и мероприятиям формирования общего финансового рынка по состоянию на 2024 год, а также подготовка прогнозных значений на 2025 и 2030 годы.\n4) Выявление ограничений и (или) иных объективных факторов, препятствующих развитию общего финансового рынка ЕАЭС по основным направлениям и мероприятиям формирования общего финансового рынка.\n5) Подготовка предложений по дополнению (либо корректировке текущих) основных направлений формирования общего финансового рынка ЕАЭС новыми мероприятиями и (или) самостоятельными направлениями, представляющими экономический интерес для Российской Федерации.", "keywords": ["ЕАЭС", "общий финансовый рынок", "Россия", "национальная финансовая система", "банковский сектор", "страхование", "рынок ценных бумаг"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "25.000", "publication_count": 5, "rubrics": [{"code": "06.51.77", "name": "Экономическая интеграция"}, {"code": "06.51.57", "name": "Деятельность международных экономических организаций и объединений"}, {"code": "06.51.87", "name": "Международные финансы"}, {"code": "06.51.51", "name": "Международные экономические отношения"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "11580.190", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020508560-9", "nioktr": "124030400054-3", "name": "Анализ рисков и вызовов для развития отношений России с партнерами из стран СНГ (за исключением Украины). Минимизация экономических, санкционных и иных рисков для России в связи с углублением сотрудничества стран СНГ с партнерами и группами стран вне Содружества, а также между собой", "abstract": "Цель работы – определение инициатив внешних партнеров стран СНГ, которые в\nнаибольший степени формируют риски как для развития интеграционной повестки всего\nСНГ, так и для двусторонних отношений России с отдельными партнерами по\nСодружеству, формирование предложений по их минимизации.\nВ соответствии с поставленной целью, были определены следующие задачи:\n1. Определить, дать характеристику и провести анализ инициатив внешних\nпартнеров стран СНГ, в которых участвуют страны Содружества;\n2. Выявить риски, которые формируют идентифицированные инициативы для\nразвития актуальной интеграционной повестки стран СНГ и двустороннего сотрудничества\nРоссии с партнерами Содружества;\n3. Оценить экономические эффекты для России от участия стран СНГ в\nидентифицированных инициативах (например, как система преференций ЕС влияет на\nторговые потоки отдельных стран СНГ с Россией и т.д.);\n4. Разработать предложения по минимизации рисков для развития интеграционной\nповестки всего СНГ, так и для двусторонних отношений России с отдельными партнерами\nпо Содружеству в результате участия стран СНГ в интеграционных инициативах внешних\nпартнеров.\nИсходными данными для проведения работы будут служить нормативные правовые,\nпрограммные документы и планы, договоры СНГ, а также интеграционных объединений и\nотдельных стран; международное право; статистические, аналитические и иные данные, в\nтом числе СНГ, государств – членов СНГ, международных организаций и отдельных стран.", "keywords": ["СНГ", "интеграция", "внешние партнеры", "проблемы развития отношений России и стран СНГ", "торгово-экономическое сотрудничество СНГ."], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "22.000", "publication_count": 2, "rubrics": [{"code": "06.51.51", "name": "Международные экономические отношения"}, {"code": "06.51.65", "name": "Международная торговля"}, {"code": "06.75.10", "name": "Проблемы функционирования рыночного хозяйства"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16037.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}], "lat": 55.79737357012924, "lon": 37.60670994481762, "geocode_method": "approximate"}