{"ogrn": "1027739079499", "name": "ФЕДЕРАЛЬНОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"НАУЧНО-ТЕХНИЧЕСКИЙ ЦЕНТР ПО ЯДЕРНОЙ И РАДИАЦИОННОЙ БЕЗОПАСНОСТИ\"", "short_name": "ФБУ \"НТЦ ЯРБ\"", "supervisor": "", "org_type": "Организация", "okogu": "Федеральная служба по экологическому, технологическому и атомному надзору", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 36, "rid_types": {}, "top_keywords": [{"keyword": "радиоактивные отходы", "count": 10}, {"keyword": "радиоактивные вещества", "count": 8}, {"keyword": "нарушения", "count": 5}, {"keyword": "безопасность", "count": 5}, {"keyword": "федеральные нормы и правила", "count": 3}, {"keyword": "база данных", "count": 3}, {"keyword": "физическая защита", "count": 3}, {"keyword": "атомная станция", "count": 3}, {"keyword": "радиационные источники", "count": 3}, {"keyword": "научно-техническая поддержка", "count": 3}, {"keyword": "энергоблок", "count": 3}, {"keyword": "информация", "count": 3}, {"keyword": "ядерные материалы", "count": 2}, {"keyword": "учет и контроль", "count": 2}, {"keyword": "ядерная безопасность", "count": 2}, {"keyword": "нормативные документы", "count": 2}, {"keyword": "объект ядерного топливного цикла", "count": 2}, {"keyword": "оценка нарушений", "count": 2}, {"keyword": "транспортирование", "count": 2}, {"keyword": "объекты использования атомной энергии", "count": 2}, {"keyword": "ядерная и радиационная безопасность", "count": 2}, {"keyword": "объект использования атомной энергии", "count": 2}, {"keyword": "культура безопасности", "count": 2}, {"keyword": "судно", "count": 2}, {"keyword": "ядерная энергетическая установка", "count": 2}, {"keyword": "заэс", "count": 2}, {"keyword": "магатэ", "count": 2}, {"keyword": "долговременная безопасность", "count": 2}, {"keyword": "регулирующий орган", "count": 1}, {"keyword": "положительная практика", "count": 1}, {"keyword": "конвенция", "count": 1}, {"keyword": "подготовка предложений", "count": 1}, {"keyword": "участие в мероприятиях", "count": 1}, {"keyword": "организация", "count": 1}, {"keyword": "рассмотрение проектов документов", "count": 1}, {"keyword": "рецензии", "count": 1}, {"keyword": "запроектные аварии", "count": 1}, {"keyword": "проектные аварии", "count": 1}, {"keyword": "альбом аварий", "count": 1}, {"keyword": "плавучая атомная электростанция", "count": 1}, {"keyword": "плавучий энергоблок", "count": 1}, {"keyword": "жидкие радиоактивные отходы", "count": 1}, {"keyword": "солевой плав", "count": 1}, {"keyword": "кондиционирование", "count": 1}, {"keyword": "захоронение", "count": 1}, {"keyword": "электронный каталог", "count": 1}, {"keyword": "руководства по безопасности", "count": 1}, {"keyword": "ядерные установки", "count": 1}, {"keyword": "расследование нарушений", "count": 1}, {"keyword": "категория нарушений", "count": 1}], "rubrics": [{"code": "44.33.01", "name": "Общие вопросы"}, {"code": "44.33.29", "name": "Атомные электростанции"}, {"code": "58.33.35", "name": "Регулирование ядерных реакторов"}, {"code": "58.91.31", "name": "Переработка отходов"}, {"code": "58.91.29", "name": "Радиоактивные отходы"}, {"code": "58.91.01", "name": "Общие вопросы"}, {"code": "44.01.29", "name": "Информационная деятельность"}, {"code": "44.01.17", "name": "Международное сотрудничество, деятельность международных организаций"}, {"code": "44.01.01", "name": "Руководящие материалы"}, {"code": "58.01.94", "name": "Охрана окружающей среды"}, {"code": "58.09.43", "name": "Производство и исследование ядерного топлива"}, {"code": "58.01.01", "name": "Руководящие материалы"}, {"code": "58.91.13", "name": "Хранение, транспортировка и оборудование для транспортирования облученных твэлов"}, {"code": "58.31.01", "name": "Общие вопросы"}, {"code": "44.33.31", "name": "Энергетические атомные установки"}, {"code": "58.01.80", "name": "Правовые вопросы"}, {"code": "58.33.07", "name": "Топливный цикл ядерных реакторов"}, {"code": "58.91.37", "name": "Захоронение радиоактивных отходов"}, {"code": "58.31.37", "name": "Применение изотопов и ионизирующих излучений в промышленности"}, {"code": "58.31.33", "name": "Радиоизотопные приборы и установки"}, {"code": "58.29.15", "name": "Выделение, разделение, обогащение и очистка изотопов"}, {"code": "58.29.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "rids": [], "projects": [{"registration_number": "325032714067-4", "nioktr": "124041700028-7", "name": "Анализ информации о нарушениях в системах учета и контроля ЯМ, РВ и РАО на ОИАЭ за 9 месяцев 2024 года с предложениями по принятию регулирующих действий Ростехнадзора.", "abstract": "Объектом исследования является информация о нарушениях в системах учета и контроля ядерных материалов, радиоактивных веществ и радиоактивных отходов на объектах использования атомной энергии. Цель работы – анализ информации о нарушениях в системах учета и контроля ядерных материалов, радиоактивных веществ и радиоактивных отходов на объектах использования атомной энергии, поступающих от межрегиональных территориальных управлений по надзору за ядерной и радиационной безопасностью Федеральной службы по экологическому, технологическому и атомному надзору в центральный аппарат Ростехнадзора, и разработка предложений по совершенствованию нормативного регулирования и надзорной деятельности за обеспечением учета и контроля ядерных материалов, радиоактивных веществ и радиоактивных отходов. Метод исследования – аналитический. В результате исследования: проведен анализ нарушений в системах учета и контроля ядерных материалов, радиоактивных веществ и радиоактивных отходов, выявленных межрегиональными территориальными управлениями по надзору за ядерной и радиационной безопасностью Федеральной службы по экологическому, технологическому и атомному надзору при осуществлении надзора за выполнением требований федеральных норм и правил в области использования атомной энергии и условий действия лицензий, выданных поднадзорным организациям, осуществляющим деятельность в области использования атомной энергии, за 9 месяцев 2024 года; разработаны рекомендации органу регулирования безопасности при использовании атомной энергии по совершенствованию надзорной деятельности в области учета и контроля ядерных материалов, радиоактивных веществ и радиоактивных отходов на основе анализа выявленных нарушений.", "keywords": ["ядерные материалы", "учет и контроль", "радиоактивные отходы", "радиоактивные вещества", "нарушения"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 8, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "3269.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-07"}, {"registration_number": "225022411642-1", "nioktr": "124040900003-5", "name": "Результаты анализа положительной практики регулирования безопасности стран, участвовавших в работе объединенного Восьмого и Девятого совещания договаривающихся сторон, по выполнению обязательств, вытекающих из Конвенции о ядерной безопасности. Предложения по совершенствованию регулирования безопасности атомных станций.", "abstract": "Настоящий отчет о выполнении работы содержит результаты анализа положительной практики регулирования безопасности стран, участвовавших в работе объединенного Восьмого и Девятого совещания Договаривающихся сторон по выполнению обязательств, вытекающих из Конвенции о ядерной безопасности, а также предложения по совершенствованию регулирования безопасности АС. Результаты проведённого в данном отчете анализа могут быть использованы для разработки предложений по дальнейшему совершенствованию регулирующей деятельности российского государственного органа, а также при подготовке десятого национального доклада Российской Федерации для Десятого совещания Договаривающихся сторон о выполнении обязательств, вытекающих из Конвенции о ядерной безопасности.", "keywords": ["регулирующий орган", "положительная практика", "ядерная безопасность", "Конвенция"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "44.33.29", "name": "Атомные электростанции"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "2260.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-22"}, {"registration_number": "225032614060-7", "nioktr": "124041600025-7", "name": "Выполнение оперативных поручений Ростехнадзора с целью поддержки регулирующей деятельности в области использования атомной энергии, поступивших в 2024 году.", "abstract": "Цель работы - выполнение оперативных поручений, поступивших от руководства Ростехнадзора, а также структурных подразделений его центрального аппарата в пределах их компетенции, систематизация и анализ информации о выполнении указанных поручений. В результате работы подготовлен отчёт «Выполнение оперативных поручений Ростехнадзора с целью поддержки регулирующей деятельности в области использования атомной энергии, поступивших в 2024 году».", "keywords": ["подготовка предложений", "участие в мероприятиях", "организация", "рассмотрение проектов документов", "рецензии"], "report_type": "Заключительный", "stage_start_date": "2024-02-13", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "9863.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-28"}, {"registration_number": "225022411639-1", "nioktr": "124040900007-3", "name": "Альбом проектных и запроектных аварий на плавучем энергетическом блоке «Академик Ломоносов».", "abstract": "Объектом разработки является альбом проектных и запроектных аварий на плавучем энергоблоке «Академик Ломоносов». Целью работы является разработка альбома проектных и запроектных аварий на плавучем энергоблоке «Академик Ломоносов» для информационного обеспечения готовности информационно–аналитического центра Ростехнадзора. Метод разработки – аналитический. В рамках работы выполнены следующие задачи: выполнен анализ проектных аварий на плавучем энергоблоке «Академик Ломоносов»; выполнен анализ запроектных аварий на плавучем энергоблоке «Академик Ломоносов»; разработан альбом проектных и запроектных аварий на плавучем энергоблоке «Академик Ломоносов».", "keywords": ["запроектные аварии", "проектные аварии", "альбом аварий", "плавучая атомная электростанция", "плавучий энергоблок"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "58.33.35", "name": "Регулирование ядерных реакторов"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "3104.076", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-22"}, {"registration_number": "325022511938-3", "nioktr": "124040900004-2", "name": "Результаты анализа и оценка обеспечения безопасности при захоронении радиоактивных отходов в виде солевого плава.", "abstract": "Объектами исследования являются радиоактивные отходы (далее –РАО) в виде солевого плава. Цель работы – анализ и оценка обеспечения безопасности при захоронении РАО в виде солевого плава. В рамках работы был выполнен: анализ нормативных документов по захоронению РАО в виде солевого плава в Российской Федерации; анализ практики накопления и обращения с РАО в виде солевого плава; анализ и оценка соответствия РАО в виде солевого плава критериям приемлемости для захоронения, установленным в нормативных документах Российской Федерации. Метод исследования – аналитический. В результате работы были проанализированы основные источники образования РАО в виде солевого плава и методы обращения с ними. По результатам анализа ранее выполненных исследований по разработке методов по обращению с РАО в виде солевого плава выявлены четыре основных аспекта, влияющих на обеспечение безопасности при их захоронении. Кроме того, анализ экспертиз обоснования безопасности сооружения пунктов приповерхностного захоронения РАО показал недостаточность обоснования безопасности при захоронении РАО в виде солевого плава. По результатам выполненных работ были сделаны предложения по возможному совершенствованию нормативных правовых актов в части регулирования захоронения РАО в виде солевого плава. Результаты данной работы предлагается использовать Ростехнадзору для совершенствования контрольно-надзорной деятельности в отношении указанных РАО при их захоронении, а также при совершенствовании нормативной правовой базы в части регулирования захоронения РАО в виде солевого плава.", "keywords": ["жидкие радиоактивные отходы", "солевой плав", "кондиционирование", "захоронение"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "58.91.31", "name": "Переработка отходов"}, {"code": "58.91.29", "name": "Радиоактивные отходы"}, {"code": "58.91.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}, {"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "2821.888", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-23"}, {"registration_number": "225032614059-1", "nioktr": "124041700013-3", "name": "Информационно-техническое обеспечение материалами, нормативными правовыми актами, нормативными документами в области ядерной и радиационной безопасности. Актуализированные базы данных в 4 квартале 2024 года.", "abstract": "Объектом работы является анализ информационных потоков в области использования атомной энергии, поступающих в ФБУ «НТЦ ЯРБ» с целью обеспечения необходимой актуальной информацией специалистов. Цель работы – создание необходимой информационной базы для поддержания компетенции специалистов центрального аппарата и межрегиональных территориальных управлений по надзору за ядерной и радиационной безопасностью (далее – МТУ по надзору за ЯРБ) Ростехнадзора в выполнении возложенных на них государственных услуг и функций. Метод выполнения работы – аналитический. Результат работы: Специалистам центрального аппарата и МТУ по надзору за ЯРБ Ростехнадзора обеспечен доступ к информационным ресурсам: актуальной сетевой версии базы данных нормативных правовых актов и нормативных документов в области регулирования ядерной и радиационной безопасности; электронной библиотеке нормативных документов МАГАТЭ  по состоянию на 30 ноября 2024 г. Компакт-диски с актуализированными базами данных (локальные версии) переданы в центральный аппарат и МТУ по надзору за ЯРБ Ростехнадзора.", "keywords": ["электронный каталог", "федеральные нормы и правила", "база данных", "руководства по безопасности", "нормативные документы"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 8, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "44.01.29", "name": "Информационная деятельность"}, {"code": "44.01.17", "name": "Международное сотрудничество, деятельность международных организаций"}, {"code": "44.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "2383.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-07"}, {"registration_number": "325032614055-2", "nioktr": "124041700029-4", "name": "Анализ информации о нарушениях в системах физической защиты ЯМ и РВ на ОИАЭ за 9 месяцев 2024 года с предложениями по принятию регулирующих действий Ростехнадзора.", "abstract": "Объектом исследования является информация из отчетов межрегиональных территориальных управлений по надзору за ядерной и радиационной безопасностью Ростехнадзора о нарушениях требований к обеспечению физической защиты на ядерных и радиационных объектах, а также информация из актов проведенных проверок за 9 месяцев 2024 г. Цель работы- анализ информации о нарушениях в системах физической защиты ядерных материалов и радиоактивных веществ на объектах использования атомной энергии и разработка предложений по совершенствованию нормативного регулирования и надзорной деятельности за обеспечением физической защиты ядерных материалов и радиоактивных веществ. Метод исследования – аналитический. В результате исследования: проведен анализ информации о выявленных нарушениях в системах физической защиты ядерных материалов и радиоактивных веществ на объектах использования атомной энергии за 9 месяцев 2024 г.; разработаны предложения по принятию регулирующих действий Ростехнадзора на основании результатов анализа информации о нарушениях в системах физической защиты ядерных материалов и радиоактивных веществ за отчетный период.", "keywords": ["физическая защита", "ядерные материалы", "ядерные установки", "нарушения", "радиоактивные вещества"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 8, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "3176.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-08"}, {"registration_number": "325032614056-9", "nioktr": "124041700026-3", "name": "Анализ информации о нарушениях в работе объектов ЯТЦ за 2024 год с предложениями по принятию регулирующих действий Ростехнадзора.", "abstract": "Объектом исследования является информация о нарушениях в работе объектов ядерного топливного цикла (далее – объекты ЯТЦ) и последствиях этих нарушений, сведения о характеристиках последствий и признаках отклонений от установленных эксплуатационных условий и пределов безопасной эксплуатации систем (элементов) объектов ЯТЦ, полученные от центрального аппарата Ростехнадзора в 2024 году. Цель работы на настоящем этапе – оценка соответствия порядка расследования нарушений в работе объектов ЯТЦ, информация о расследовании которых получена за 2024 год, требованиям НП 047 11 [1] и анализ мероприятий по устранению причин нарушений и предотвращению аналогичных нарушений. Метод исследования – аналитический. За отчетный период от Ростехнадзора получены: акт ФГУП «ГХК» о расследовании причин радиоактивного загрязнения средств индивидуальной защиты органов дыхания, кожных покровов лица и носовых пазух мастеров участка эксплуатации комплекса изготовления таблеток MOKС-топлива на заводе фабрикации топлива (далее – ЗФТ) от 21.08.2023 № 212/01 07 12 дсп/1273 АКТ дсп (письмо Ростехнадзора от 01.03.2024 № 06 00 13/369дсп) [2]; отчет ФГУП «ГХК» о расследовании причин локального загрязнения радионуклидами поверхностей помещения ремонтной зоны второго этажа объекта 59/5 на ЗФТ от 15.12.2023 № 212/01 07 12 дсп/128935 дсп (письмо Ростехнадзора от 26.02.2024 № 06 00 13/305дсп) [3]; По результатам анализа были подготовлены предложения Ростехнадзору по принятию регулирующих действий.", "keywords": ["объект ядерного топливного цикла", "расследование нарушений", "оценка нарушений", "категория нарушений"], "report_type": "Промежуточный", "stage_start_date": "2024-02-13", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "58.01.94", "name": "Охрана окружающей среды"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1662.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-07"}, {"registration_number": "325012101343-3", "nioktr": "124062400012-4", "name": "Анализ и оценка технический решений и организационных мероприятий по обеспечению безопасности на этапах проведения комплексного опробования систем и элементов МФР при работах с использованием имитаторов и при работах с ЯМ.", "abstract": "Анализ и оценка технических решений и организационных мероприятий по обеспечению безопасности, которые реализуются при вводе в эксплуатацию МФР, на соответствие требованиям федеральных норм и правил в области использования атомной энергии, современному уровню развития науки, техники и производства на этапах предпусковых наладочных работ, комплексного опробования и опытной эксплуатации.", "keywords": ["модуль фабрикации рефабрикации топлива", "опытно-демонстрационный энергопромышленный комплекс", "требования безопасности", "ввод в эксплуатацию"], "report_type": "Промежуточный", "stage_start_date": "2024-04-08", "stage_end_date": "2024-11-15", "stage_number": 1, "workers_total": "25.000", "publication_count": 0, "rubrics": [{"code": "58.09.43", "name": "Производство и исследование ядерного топлива"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "19934.888", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-16"}, {"registration_number": "225060316290-2", "nioktr": "124061300115-6", "name": "Протокол согласительного совещания по сводке отзывов, окончательная редакция проекта руководства по безопасности и пояснительная записка.", "abstract": "В рамках настоящей работы разработан проект руководства по безопасности при использовании атомной энергии «Рекомендации по использованию вероятностного анализа безопасности при оценке нарушений в работе атомных станций» (взамен РБ-104-16). Метод исследования: аналитический. По результатам третьего (окончательного) этапа настоящей работы: проведено согласительное совещание по сводке отзывов к первой редакции проекта руководства по безопасности; разработаны окончательная редакция проекта руководства по безопасности и пояснительная записка.", "keywords": ["условная вероятность", "оценка значимости", "оценка нарушений", "атомная станция", "вероятностный анализ безопасности"], "report_type": "Заключительный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "44.33.29", "name": "Атомные электростанции"}, {"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1683.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-28"}, {"registration_number": "325040314394-0", "nioktr": "124041700019-5", "name": "Протокол согласительного совещания по сводке отзывов, окончательная редакция проекта руководства по безопасности, согласованная с заказчиком, пояснительная записка.", "abstract": "Объектом исследования является система категорирования радиационных источников, радиоактивных веществ и радиоактивных отходов, а также состав и содержание объектовых документов по физической защите при их транспортировании. Цель работы – подготовка рекомендаций Ростехнадзора по установлению уровней физической защиты, составу и содержанию документов по физической защите, порядку их разработки при транспортировании радиационных источников, радиоактивных веществ и радиоактивных отходов, а также рекомендаций по подготовке таких документов в целях содействия соблюдению требований «Правила физической защиты радиоактивных веществ и отдельных ядерных материалов при их транспортировании» (НП-073-23), с учетом рекомендаций МАГАТЭ и опыта эксплуатации объектов использования атомной энергии. Метод исследования – аналитический. В результате выполненных работ за отчетный период: проведено согласительное совещание по сводке отзывов на проект Руководства по безопасности; составлен и утвержден Протокол согласительного совещания по сводке отзывов; разработана окончательна редакция проекта Руководства по безопасности «Рекомендации по установлению уровней физической защиты, составу и содержанию документов по физической защите, порядку их разработки при транспортировании радиоактивных веществ и отдельных ядерных материалов»; подготовлена пояснительная записка к окончательной редакции Руководства по безопасности.", "keywords": ["физическая защита", "радиоактивные вещества", "радиационные источники", "радиоактивные отходы", "транспортирование"], "report_type": "Заключительный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "58.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1729.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225060316296-4", "nioktr": "124041700016-4", "name": "Результаты участия в деятельности Инициативы, предложения по совершенствованию законодательства в части процесса предлицензирования объектов использования атомной энергии с учетом деятельности в рамках NHSI.", "abstract": "Целью настоящей работы является оказание научно-технической поддержки Ростехнадзору по участию в реализации Инициативы генерального директора МАГАТЭ по гармонизации и стандартизации для целей передачи опыта регулирования ядерной и радиационной безопасности органам государственной власти государств, являющихся заказчиками сооружения по российским проектам объектов использования атомной энергии, с учётом передовых подходов к лицензированию. В соответствии с техническим заданием и календарным планом по итогам выполнения заключительного этапа работы подготовлен отчет «Результаты участия в деятельности Инициативы, предложения по совершенствованию законодательства в части процесса предлицензирования объектов использования атомной энергии с учетом деятельности в рамках NHSI» (тема № 5.4-2024-2025, Соглашение о предоставлении из федерального бюджета субсидии в соответствии с абзацем вторым пункта 1 статьи 78.1 Бюджетного кодекса Российской Федерации от 13 февраля 2024 года № 498-02-2024-002).", "keywords": ["объекты использования атомной энергии", "процесс предлицензирования", "совершенствование законодательства", "научно-техническая поддержка", "инициатива"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1237.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225022411628-5", "nioktr": "124040900010-3", "name": "Анализ годовых отчетов по обеспечению ядерной и радиационной безопасности при транспортировании радиоактивных материалов, а также международного опыта обеспечения безопасности транспортирования радиоактивных материалов. Предварительные предложения по совершенствованию нормативной правовой базы в области использования атомной энергии.", "abstract": "Целью работы на данном этапе является проведение анализа годовых отчетов по обеспечению ядерной и радиационной безопасности при транспортировании радиоактивных материалов (далее – РМ) и международного опыта обеспечения безопасности при транспортировании РМ, а также разработка предварительных предложений по совершенствованию нормативной правовой базы в области использования атомной энергии. Метод выполнения работы – аналитический.", "keywords": ["транспортирование", "радиоактивные материалы", "ядерная и радиационная безопасность", "упаковка", "сертификат-разрешение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "58.91.13", "name": "Хранение, транспортировка и оборудование для транспортирования облученных твэлов"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "2255.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-04"}, {"registration_number": "325022511937-6", "nioktr": "124040900006-6", "name": "Альбом проектных и запроектных аварий площадки 16 АО «СХК» и ПХ ЯМ АО «СХК».", "abstract": "Объектом разработки является Альбом проектных и запроектных аварий площадки 16 АО «СХК» и ПХ ЯМ АО «СХК». Цель работы – совершенствование информационно-аналитического обеспечения функционирования информационно-аналитического центра (далее  ИАЦ) Ростехнадзора. Метод разработки – аналитический. В рамках настоящей работы разработан Альбом проектных и запроектных аварий площадки 16 АО «СХК» и ПХ ЯМ АО «СХК». Альбом проектных и запроектных аварий будет использован в работе ИАЦ Ростехнадзора.", "keywords": ["информационно-аналитический центр Ростехнадзора", "запроектная авария", "проектная авария", "противоаварийные тренировки", "объект ядерного топливного цикла", "объект использования атомной энергии"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "58.91.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}, {"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "3104.076", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-22"}, {"registration_number": "225032513976-3", "nioktr": "124041700020-1", "name": "Протокол совещания по рассмотрению проекта руководства по безопасности. Окончательная редакция проекта руководства по безопасности. Пояснительная записка.", "abstract": "Объектом исследования является проведение инвентаризации РВ и РАО, состоящих на учете в СГУК РВ и РАО. Цель работы – подготовка рекомендаций Ростехнадзора по проведению инвентаризации РВ и РАО в организации в целях содействия соблюдению требований главы VIII НП-067-24 «Основные правила учета и контроля радиоактивных веществ, отдельных ядерных материалов и радиоактивных отходов в организации» [1]. Метод исследования – аналитический. В результате работ, выполненных за отчетный период: проведено совещание по рассмотрению проекта руководства по безопасности; с учетом результатов совещания   разработана окончательная редакция проекта руководства по безопасности и согласована с заказчиком; подготовлена пояснительная записка к окончательной редакции проекта руководства по безопасности.", "keywords": ["инвентаризация", "проверка", "учет и контроль", "радиоактивные вещества", "радиоактивные отходы"], "report_type": "Заключительный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "58.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1683.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-09"}, {"registration_number": "325032614057-6", "nioktr": "124041700024-9", "name": "Заключение на годовые отчеты эксплуатирующих организаций по безопасности АС за 2023 год с предложениями по принятию регулирующих действий Ростехнадзора.", "abstract": "В настоящем отчете представлены заключения на годовые отчеты по безопасности Балаковской АЭС, Белоярской АЭС, Билибинской АЭС, Калининской АЭС, Кольской АЭС, Курской АЭС, Ленинградской АЭС, Ленинградской АЭС-2, Нововоронежской АЭС, Нововоронежской АЭС-2 Ростовской АЭС, Смоленской АЭС за 2023 год. Объектом исследования является информация, содержащаяся в годовых отчетах по оценке состояния безопасности при эксплуатации АС за 2023 год. Цель работы – анализ оценки состояния безопасности энергоблоков АЭС при эксплуатации и проблем безопасности, на основании имеющихся в годовых отчетах сведениях об основных показателях эксплуатации энергоблоков АС; о выполнении технических и организационных мер по обеспечению безопасности энергоблоков АС. Метод проведения работ – экспертная оценка информации годовых отчетов по безопасности на соответствие требований документов [1], [2] и других нормативных документов в области использования атомной энергии. По результатам анализа информации годовых отчетов по безопасности приведены выводы о наиболее существенных вопросах состояния безопасной эксплуатации АС, предложения по регулирующим действиям Ростехнадзора в отношении эксплуатирующей организации (АО «Концерн Росэнергоатом»).", "keywords": ["культура безопасности", "годовой отчет по безопасности", "энергоблок", "атомная станция", "безопасность"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 8, "workers_total": "16.000", "publication_count": 0, "rubrics": [{"code": "44.33.29", "name": "Атомные электростанции"}, {"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1658.250", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-29"}, {"registration_number": "225032714117-7", "nioktr": "124041700021-8", "name": "Вторая редакция проекта федеральных норм и правил в области использования атомной энергии, пояснительная записка. Сопроводительное письмо для рассылки на отзыв второй редакции проекта федеральных норм и правил в области использования атомной энергии.", "abstract": "Объектом исследования являются отечественные и международные нормативные требования к обеспечению безопасности при обращении с радиоактивными отходами, образующимися при осуществлении не связанных с использованием атомной энергии видов деятельности по добыче и переработке минерального и органического сырья с повышенным содержанием природных радионуклидов. Цель работы – приведение требований действующих федеральных норм и правил в области использования атомной энергии «Правила обеспечения безопасности при временном хранении радиоактивных отходов, образующихся при добыче, переработке и использовании полезных ископаемых» (НП-052-04), утвержденных постановлением Ростехнадзора от 04.10.2004 № 4, в соответствие с произошедшими изменениями в отечественных и международных подходах к нормативному регулированию безопасности в данной предметной области. Метод исследования – аналитический. В результате выполнения работы на данном этапе разработана и разослана на отзыв вторая редакция проекта федеральных норм и правил в области использования атомной энергии.", "keywords": ["обеспечение безопасности", "природные радионуклиды", "радиоактивные отходы"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "58.91.29", "name": "Радиоактивные отходы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1869.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-26"}, {"registration_number": "225022411631-5", "nioktr": "124040900008-0", "name": "Анализ опыта выявления нарушений в системах физической защиты радиоактивных веществ, радиоактивных отходов, радиационных источников и пунктов хранения на объектах использования атомной энергии.", "abstract": "Объектом исследования является выявленные нарушения требований федеральных норм и правил в системах физической защиты радиоактивных веществ, радиоактивных отходов, радиационных источников и пунктов хранения на объектах использования атомной энергии. Цель работы – оценка безопасности организационных и технических мероприятий при выявлении нарушений в системах физической защиты радиоактивных веществ, радиоактивных отходов, радиационных источников и пунктов хранения на объектах использования атомной энергии, в том числе для подготовки предложений по совершенствованию нормативной базы по регулированию безопасности в области физической защиты радиоактивных веществ, радиоактивных отходов, радиационных источников и пунктов хранения. Метод исследования – аналитический. В результате работ, выполненных за отчетный период проведен анализ опыта выявления нарушений в системах физической защиты радиоактивных веществ, радиоактивных отходов, радиационных источников и пунктов хранения на объектах использования атомной энергии.", "keywords": ["нарушения", "физическая защита", "пункты хранения", "радиоактивные отходы", "радиационные источники", "радиоактивные вещества"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "58.31.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1925.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-12"}, {"registration_number": "325040314392-6", "nioktr": "124041700027-0", "name": "Заключение на годовые отчеты эксплуатирующих организаций по безопасности судов и других плавсредств с ядерными реакторами, судов атомно-технологического обслуживания, а также объектов их береговой инфраструктуры за 2024 год с рекомендациями по принятию регулирующих действий Ростехнадзора.", "abstract": "Объектом исследования является информация об обеспечении эксплуатирующими организациями безопасности судов и других плавсредств с ядерными реакторами, судов атомно-технологического обслуживания, а также береговой инфраструктуры атомного ледокольного флота, представленная в следующих документах: Годовой отчет о ядерной и радиационной безопасности судов с ядерными реакторами, судов атомно-технологического обслуживания и объектов их береговой инфраструктуры ФГУП «Атомфлот» за 2023 год [1]; Годовой отчет о ядерной и радиационной безопасности плавучего энергетического блока «Академик Ломоносов» за 2023 год [2]. Целью работы является научно-техническое обеспечение деятельности Ростехнадзора при регулировании безопасности в области использования атомной энергии при эксплуатации судов и других плавсредств с ядерными реакторами, судов атомно-технологического обслуживания, объектов их береговой инфраструктуры, а также оценка достаточности мер, разрабатываемых и утверждаемых эксплуатирующими организациями для предотвращения повторяющихся нарушений. Метод исследования: аналитический. В результате исследования: выполнен анализ информации, приведенных в годовых отчетах эксплуатирующих организаций о состоянии безопасности при эксплуатации судов и других плавсредств с ядерными реакторами, судов атомно-технологического обслуживания, объектов их береговой инфраструктуры за 2023 год; выполнен анализ информации о невыполненных мероприятиях по предыдущим нарушениям и аналогичным случаям, а также анализ статистики наиболее распространенных ошибок персонала и отказов оборудования; сформулированы предложения по принятию регулирующих действий Ростехнадзора при регулировании безопасности судов и других плавсредств с ядерными реакторами, судов атомно-технологического обслуживания, береговой инфраструктуры атомного ледокольного флота и плавучего энергоблока «Академик Ломоносов» филиала АО «Концерн Росэнергоатом» «Плавучая атомная теплоэлектростанция».", "keywords": ["безопасность", "информация", "нарушение", "атомно-технологическое обслуживание", "судно", "годовой отчет", "ядерная энергетическая установка"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 8, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "44.33.31", "name": "Энергетические атомные установки"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "923.250", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "325040314393-3", "nioktr": "124061900042-9", "name": "Заключение на годовой отчет эксплуатирующей организации по безопасности Запорожской АЭС за 2023 год с предложениями по принятию регулирующих действий Ростехнадзора.", "abstract": "В настоящем отчете представлено заключение на годовой отчет [3] по безопасности Запорожской АЭС за 2023 год. Объектом исследования является информация, содержащаяся в годовом отчете [3] по оценке состояния безопасности при эксплуатации Запорожской АЭС за 2023 год. Цель работы – анализ оценки состояния безопасности энергоблоков №№ 1-6 Запорожской АЭС при эксплуатации и проблем безопасности, на основании имеющихся в годовом отчете [3] сведениях об основных показателях эксплуатации энергоблоков №№ 1-6 Запорожской АЭС; о выполнении технических и организационных мер по обеспечению безопасности энергоблоков №№ 1-6 Запорожской АЭС. Метод проведения работ – экспертная оценка информации годового отчета [3] Запорожской АЭС по безопасности на соответствие требований документов [1], [2] и других нормативных документов в области использования атомной энергии. По результатам анализа информации годового отчета [3] по безопасности приведены выводы о наиболее существенных вопросах состояния безопасной эксплуатации Запорожской АЭС, предложения по регулирующим действиям Ростехнадзора в отношении эксплуатирующей организации (АО «ЭО ЗАЭС).", "keywords": ["энергоблок", "культура безопасности", "ЗАЭС", "безопасность", "атомная станция"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "44.33.29", "name": "Атомные электростанции"}, {"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1174.850", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-02"}, {"registration_number": "225032714124-5", "nioktr": "124041700017-1", "name": "Вторая редакция проекта ФНП, пояснительная записка, сопроводительное письмо для рассылки на отзыв. Сводка отзывов на вторую редакцию проекта ФНП. Протокол согласительного совещания по сводке отзывов.", "abstract": "Объектом разработки является проект ФНП, содержащий требования к идентификации аварийных условий и инициации аварийного реагирования, оповещению и передаче информации, проведению противоаварийных учений и тренировок с привлечением функциональной подсистемы контроля за ядерно и радиационной опасными объектами единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций Целью работы на данном этапе является разработка второй редакции проекта федеральных норм и правил в области использования атомной энергии (далее – ФНП) и рассылка ее на отзыв в заинтересованные органы и организации, получение отзывов на вторую редакцию проекта ФНП, разработка сводки отзывов на вторую редакцию проекта ФНП,  рассылка сводки отзывов в заинтересованные органы и организации с приглашением на согласительное совещание, подготовка протокола согласительного совещания по рассмотрению второй редакции проекта ФНП. Метод разработки – аналитический. В рамках настоящего этапа работы выполнены следующие задачи: разработана вторая редакция проекта ФНП и пояснительная записка к ней; вторая редакция проекта ФНП и пояснительная записка разосланы на отзыв в заинтересованные органы и организации;  подготовлена сводка отзывов, с учетом замечаний и предложений поступивших из заинтересованных органов и организаций; проведено согласительное совещание по обсуждению сводки отзывов на вторую редакцию проекта ФНП; с учетом результатов согласительного совещания подготовлен протокол согласительного совещания.", "keywords": ["пункт хранения", "радиоактивные вещества", "радиоактивные отходы", "аварийное реагирование", "противоаварийное реагирование"], "report_type": "Промежуточный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "58.01.80", "name": "Правовые вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1589.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-16"}, {"registration_number": "325040314391-9", "nioktr": "124041700030-0", "name": "Обобщенный анализ информации об отклонениях и отказах, представляющих опасность для целостности оборудования и трубопроводов, за второе полугодие 2024 года с предложениями по принятию регулирующих действий Ростехнадзора. Расчетная оценка возможности разрушения трубопроводов АЭС с наиболее опасными дефектами по критериям хрупкого и вязкого разрушения.", "abstract": "Объект исследования – оборудование и трубопроводы АЭС, содержащие в основном металле или металле сварных швов дефекты, а также годовые отчеты по состоянию безопасности энергоблока АЭС, цеховые отчеты и иные документы, содержащие информацию об отклонениях и отказах оборудования и трубопроводов АЭС. Цель данной работы – оказание оперативной научно-технической поддержки Ростехнадзору при рассмотрении вопросов, касающихся анализа информации, представленной в отчетах о расследовании отклонений и отказов оборудования и трубопроводов АЭС и актах обследования дефектных узлов, а также при рассмотрении технической документации эксплуатирующей организации, связанной с допуском в эксплуатацию оборудования и трубопроводов, содержащих дефекты. Метод исследования – расчетно-аналитический. В результате исследования: выполнен обобщенный анализ информации об отклонениях и отказах, представляющих опасность для целостности оборудования и трубопроводов, за второе полугодие 2024 года; представлены результаты систематизации данных по выявлению дефектов в оборудовании и трубопроводах АЭС за 2014 – 2024 годы; проведен сопоставительный анализ динамики выявления дефектности оборудования и трубопроводов за период 2014 – 2024 годы по отдельным энергоблокам АЭС, типам реакторов, по типу оборудования и трубопроводов АЭС и типам обнаруженных дефектов; выполнена расчетная оценка возможности разрушения трубопроводов АЭС с наиболее опасными дефектами по критериям хрупкого и вязкого разрушения; в результате выполненного анализа сформулированы предложения по принятию регулирующих действий Ростехнадзора.", "keywords": ["оборудование", "база данных", "прочность", "безопасность эксплуатации", "несплошность", "дефект металла", "трубопроводы", "атомная электрическая станция"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 6, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "44.33.29", "name": "Атомные электростанции"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "2709.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225040114277-9", "nioktr": "124041700014-0", "name": "Актуальная версия российского сегмента международной сети органов регулирования ядерной и радиационной безопасности при использовании атомной энергии на основе обобщения опыта регулирования ядерной и радиационной безопасности с учетом рекомендаций Международного агентства по атомной энергии.", "abstract": "Объект исследования – российский сегмент международной информационной сети органов регулирования безопасности при использовании атомной энергии. Цель работы – развитие и поддержка российского сегмента международной сети органов регулирования с учетом рекомендаций Международного агентства по атомной энергии для информационного обеспечения регулирования безопасности при использовании атомной энергии. Метод исследования – контент-анализ. В результате исследования собраны и проанализированы материалы необходимые для развития и поддержки российского сегмента международной сети органов регулирования безопасности при использовании атомной энергии с учетом рекомендаций Международного агентства по атомной энергии.", "keywords": ["ядерная и радиационная безопасность", "ОИАЭ", "МАГАТЭ", "рабочая группа", "портал", "информация", "глобальный режим безопасности"], "report_type": "Промежуточный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "44.01.29", "name": "Информационная деятельность"}, {"code": "44.01.17", "name": "Международное сотрудничество, деятельность международных организаций"}, {"code": "44.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1379.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-07"}, {"registration_number": "325032714066-7", "nioktr": "124041700027-0", "name": "Анализ информации о нарушениях в работе судов и других плавсредств с ядерными реакторами, судов атомно-технологического обслуживания, а также объектов их береговой инфраструктуры за 9 месяцев 2024 года с рекомендациями по принятию регулирующих действий Ростехнадзора.", "abstract": "Объектом исследования является информация о нарушениях в работе судов и других плавсредств с ядерными реакторами, судов атомно-технологического обслуживания, объектов их береговой инфраструктуры, поднадзорных Северо-Европейскому межрегиональному территориальному управлению по надзору за ядерной и радиационной безопасностью Федеральной службы по экологическому, технологическому и атомному надзору и межрегиональному территориальному управлению за ядерной и радиационной безопасностью Сибири и Дальнего Востока Федеральной службы по экологическому, технологическому и атомному надзору, поступающая в Федеральную службу по экологическому, технологическому и атомному надзору (далее – Ростехнадзор). Цель работы – научно-техническое обеспечение деятельности Ростехнадзора при регулировании безопасности в области использования атомной энергии при эксплуатации судов и других плавсредств с ядерными реакторами, судов атомно-технологического обслуживания, объектов их береговой инфраструктуры (далее – поднадзорные объекты использования атомной энергии), а также оценка достаточности мер, разрабатываемых и утверждаемых эксплуатирующими организациями для предотвращения повторяющихся нарушений. Метод исследования − аналитический. В результате исследования: выполнен анализ информации о нарушениях в работе поднадзорных объектов использования атомной энергии за 9 месяцев 2024 года; выполнен анализ соответствия классификации нарушений в работе поднадзорных объектов использования атомной энергии требованиям Федеральных норм и правил в области использования атомной энергии «Положение о порядке расследования и учета нарушений в работе судов с ядерными установками и радиационными источниками» НП-088-11 [1]; представлен сравнительный анализ частоты нарушенийв эксплуатации поднадзорных объектов использования атомной энергии за 9 месяцев 2024 года, за аналогичный период 2023 года, а также за период с 2020 по 2024 годы; сформулированы рекомендации по принятию регулирующих действий Ростехнадзора при ", "keywords": ["анализ", "безопасность", "нарушения", "судно", "информация", "ядерная энергетическая установка", "эксплуатация"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 8, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "44.33.31", "name": "Энергетические атомные установки"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "923.250", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-08"}, {"registration_number": "225022411641-4", "nioktr": "124040900002-8", "name": "Результаты анализа национальных докладов договаривающихся сторон по выполнению обязательств, вытекающих из Объединенной конвенции о безопасности обращения с отработавшим топливом и о безопасности обращения с радиоактивными отходами, подготовленных для предоставления на Седьмом совещании договаривающихся сторон, в части формата предоставления сведений о регулировании безопасности. Предложения по учету практики договаривающихся сторон в части предоставления сведений о регулировании безопасности при подготовке материалов для Седьмого национального доклада по выполнению обязательств Российской Федерации (в части, относящейся к компетенции Ростехнадзора). Актуализированные материалы для Седьмого национального доклада по выполнению обязательств Российской Федерации, вытекающих из Объединенной конвенции для предоставления на Восьмом совещании договаривающихся сторон (в части, относящейся к компетенции Ростехнадзора).", "abstract": "Объектом исследования являются национальные доклады следующих стран: Швеция, Великобритания, Германия, КНР, Испания, США, Канада, Республика Корея, Бразилия, Франция, Финляндия, Япония, Швейцария, Словакия, ЮАР, Болгария, Чехия, Украина, Бельгия, Аргентина. Целью работы является разработка предложений по учету практики Договаривающихся сторон в части представления сведений о регулировании безопасности при подготовке материалов для Седьмого национального доклада по выполнению обязательств Российской Федерации (в части, относящейся к компетенции Ростехнадзора), а также подготовка актуализированных материалов для Седьмого национального доклада по выполнению обязательств Российской Федерации, вытекающих из Объединенной конвенции для представления на Восьмом совещании договаривающихся сторон (в части, относящейся к компетенции Ростехнадзора) В рамках работы выполнен анализ практики представления информации в национальных докладах следующих стран: Швеция, Великобритания, Германия, КНР, Испания, США, Канада, Республика Корея, Бразилия, Франция, Финляндия, Япония, Швейцария, Словакия, ЮАР, Болгария, Чехия, Украина, Бельгия, Аргентина. По результатам анализа разработаны соответствующие предложения по учету данных практик. Также, в результате аналитической и исследовательской работы были подготовлены актуализированные материалы по законодательной и регулирующей основе в области обращения с отработавшим ядерным топливом и радиоактивными отходами, структуре, роли, правах и ответственности регулирующего органа, и другим вопросам, относящимся к компетенции Ростехнадзора, которые были включены в окончательную редакцию Седьмого национального Доклада. Метод исследования – аналитический.", "keywords": ["нормативно-правовое регулирование", "законодательная основа", "радиоактивные отходы", "отработавшее ядерное топливо", "безопасность", "Объединенная конвенция"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "58.91.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "4560.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "325112720229-6", "nioktr": "125112013232-5", "name": "Оценка пожаровзрывобезопасности технологии пирохимического передела МП ОДЭК с учетом экспериментальных данных, полученных на площадке АО «СХК» на модельных продуктах, содержащих соединения урана и плутония. Этап 2025 года", "abstract": "Объектами исследования являются планируемые технологические процессы и продукты пирохимического передела модуля переработки опытно-демонстрационного энергетического комплекса (далее – МП ОДЭК), используемые и образующиеся при осуществлении переработки смешанного нитридного уран-плутониевого топлива (далее – СНУП ОЯТ).Целью настоящей научно-исследовательской работы (далее – НИР) является проведение оценки пожаровзрывобезопасности технологии пирохимического передела МП ОДЭК с учетом свойств модельных продуктов, содержащих соединения урана и плутония. Метод исследования – аналитический, расчетный. В рамках НИР выполнены следующие задачи: осуществлено методическое сопровождение измерений показателей пожаровзрывобезопасности продуктов пирохимического передела МП ОДЭК на модельных продуктах, содержащих соединения урана и плутония, которые были выполнены акционерным обществом «Сибирский химический комбинат» (далее – АО «СХК»); проведена оценка параметров технологических процессов пирохимического передела МП ОДЭК на предмет обеспечения пожаровзрывобезопасности с учетом результатов исследований, выполненных АО «СХК».", "keywords": ["пожаровзрывобезопасность", "самовоспламенение", "температура", "топливо", "пирохимия"], "report_type": "Заключительный", "stage_start_date": "2025-06-20", "stage_end_date": "2025-11-28", "stage_number": 1, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "58.33.07", "name": "Топливный цикл ядерных реакторов"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-11-25"}, {"registration_number": "325022511932-1", "nioktr": "124040900009-7", "name": "Анализ опыта выявления нарушений в системе государственного учета и контроля радиоактивных веществ и радиоактивных отходов на объектах использования атомной энергии.", "abstract": "Объектом исследования является выявленные нарушения требований федеральных норм и правил в системе государственного учета и контроля радиоактивных веществ и радиоактивных отходов на объектах использования атомной энергии. Цель работы – оценка безопасности организационных и технических мероприятий при выявлении нарушений в системе государственного учета и контроля радиоактивных веществ и радиоактивных отходов на объектах использования атомной энергии, в том числе для подготовки предложений по совершенствованию нормативной базы по регулированию безопасности в области учета и контроля радиоактивных веществ и радиоактивных отходов. Метод исследования – аналитический. В результате работ, выполненных за отчетный период проведен анализ опыта выявления нарушений в системе государственного учета и контроля радиоактивных веществ и радиоактивных отходов на объектах использования атомной энергии.", "keywords": ["система государственного учета и контроля", "радиационные источники", "радиоактивные отходы", "радиоактивные вещества", "нарушения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "58.31.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1925.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-16"}, {"registration_number": "225060316295-7", "nioktr": "124041700031-7", "name": "Учебные материалы по темам «Ввод в эксплуатацию блока АЭС», «Эксплуатация блока АЭС», «Вывод из эксплуатации блока АЭС» (на русском и английском языках).", "abstract": "Цель работы – оказание научно-технической поддержки деятельности Федеральной службы по экологическому, технологическому и атомному надзору, направленной на реализацию заключенных Ростехнадзором соглашений и меморандумов о взаимопонимании с органами государственной власти государств, являющихся заказчиками сооружения по российским проектам объектов использования атомной энергии, по вопросам развития национальных систем регулирования ядерной и радиационной безопасности при использовании атомной энергии в мирных целях, включая развитие нормативной правовой базы, систем лицензирования и надзора в указанной области, а также по вопросам организации подготовки персонала органов регулирования ядерной и радиационной безопасности этих государств. По результатам выполнения этапа 2 работы подготовлены учебные материалы по темам: «Ввод в эксплуатацию блока АЭС», «Эксплуатация блока АЭС», «Вывод из эксплуатации блока АЭС» (на русском и английском языках), включающие методические материалы (с контрольными вопросами) и слайды презентаций.", "keywords": ["федеральные нормы и правила", "рекомендации МАГАТЭ", "эксплуатация блока АЭС", "учебные материалы", "государственное регулирование", "атомная энергия"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "34.000", "publication_count": 0, "rubrics": [{"code": "44.33.29", "name": "Атомные электростанции"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "6094.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "325032614054-5", "nioktr": "124041700025-6", "name": "Анализ информации о нарушениях в работе ИЯУ за 9 месяцев 2024 года с предложениями по принятию регулирующих действий Ростехнадзора.", "abstract": "Объектом исследований являлась информация о расследовании нарушений в работе исследовательских ядерных установок (далее – ИЯУ) за 9 месяцев 2024 года. Целями работы на 8 этапе являлись: наполнение базы данных по нарушениям в работе ИЯУ (ИоН ИЯУ) [1] и организация удаленного доступа к ней сотрудников Ростехнадзора (центральный аппарат Ростехнадзора и Межрегиональное территориальное управление по надзору за ядерной и радиационной безопасностью по надзору); обработка и анализ информации, содержащейся в базе данных по нарушениям в работе ИЯУ (ИоН ИЯУ) [1]; проведение анализа нарушений в работе ИЯУ и оценка безопасности ИЯУ по информации, приведенной в отчетах по расследованию нарушений в работе ИЯУ [44 – 47];разработка предложений по принятию регулирующих действий Ростехнадзора на основе выполненного анализа. Результаты работы: в настоящем отчете приведены результаты анализа отчетов о расследовании нарушений в работе ИЯУ за 9 месяцев 2024 года. Приведены выводы о наиболее существенных проблемах безопасности, выявившихся при расследовании нарушений в работе ИЯУ.", "keywords": ["исследовательская ядерная установка", "критический стенд", "подкритический стенд", "исследовательский реактор", "категория нарушения"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 8, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "58.33.35", "name": "Регулирование ядерных реакторов"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1846.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "325071517749-7", "nioktr": "124061900042-9", "name": "Анализ информации о нарушениях в работе Запорожской АЭС за 9 месяцев 2024 года с предложениями по принятию регулирующих действий Ростехнадзора.", "abstract": "Объектом исследования являлась информация о нарушениях в работе Запорожской АЭС, подлежащих расследованию и учету в соответствии с требованяими НП-004-08 [1] и произошедших за 9 месяцев 2024 года. Целями работы на 4 этапе являлись: наполнение базы данных по нарушениям в работе Запорожской АЭС (ИоН АС) [2]; обработка и анализ информации, содержащейся в базе данных по нарушениям в работе АС (ИоН АС) [2]; проведение анализа нарушений в работе Запорожской АЭС; разработка предложений по принятию Ростехнадзором регулирующих воздействий на эксплуатирующие организации на основе выполненного анализа. Результатом работы является анализ материалов о расследовании нарушений в работе Запорожской АЭС за 9 месяцев 2024 года.", "keywords": ["ЗАЭС", "база данных", "нормативные документы", "отказ", "ошибка персонала", "происшествие", "энергоблок"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "44.33.01", "name": "Общие вопросы"}, {"code": "44.33.29", "name": "Атомные электростанции"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1174.850", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-05-16"}, {"registration_number": "325022511935-2", "nioktr": "124040900011-0", "name": "Результаты анализа реализации программ НИОКР в ПИЛ за 2023год.", "abstract": "Объектом исследования являются результаты научно-исследовательских и опытно-конструкторских работ (далее – НИОКР), проводимых в подземной исследовательской лаборатории (далее – ПИЛ) Нижне-Канского массива (далее – НКМ). Целью работы является оценка результатов программы НИОКР, проводимой при сооружении ПИЛ НКМ в различные периоды времени. Метод исследования – аналитический. В рамках настоящего этапа работы выполнен анализ реализации программ НИОКР, проводимых в ПИЛ НКМ за 2023 год. Рассмотрены отчетные материалы о НИОКР, проводимых в ПИЛ НКМ за 2023 год, посвященные реализации научным руководителем работ по проекту создания ПИЛ НКМ (ИБРАЭ РАН) [1] «Комплексной программы исследований в обоснование долговременной безопасности захоронения РАО и оптимизации эксплуатационных параметров» [2] (далее – Комплексная программа НИОКР). По результатам анализа реализации программ НИОКР, проводимых при сооружении ПИЛ НКМ за 2023 год даны предложения по корректировке и дальнейшему направлению исследований. Результаты анализа будут использоваться для оценки безопасности объектов ядерного наследия, развития методов комплексного анализа безопасности объектов использования атомной энергии с целью совершенствования регулирования ядерной и радиационной безопасности при их лицензировании, в том числе для оценки результатов исследований, запланированных при реализации программ НИОКР, проводимых в ПИЛ НКМ в рамках деятельности Ростехнадзора по лицензированию пункта глубинного захоронения радиоактивных отходов НКМ.", "keywords": ["долговременная безопасность", "федеральные нормы и правила", "Нижне-Канский массив", "подземная исследовательская лаборатория", "радиоактивные отходы", "комплексная программа исследований"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "58.91.37", "name": "Захоронение радиоактивных отходов"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "10500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225060316291-9", "nioktr": "124041700033-1", "name": "Результаты участия и выполнения информационно-аналитических работ в рамках деятельности Комиссии по нормам безопасности и Комитетов по нормам безопасности МАГАТЭ в 2024 году.", "abstract": "В соответствии с утверждённым техническим заданием на выполнение работы «Выполнение информационно-аналитических работ, направленных на научно-техническое обеспечение участия Ростехнадзора в деятельности Комиссии по нормам безопасности и Комитетов по нормам безопасности МАГАТЭ для целей передачи опыта органам государственной власти государств, являющихся заказчиками сооружения по российским проектам объектов использования атомной энергии, в части разработки нормативных документов» на 2023-2025 гг. ФБУ «НТЦ ЯРБ» были выполнены информационно-аналитические работы, направленные на научно-техническое обеспечение участия Ростехнадзора в деятельности Комиссии по нормам безопасности и Комитетов по нормам безопасности МАГАТЭ для целей передачи опыта органам государственной власти государств, являющихся заказчиками сооружения по российским проектам объектов использования атомной энергии, в части разработки нормативных документов. По итогам выполнения четвертого этапа работы подготовлен отчет «Результаты участия и выполнения информационно-аналитических работ в рамках деятельности Комиссии по нормам безопасности и Комитетов по нормам безопасности МАГАТЭ в 2024 году» (тема № 5.3-2023-2025, Соглашение о предоставлении из федерального бюджета субсидии в соответствии с абзацем вторым пункта 1 статьи 78.1 Бюджетного кодекса Российской Федерации от 13 февраля 2024 года № 498-02-2024-002; постановление Правительства Российской Федерации от 30.07.2004 № 401 «О Федеральной службе по экологическому, технологическому и атомному надзору»; постановление Правительства Российской Федерации от 15.04.2014 № 339 «О сотрудничестве по вопросам развития национальных систем регулирования ядерной и радиационной безопасности при использовании атомной энергии в мирных целях в государствах, являющихся заказчиками сооружения по российским проектам объектов использования атомной энергии»).", "keywords": ["радиационная безопасность", "аварийная готовность и реагирование", "научно-техническая поддержка", "ядерная безопасность", "комиссия по нормам безопасности", "МАГАТЭ"], "report_type": "Промежуточный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "44.01.17", "name": "Международное сотрудничество, деятельность международных организаций"}, {"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "657.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "325022511936-9", "nioktr": "124040900005-9", "name": "Расчетная модель пункта приповерхностного захоронения радиоактивных отходов филиала «Северский» ФГУП «НО РАО» (г. Северск, Томская обл.).", "abstract": "Объектом исследования являются расчетные модели пунктов хранения и захоронения радиоактивных отходов, используемые для независимых прогнозных оценок долговременной безопасности. Целью настоящего этапа работы является разработка расчетной модели пункта приповерхностного захоронения радиоактивных отходов филиала «Северский» ФГУП «НО РАО» (г. Северск, Томская обл.) (далее – ППЗРО) предназначенной для получения независимых прогнозных оценок долговременного радиационного воздействия ППЗРО на население и окружающую среду. Метод исследования – расчетный и аналитический. В рамках разработки расчетной модели ППЗРО было выполнено: разработка сценария нормальной (наиболее вероятной) эволюции системы захоронения радиоактивных отходов, включая анализ исходных событий, учитываемых в расчетной модели; разработка концептуальной модели ППЗРО; выбор программ для электронных вычислительных машин, используемых для разработки расчетной модели; разработка расчетной модели ППЗРО, включая разработку цифровой модели рельефа района и площадки размещения ППЗРО, геологической модели района и площадки размещения ППЗРО, геофильтрационной и геомиграционной модели ППЗРО, модели радиационного воздействия ППЗРО на население; прогнозные расчеты миграции радионуклидов из ППЗРО в окружающую среду и анализ полученных результатов.", "keywords": ["долговременная безопасность", "расчетная модель", "радиоактивные отходы", "пункт приповерхностного захоронения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "58.91.37", "name": "Захоронение радиоактивных отходов"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "8465.662", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225032513973-2", "nioktr": "124041700022-5", "name": "Сведения о подготовке и принятии экспертных заключений за 2024 год.", "abstract": "Объектом исследования являются комплекты документов медицинских организаций Донецкой Народной Республики, Луганской Народной Республики и Запорожской области, обосновывающих безопасность деятельности по эксплуатации радиационных источников. Цель работы – научно-техническое обеспечение государственного регулирования безопасности при использовании атомной энергии в части проведения экспертиз обоснования безопасности объектов использования атомной энергии и (или) видов деятельности в области использования атомной энергии в отношении медицинских организаций Донецкой Народной Республики, Луганской Народной Республики и Запорожской области, осуществляющих деятельность по эксплуатации радиационных источников. Метод исследования – аналитический. В результате выполнения работы на данном этапе подготовлены экспертные заключения, содержащие оценку и выводы о соответствии принятых Государственным учреждением «Алчевский онкологический диспансер» Луганской Народной Республики, Государственным учреждением «Краснолучский онкологический диспансер» Луганской Народной Республики, Республиканским онкологическим центром имени профессора Г.В. Бондаря Министерства здравоохранения Донецкой Народной Республики, Городским онкологическим диспансером г. Горловки Министерства здравоохранения Донецкой Народной республики и Ясиноватской центральной районной больницей Министерства здравоохранения Донецкой Народной Республики организационных мероприятий и технических решений по обеспечению безопасности радиационных источников законодательству Российской Федерации, требованиям федеральных норм и правил в области использования атомной энергии, современному уровню развития науки, техники и производства.", "keywords": ["экспертное заключение", "объект использования атомной энергии", "обоснование безопасности"], "report_type": "Промежуточный", "stage_start_date": "2024-02-13", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "597.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-26"}, {"registration_number": "225032513974-9", "nioktr": "124041700023-2", "name": "Анализ информации о нарушениях при эксплуатации РИ в 4 квартале 2024 года с предложениями по принятию регулирующих действий Ростехнадзора.", "abstract": "Объектом анализа является информация о нарушениях, содержащаяся в сообщениях и отчетах о расследовании нарушений поднадзорных организаций, эксплуатирующих радиационные источники (далее – РИ), а также в сообщениях межрегиональных территориальных управлений по надзору за ядерной и радиационной безопасностью Ростехнадзора. Выполняется анализ информации о нарушениях при эксплуатации РИ в 4 квартале 2024 года. Целью анализа является совершенствование эффективности использования информации о нарушениях при эксплуатации РИ в регулирующей деятельности Ростехнадзора. Задачами анализа являются: сбор и систематизация информации о нарушениях (условия, причины и последствия); оценка значимости нарушений на основе общих принципов классификационной оценки событий по международной шкале ядерных и радиологических событий (далее – ИНЕС); подготовка для Ростехнадзора предложений по принятию регулирующих действий, направленных на предупреждение и недопущение подобных нарушений в дальнейшем. Результаты анализа являются основой для оценки Ростехнадзором деятельности поднадзорных организаций по эксплуатации РИ, обращению с радиоактивными веществами, изделиями на их основе и образующимися в результате этой деятельности радиоактивными отходами. Результаты анализа информации о произошедших нарушениях также используются при осуществлении нормативно-правового регулирования, мероприятий федерального государственного надзора за обеспечением безопасности РИ и при лицензировании деятельности по эксплуатации РИ (в том числе при экспертизе документов, обосновывающих безопасность РИ и деятельность по эксплуатации РИ).", "keywords": ["облучение персонала", "радиоактивные вещества", "расследование нарушения", "радиоактивное загрязнение", "радиационный источник", "учет нарушения"], "report_type": "Промежуточный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-31", "stage_number": 8, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "58.31.37", "name": "Применение изотопов и ионизирующих излучений в промышленности"}, {"code": "58.31.33", "name": "Радиоизотопные приборы и установки"}, {"code": "58.29.15", "name": "Выделение, разделение, обогащение и очистка изотопов"}, {"code": "58.29.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1916.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-07"}, {"registration_number": "225032614053-9", "nioktr": "124041700032-4", "name": "Результаты выполнения оперативных поручений Ростехнадзора в целях научно-технической поддержки по вопросам оказания содействия органам государственной власти государств, являющихся заказчиками сооружения по российским проектам объектов использования атомной энергии, в 2024 году.", "abstract": "В соответствии с утверждённым Техническим заданием ФБУ «НТЦ ЯРБ» были выполнены поступившие в отчетный период оперативные поручения Ростехнадзора с целью научно-технической поддержки по вопросам оказания содействия органам государственной власти государств, являющихся заказчиками сооружения по российским проектам объектов использования атомной энергии, осуществлены их учёт, систематизация и анализ выполнения, а также анализ полученной информации. По итогам выполнения первого этапа работы подготовлен отчет «Результаты выполнения оперативных поручений Ростехнадзора в целях научно-технической поддержки по вопросам оказания содействия органам государственной власти государств, являющихся заказчиками сооружения по российским проектам объектов использования атомной энергии, в 2024 году» (тема № 5.2-2023-2025, Соглашение о предоставлении из федерального бюджета субсидии в соответствии с абзацем вторым пункта 1 статьи 78.1 Бюджетного кодекса Российской Федерации от 13 февраля 2024 года № 498-02-2024-002).", "keywords": ["органы государственной власти", "объекты использования атомной энергии", "научно-техническая поддержка", "оперативные поручения", "РОСТЕХНАДЗОР"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "44.01.17", "name": "Международное сотрудничество, деятельность международных организаций"}, {"code": "44.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "4719.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-27"}], "lat": 55.78291421555458, "lon": 37.60216103017785, "geocode_method": "approximate"}