{"ogrn": "1027700089405", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ИНКЛЮЗИВНОГО ВЫСШЕГО ОБРАЗОВАНИЯ \"РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ СОЦИАЛЬНЫХ ТЕХНОЛОГИЙ\"", "short_name": "", "supervisor": "МИХАЛЁВ ИГОРЬ ВАСИЛЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "инвалиды", "count": 2}, {"keyword": "образование", "count": 2}, {"keyword": "экономико-правовой механизм", "count": 1}, {"keyword": "методология социально-экономического исследования", "count": 1}, {"keyword": "трудоустройство инвалидов", "count": 1}, {"keyword": "рынок труда", "count": 1}, {"keyword": "взаимодействие работодателей и соискателей с инвалидностью", "count": 1}, {"keyword": "адаптивная физическая культура", "count": 1}, {"keyword": "лица с ограниченными возможностями", "count": 1}, {"keyword": "здоровьесбережение", "count": 1}, {"keyword": "жизнеспособность", "count": 1}, {"keyword": "социально-психологические технологии", "count": 1}, {"keyword": "социальное благополучие", "count": 1}, {"keyword": "реабилитация инвалидов", "count": 1}, {"keyword": "вспомогательные средства", "count": 1}, {"keyword": "расширяющие и альтернативные коммуникации", "count": 1}, {"keyword": "технологии виртуальной и дополненной реальности", "count": 1}, {"keyword": "технология «eye gaze» («взгляд в глаза»)", "count": 1}], "rubrics": [{"code": "04.61.00", "name": "Социология личности и поведения"}, {"code": "10.63.45", "name": "Гарантии и компенсации"}, {"code": "10.63.43", "name": "Организация труда. Повышение квалификации"}, {"code": "10.63.33", "name": "Трудовые ресурсы. Трудоустройство"}, {"code": "15.41.39", "name": "Психология общения. Процессы коммуникации"}, {"code": "04.51.65", "name": "Социология образа и качества жизни"}, {"code": "15.41.25", "name": "Процессы социализации"}, {"code": "81.79.11", "name": "Подготовка кадров. Повышение квалификации"}, {"code": "76.35.35", "name": "Реабилитация"}], "scientific_domains": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}, {"code": "5.4.1", "name": "Социология"}, {"code": "5.2.3", "name": "Трудовые отношения"}, {"code": "5.2.4", "name": "Бизнес и управление"}, {"code": "5.2.1", "name": "Экономика"}, {"code": "3.3.2", "name": "Организация здравоохранения"}, {"code": "5.5.1", "name": "Юриспруденция"}, {"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}, {"code": "5.4.5", "name": "Социальные темы (женские и гендерные исследования; социальные вопросы; семейные исследования, социальная работа)"}], "rids": [], "projects": [{"registration_number": "225012904248-1", "nioktr": "123110900024-1", "name": "«Разработка экономико-правовых механизмов взаимодействия работодателей и инвалидов (в том числе с учетом особенностей оценки условий труда для различных нозологий): как элемент повышения социального благополучия регионов»\n(промежуточный, 2 этап)", "abstract": "Отчет 39 с., 1 кн., 9 рис., 54 источн.\nЭКОНОМИКО-ПРАВОВОЙ МЕХАНИЗМ, МЕТОДОЛОГИЯ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО ИССЛЕДОВАНИЯ, ТРУДОУСТРОЙСТВО ИНВАЛИДОВ, РЫНОК ТРУДА, ИНВАЛИДЫ, ВЗАИМОДЕЙСТВИЕ РАБОТОДАТЕЛЕЙ И СОИСКАТЕЛЕЙ С ИНВАЛИДНОСТЬЮ\nОбъектом исследования является система экономико-правовых механизмов взаимодействия работодателей и инвалидов в условиях современного состояния российского общества и национальной экономики Российской Федерации.\nЦель исследования (2 этапа выполнения государственного задания): разработка и апробация экономико-правовых механизмов взаимодействия работодателей и соискателей-инвалидов и лиц с ОВЗ и инвалидностью, ориентированного на повышение социального благополучия регионов.\nМетодология проведения работы основана на использовании общенаучных и специальных методов исследования, в том числе мониторинг, наблюдение, анализ, обобщение, синтез, прогнозирование.\nРезультатом выполнения работы стало формирование комплексного представления об основных тенденциях развития системы отношений между работодателями и инвалидами в российской и зарубежной практике (новизна заключается в применении системного подхода и отраслевого разреза изучаемой проблемы).\nРезультаты исследования могут найти применение в практике формирования и корректировки региональной политики обеспечения эффективного взаимодействия между работодателями и инвалидами в условиях текущего этапа развития национальной экономики и рынка труда Российской Федерации.\nРезультаты 2-го этапа работы по проведению исследования предназначены для использования в процессе достижения цели исследования по государственному заданию на 3-ем (завершающем) этапе исследования, запланированного на 2025 календарный год.", "keywords": ["ЭКОНОМИКО-ПРАВОВОЙ МЕХАНИЗМ", "МЕТОДОЛОГИЯ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО ИССЛЕДОВАНИЯ", "ТРУДОУСТРОЙСТВО ИНВАЛИДОВ", "РЫНОК ТРУДА", "ИНВАЛИДЫ", "ВЗАИМОДЕЙСТВИЕ РАБОТОДАТЕЛЕЙ И СОИСКАТЕЛЕЙ С ИНВАЛИДНОСТЬЮ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 5, "rubrics": [{"code": "04.61.00", "name": "Социология личности и поведения"}, {"code": "10.63.45", "name": "Гарантии и компенсации"}, {"code": "10.63.43", "name": "Организация труда. Повышение квалификации"}, {"code": "10.63.33", "name": "Трудовые ресурсы. Трудоустройство"}, {"code": "15.41.39", "name": "Психология общения. Процессы коммуникации"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}, {"code": "5.4.1", "name": "Социология"}, {"code": "5.2.3", "name": "Трудовые отношения"}, {"code": "5.2.4", "name": "Бизнес и управление"}, {"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "1759.115", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-25"}, {"registration_number": "225012904242-9", "nioktr": "123110900025-8", "name": "«Результаты опытно-экспериментальной части исследования»", "abstract": "Отчет 70 с., 1 кн., 6 рис., 12 табл., 76 источн.\nАДАПТИВНАЯ ФИЗИЧЕСКАЯ КУЛЬТУРА, ЛИЦА С ОГРАНИЧЕННЫМИ ВОЗМОЖНОСТЯМИ, ИНВАЛИДЫ, ЗДОРОВЬЕСБЕРЕЖЕНИЕ, ЖИЗНЕСПОСОБНОСТЬ, СОЦИАЛЬНОЕ БЛАГОПОЛУЧИЕ, СОЦИАЛЬНО-ПСИХОЛОГИЧЕСКИЕ ТЕХНОЛОГИИ\nОбъектом исследования являются научно-методические и эмпирические основы реализации процесса реабилитации и абилитации лиц с инвалидностью и ограниченными возможностями.\nПредметом исследования является анализ существующих теоретико-методологических и методических подходов, а также эмпирически обоснованных психологических закономерностей и механизмов здоровьесбережения и социального благополучия, как реально действующих условий оптимизации качества жизни лиц с инвалидностью средствами социально-психологической реабилитации и абилитации в сфере адаптивной физической культуры и адаптивного спорта.\nКомплекс методов научного познания, использованные в процессе исследования: теоретические методы (теоретический анализ философских и психологических источников по проблеме исследования, категориальный анализ, синтез, абстрагирование и метод моделирования); эмпирических, включающих в себя методы наблюдения, анкетирования, интервьюирования, психологического тестирования), статистических (процентное распределение, расчет U-критерия Манна Уитни, φ*-критерий Фишера, критерия ρ-Спирмена корреляционный и факторный анализы). \nЦелью исследования на промежуточном этапе стало выявление психологических закономерностей и механизмов здоровьясбережения, жизнеспособности и социального благополучия студентов с инвалидностью и ограниченными возможностями здоровья, источником ресурсосбережения и укрепления которых являются технологии адаптивной физической культуры и социально-психологические технологии.\nПроведенный эксперимент позволил сделать следующие выводы: выявлены значимые различия психических состояний у студентов, занимающихся спортом и их сверстников, которые не занимаются спортом; представлена разработка методики «Субъективная оценка функционального комфорта спо", "keywords": ["АДАПТИВНАЯ ФИЗИЧЕСКАЯ КУЛЬТУРА", "ЛИЦА С ОГРАНИЧЕННЫМИ ВОЗМОЖНОСТЯМИ", "ИНВАЛИДЫ", "ЗДОРОВЬЕСБЕРЕЖЕНИЕ", "ЖИЗНЕСПОСОБНОСТЬ", "СОЦИАЛЬНО-ПСИХОЛОГИЧЕСКИЕ ТЕХНОЛОГИИ", "СОЦИАЛЬНОЕ БЛАГОПОЛУЧИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "5.000", "publication_count": 4, "rubrics": [{"code": "04.51.65", "name": "Социология образа и качества жизни"}, {"code": "04.61.00", "name": "Социология личности и поведения"}], "oesrs": [{"code": "3.3.2", "name": "Организация здравоохранения"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}, {"code": "5.5.1", "name": "Юриспруденция"}, {"code": "5.4.1", "name": "Социология"}, {"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "1828.693", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225020407773-5", "nioktr": "124013100838-5", "name": "«Актуальные мировые тенденции разработки и внедрения вспомогательных средств для применения в образовательном процессе лицами с ограничениями жизнедеятельности»\n(заключительный, 2 этап)", "abstract": "РЕАБИЛИТАЦИЯ ИНВАЛИДОВ, ВСПОМОГАТЕЛЬНЫЕ СРЕДСТВА, ОБРАЗОВАНИЕ, РАСШИРЯЮЩИЕ И АЛЬТЕРНАТИВНЫЕ КОММУНИКАЦИИ, ТЕХНОЛОГИИ ВИРТУАЛЬНОЙ И ДОПОЛНЕННОЙ РЕАЛЬНОСТИ, ТЕХНОЛОГИЯ «EYE GAZE» («ВЗГЛЯД В ГЛАЗА»)\nПредставлен обзор актуальных источников за период с 2020-2023 годы, представляющих мировой опыт создания и внедрения вспомогательных средств для применения в сфере образования. В частности, в рассмотрены: планшеты для слабовидящих; интерфейсы электронного обучения с функциями взаимодействия для использования обучающимися с нарушением зрения и слуха; интерактивные учебные среды и онлайн-курсы, адаптированные для использования с различными вспомогательными технологиями: голосовыми ассистентами и экранными ридерами; расширяющие и альтернативные коммуникации (AAC): устройства, генерирующее речь; планшеты с приложениями преобразования текста в речь и речи в текст для улучшения чтения и письма, технологии распознавания речи; технологии виртуальной и дополненной реальности (VR and AR); интеллектуальные системы на основе метавселенной и опций VR and AR; технология «Eye-gaze» («взгляд в глаза»). \n         Актуальными в мировой практике направлениями развития новых вспомогательных технологий в образовании являются: улучшение существующих технологий преобразования текста в речь и создание более интуитивных пользовательских интерфейсов; разработка алгоритмов, которые могут анализировать контекст и предлагать более точные и понятные голосовые команды; интеграция технологий расширяющих и альтернативных коммуникаций (устройств, генерирующих речь; планшетов с приложениями преобразования текста в речь и речи в текст для улучшения чтения и письма; мультилингвальных систем распознавания речи) в повседневную образовательных практику и жизнь обучающихся; дальнейшее развитие технологий дополненной реальности посредством их адаптации для различных сенсорных и когнитивных особенностей восприятия информации; интеграция интеллектуальных систем на основе метавселенной в системы управления обучением д", "keywords": ["РЕАБИЛИТАЦИЯ ИНВАЛИДОВ", "ВСПОМОГАТЕЛЬНЫЕ СРЕДСТВА", "ОБРАЗОВАНИЕ", "ОБРАЗОВАНИЕ", "РАСШИРЯЮЩИЕ И АЛЬТЕРНАТИВНЫЕ КОММУНИКАЦИИ", "ТЕХНОЛОГИИ ВИРТУАЛЬНОЙ И ДОПОЛНЕННОЙ РЕАЛЬНОСТИ", "ТЕХНОЛОГИЯ «EYE GAZE» («ВЗГЛЯД В ГЛАЗА»)"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-27", "stage_number": 2, "workers_total": "6.000", "publication_count": 3, "rubrics": [{"code": "15.41.25", "name": "Процессы социализации"}, {"code": "81.79.11", "name": "Подготовка кадров. Повышение квалификации"}, {"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "5.2.3", "name": "Трудовые отношения"}, {"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}, {"code": "5.4.1", "name": "Социология"}, {"code": "5.4.5", "name": "Социальные темы (женские и гендерные исследования; социальные вопросы; семейные исследования, социальная работа)"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "1779.436", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-28"}], "lat": 55.68766153666017, "lon": 37.631528649790795, "geocode_method": "approximate"}