{"ogrn": "1027739299697", "name": "ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ ГОРОДА МОСКВЫ \"МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ СПОРТА И ТУРИЗМА\"", "short_name": "ГАОУ ВО МГУСИТ", "supervisor": "МАСЯГИНА НАТАЛЬЯ ВАСИЛЬЕВНА", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие другие функции", "okopf": "Государственные автономные учреждения субъектов Российской Федерации", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "тенденции образовательной политики", "count": 1}, {"keyword": "образовательная политика", "count": 1}, {"keyword": "тенденции развития образования", "count": 1}, {"keyword": "модернизации", "count": 1}, {"keyword": "программа развития", "count": 1}, {"keyword": "научно-методическое и ресурсное обеспечение", "count": 1}, {"keyword": "сфера физической культуры и спорта", "count": 1}, {"keyword": "система спортивной подготовки", "count": 1}, {"keyword": "удовлетворенность системой государственного управления", "count": 1}, {"keyword": "спорт", "count": 1}, {"keyword": "концептуальная модель", "count": 1}, {"keyword": "физическая культура", "count": 1}, {"keyword": "общественное благо", "count": 1}, {"keyword": "социально-экономические эффекты", "count": 1}, {"keyword": "эконометрическое моделирование", "count": 1}, {"keyword": "мегаполис", "count": 1}, {"keyword": "стратегия", "count": 1}, {"keyword": "управление", "count": 1}, {"keyword": "государство", "count": 1}], "rubrics": [{"code": "82.01.01", "name": "Руководящие материалы"}, {"code": "82.33.15", "name": "Анализ. Прогнозирование"}, {"code": "06.71.01", "name": "Общие вопросы"}, {"code": "06.39.02", "name": "Общие проблемы"}], "scientific_domains": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}, {"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "325021310003-4", "nioktr": "124031200045-0", "name": "НАУЧНЫЕ ОСНОВЫ И РЕСУРСНОЕ ОБЕСПЕЧЕНИЕ ПРОГРАММЫ РАЗВИТИЯ ГАОУ ВО МГУСиТ В СООТВЕТСТВИИ С ВЕДУЩИМИ ТЕНДЕНЦИЯМИ ОБРАЗОВАТЕЛЬНОЙ ПОЛИТИКИ РФ", "abstract": "Объект исследования - процесс развития Государственного автономного образовательного учреждения высшего образования города Москвы «Московский государственный университет спорта и туризма» на период до 2030 года в соответствии с ведущими тенденциями образовательной политики РФ.\nПредмет исследования - научно-методическое и ресурсное обеспечение процесса модернизации программы развития Государственного автономного образовательного учреждения высшего образования города Москвы «Московский государственный университет спорта и туризма» на период до 2030 года с учетом выхода из Болонской системы в интересах создания университетского кампуса спортивного образования.\nЦель работы - разработка научных основ и выявление ресурсного обеспечения поэтапной реализации программы развития Государственного автономного образовательного учреждения высшего образования города Москвы «Московский государственный университет спорта и туризма» на период до 2030 года, модернизированной с учетом современной социально-экономической ситуации.\nЗадачи исследования:\n1. Осуществить сбор эмпирических данных, необходимых для модернизации Программы развития ГАОУ ВО МГУСиТ до 2024 года в соответствии с тенденциями развития образования и науки в РФ: создание кампуса мирового уровня, расширение жизненного цикла профессий и кастомизация спортивного образования.\n2. Разработать концептуальные основы и дорожную карту формирования на базе МГУСиТ кампуса мирового уровня спортивного образования в соответствии с фундаментальными научными тенденциями и образовательными рынками.\n3. Провести модернизацию Программы развития ГАОУ ВО МГУСиТ до 2024 года на основании тенденций развития образования и науки в РФ.\n4. Обеспечить внедрение на основании положений Программы развития ГАОУ ВО МГУСиТ до 2025 года и реализовать стратегические научно-образовательные проекты, соответствующие выявленным тенденциям.\nВ исследовании использованы методы:\n–сравнительно-сопоставительного анализа научной и научно-методической литературы по про", "keywords": ["ТЕНДЕНЦИИ ОБРАЗОВАТЕЛЬНОЙ ПОЛИТИКИ", "ОБРАЗОВАТЕЛЬНАЯ ПОЛИТИКА", "ТЕНДЕНЦИИ РАЗВИТИЯ ОБРАЗОВАНИЯ", "МОДЕРНИЗАЦИИ", "ПРОГРАММА РАЗВИТИЯ", "НАУЧНО-МЕТОДИЧЕСКОЕ И РЕСУРСНОЕ ОБЕСПЕЧЕНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-27", "stage_number": 1, "workers_total": "19.000", "publication_count": 0, "rubrics": [{"code": "82.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "21324.400", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-28"}, {"registration_number": "325021310004-1", "nioktr": "124031200048-1", "name": "СИСТЕМА ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ СПОРТИВНОЙ ПОДГОТОВКОЙ В РОССИЙСКОЙ ФЕДЕРАЦИИ В СООТВЕТСТВИИ С РЕГИОНАЛЬНОЙ СПЕЦИФИКОЙ И НАУЧНО-МЕТОДИЧЕСКОЕ СОПРОВОЖДЕНИЕ ПОДГОТОВКИ СПОРТИВНОГО РЕЗЕРВА В ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ ВЫСШЕГО ОБРАЗОВАНИЯ Г. МОСКВЫ", "abstract": "Объект исследования: система государственного управления спортивной подготовкой и научно-методическое обеспечение подготовки спортивного резерва в РФ. \nПредмет исследования: механизм управления спортивной подготовкой и научно-методическое сопровождение подготовки спортивного резерва в Российской Федерации. \nЦель работы: разработка системы государственного управления спортивной подготовкой в Российской Федерации в соответствии с региональной спецификой и научно-методическое сопровождение подготовки спортивного резерва в образовательной организации высшего образования г. Москвы.\nВ исследовании использованы методы: метод сравнительно-сопоставительного анализа нормативных, правовых документов; анализ, систематизация и обобщение полученных данных; комплексный анализ, классификация и структуризация информационных данных; метод моделирования; обобщение результатов исследования.\nСтепень внедрения. Результаты исследования апробированы и внедрены в процесс спортивной подготовки Спортивной школы МГУСиТ, г. Москва; в систему высшего профессионального образования в ГАОУ ВО МГПУ, г. Москва; в систему спортивной подготовки по виду спорта «акробатический рок-н-ролл», г. Москва; в систему спортивной подготовки по виду спорта «тхэквондо», г. Москва.\nВ результате исследования дана оценка эффективности системы государственного управления сферой физической культуры и спорта в городе Москве и крупных регионах Российской Федерации. Разработаны методические рекомендации, направленные на повышение продуктивности системы спортивной подготовки в городе Москве и регионах Российской Федерации. \nОбласть применения — система государственного управления спортивной подготовкой в Российской Федерации. \nРезультаты НИР предложены в качестве основания для разработки мероприятий, способствующих повышению результативности процесса спортивной подготовки, создания моделей научно-методического обеспечения процесса спортивной подготовки в городе Москве и регионах Российской Федерации с использование научного", "keywords": ["СФЕРА ФИЗИЧЕСКОЙ КУЛЬТУРЫ И СПОРТА", "СИСТЕМА СПОРТИВНОЙ ПОДГОТОВКИ", "УДОВЛЕТВОРЕННОСТЬ СИСТЕМОЙ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-27", "stage_number": 1, "workers_total": "22.000", "publication_count": 0, "rubrics": [{"code": "82.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "21324.400", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-20"}, {"registration_number": "325021310000-3", "nioktr": "124031200050-4", "name": "УПРАВЛЕНИЕ СФЕРОЙ ФИЗИЧЕСКОЙ КУЛЬТУРЫ И СПОРТА В МЕГАПОЛИСЕ", "abstract": "Объектом исследования является сфера физической культуры и спорта в мегаполисе.\nЦель работы – формирование комплексного подхода к построению эффективной системы управления сферой физической культурой и спорта в мегаполисе с учетом теоретических и практических основ ее функционирования.\nВ данной работе использовались методы сравнения, описания, обобщения, классификации, формализации, системного анализа, эконометрического моделирования.\nВ ходе выполнения исследования получены следующие ключевые научные результаты:\n- разработаны 2 авторские концептуальные модели (в контексте рассмотрения сферы физической культуры и спорта как общественного блага и с точки зрения различной роли государства в управлении данной сферой) и 1 оптимизационная модель (с применением инновационного подхода в управлении);\n- предложены 2 методики по классификации уровня развития сферы физической культуры и спорта мегаполисов России и мира;\n- оценены 12 эконометрических моделей для выявления социально-экономического эффекта государственной политики на уровне конкретно взятого мегаполиса;\n- впервые формализованы ключевые элементы системы стратегического планирования сферы физической культуры и спорта на общестрановом уровне и уровне мегаполисов.\nОбласть применения результатов:\n- система государственного управления (органы исполнительной власти, ответственные за формирование политики в сфере физической культуры и спорта);\n- система образования (учебные заведения, разрабатывающие образовательные программы и профессиональной подготовки специалистов в сфере физической культуры и спорта).", "keywords": ["СПОРТ", "КОНЦЕПТУАЛЬНАЯ МОДЕЛЬ", "ФИЗИЧЕСКАЯ КУЛЬТУРА", "ОБЩЕСТВЕННОЕ БЛАГО", "СОЦИАЛЬНО-ЭКОНОМИЧЕСКИЕ ЭФФЕКТЫ", "ЭКОНОМЕТРИЧЕСКОЕ МОДЕЛИРОВАНИЕ", "МЕГАПОЛИС", "СТРАТЕГИЯ", "УПРАВЛЕНИЕ", "ГОСУДАРСТВО"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-27", "stage_number": 1, "workers_total": "15.000", "publication_count": 0, "rubrics": [{"code": "82.33.15", "name": "Анализ. Прогнозирование"}, {"code": "06.71.01", "name": "Общие вопросы"}, {"code": "06.39.02", "name": "Общие проблемы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "21324.400", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-16"}], "lat": 55.704834455756355, "lon": 37.67166588956849, "geocode_method": "approximate"}