{"ogrn": "1027739766812", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ НАУЧНОЕ УЧРЕЖДЕНИЕ \"НАУЧНЫЙ ЦЕНТР НЕВРОЛОГИИ\"", "short_name": "ФГБНУ НЦН", "supervisor": "ПИРАДОВ МИХАИЛ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 11, "project_count": 17, "rid_types": {"Промышленный образец": 3, "Полезная модель": 4, "Программа для ЭВМ": 2, "Изобретение": 1, "База данных": 1}, "top_keywords": [{"keyword": "болезнь паркинсона", "count": 9}, {"keyword": "восстановление", "count": 4}, {"keyword": "болезнь альцгеймера", "count": 4}, {"keyword": "аутоиммунный энцефалит", "count": 3}, {"keyword": "дифференциальная диагностика", "count": 3}, {"keyword": "нейрореабилитация", "count": 3}, {"keyword": "боковой амиотрофический склероз", "count": 3}, {"keyword": "биомаркеры", "count": 3}, {"keyword": "мозжечковая атаксия", "count": 2}, {"keyword": "глазодвигательные нарушения", "count": 2}, {"keyword": "видеоокулография", "count": 2}, {"keyword": "инсульт", "count": 2}, {"keyword": "реабилитация", "count": 2}, {"keyword": "нейромодуляция", "count": 2}, {"keyword": "мрт", "count": 2}, {"keyword": "нейродегенерация", "count": 2}, {"keyword": "пространственная память", "count": 1}, {"keyword": "пространственное восприятие", "count": 1}, {"keyword": "интеллектуальная деятельность", "count": 1}, {"keyword": "мелкая моторика", "count": 1}, {"keyword": "тренажер-развертка", "count": 1}, {"keyword": "шкала хен-яра", "count": 1}, {"keyword": "аутофлуоресценция кожи", "count": 1}, {"keyword": "устная и письменная речь", "count": 1}, {"keyword": "афазия", "count": 1}, {"keyword": "движения пальцев рук", "count": 1}, {"keyword": "восстановление нарушенных движений", "count": 1}, {"keyword": "зрительно-пространственная память", "count": 1}, {"keyword": "профилактика", "count": 1}, {"keyword": "специфический симптомокомплекс", "count": 1}, {"keyword": "индекс триглицериды/глюкоза", "count": 1}, {"keyword": "ожирение", "count": 1}, {"keyword": "артериальная гипертензия", "count": 1}, {"keyword": "избыточная масса тела", "count": 1}, {"keyword": "цереброваскулярная патология", "count": 1}, {"keyword": "уф-индуцированный", "count": 1}, {"keyword": "спектрофлуориметр", "count": 1}, {"keyword": "спектры аутофлуоресценции", "count": 1}, {"keyword": "классификация", "count": 1}, {"keyword": "оптические спектры", "count": 1}, {"keyword": "клинико-анатомический фенотип", "count": 1}, {"keyword": "потенциал готовности", "count": 1}, {"keyword": "постурография", "count": 1}, {"keyword": "поверхностная электромиография", "count": 1}, {"keyword": "мультисистемная атрофия", "count": 1}, {"keyword": "ген snca", "count": 1}, {"keyword": "инструментально моторные тесты", "count": 1}, {"keyword": "инфламмасома", "count": 1}, {"keyword": "индуцированные плюрипотентные стволовые клетки", "count": 1}, {"keyword": "васкулярные агрегаты", "count": 1}], "rubrics": [{"code": "76.29.51", "name": "Неврология"}, {"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.37", "name": "Эндокринология медицинская. Расстройства питания и нарушения обмена веществ"}, {"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "76.29.42", "name": "Нейрохирургия"}, {"code": "76.03.53", "name": "Патологическая физиология"}, {"code": "34.15.43", "name": "Молекулярная нейробиология"}, {"code": "34.41.15", "name": "Нормальная гистология человека и животных"}, {"code": "76.13.19", "name": "Медицинские комплексы, системы, приборы и аппараты терапевтического назначения"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "34.57.23", "name": "Методы получения биомедицинской информации"}, {"code": "34.19.21", "name": "Особенности поведения клеток в культуре"}, {"code": "34.39.17", "name": "Физиология центральной нервной системы"}, {"code": "76.03.31", "name": "Медицинская биохимия"}, {"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.29.59", "name": "Геронтология и гериатрия"}, {"code": "76.03.39", "name": "Медицинская генетика. Медико-генетическое консультирование"}, {"code": "76.29.61", "name": "Лечебная физкультура"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}], "scientific_domains": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.2.28", "name": "Прочие предметы клинической медицины"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}, {"code": "3.1.9", "name": "Патология"}, {"code": "1.6.4", "name": "Биохимия и молекулярная биология"}, {"code": "3.1.1", "name": "Анатомия и морфология (наука о растениях относится к разделу 1.6)"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}, {"code": "3.2.11", "name": "Хирургия"}, {"code": "3.1.6", "name": "Медицинская химия"}, {"code": "3.2.26", "name": "Гериатрия и геронтология"}, {"code": "3.1.2", "name": "Генетика человека"}], "rids": [{"registration_number": "625033100076-3", "name": "Схема \"Общий подход к дифференциальной диагностике аутоиммунного энцефалита (АЭ)\"", "abstract": "Изобретение относится к медицине, а именно к неврологии, клинической и лабораторно-инструментальной диагностике, и представляет собой инструмент для проведения рациональной дифференциальной диагностики аутоиммунного энцефалита (АЭ) как с другими клинически схожими заболеваниями, так и внутри группы «АЭ».", "keywords": ["Аутоиммунный энцефалит", "Дифференциальная диагностика"], "rid_type": "Промышленный образец", "using_ways": "Использование заявленного изобретения заключается в рационализации и структуризации диагностического поиска при подозрении на диагноз АЭ, что позволит избежать назначения неинформативных методов обследования, повысить выявляемость АЭ, сократить время до постановки диагноза, минимизировать диагностические ошибки.", "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "authors": [{"name": "Нужный Евгений Петрович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-3179-7668", "scopus_id": "57197818940"}, {"name": "Захарова Мария Николаевна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-1072-9968", "scopus_id": "7006679636"}, {"name": "Чеканова Екатерина Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-03-31", "nioktr": "125012200654-2", "protections": [], "usage": []}, {"registration_number": "625050700089-4", "name": "Тренажер-развертка призмы для групповых занятий по восстановлению мелкой моторики, интеллектуальной деятельности, пространственного восприятия и пространственной памяти", "abstract": "Полезная модель относится к медицине к разделу неврологии и нейропсихологии и может найти применение в отделениях нейрореабилитации неврологических и нейрохирургических клиник при проведении групповых занятий по восстановлению мелкой моторики, интеллектуальной деятельности, пространственного восприятия и пространственной памяти у неврологических больных. Тренажер-развертка призмы для групповых занятий по восстановлению мелкой моторики, интеллектуальной деятельности, пространственного восприятия и пространственной памяти, содержащий цельную конструкцию, выполненную из пластика в виде плоской развертки правильной призмы с одним основанием, которая состоит из центрального элемента, имеющего форму правильного многоугольника, и одинаковых по размерам боковых элементов прямоугольной формы, на лицевой поверхности каждого из которых нанесены линии, формирующие одинаковые квадраты, в центре каждого из которых выполнен цилиндрический выступ с наружной резьбой, при этом на цилиндрические выступы накручены пластиковые крышки-фишки, а на оборотных поверхностях боковых элементов, под каждым квадратом с цилиндрическим выступом выполнена ячейка-углубление с возможностью вписывания изображений символов водным маркером. Технический результат полезной модели заключается в расширении арсенала технических средств по эффективному и одновременному восстановлению мелкой моторики, интеллектуальной деятельности, пространственного восприятия и пространственной памяти, обеспечиваемому за счет простоты и компактности конструктивных элементов, обеспечивающих увеличение объема элементов для решения игровых задач в групповой форме и разнообразие движений как пальцами, так и кистью руки.", "keywords": ["Пространственная память", "Пространственное восприятие", "Интеллектуальная деятельность", "Восстановление", "Мелкая моторика", "Тренажер-развертка"], "rid_type": "Полезная модель", "using_ways": "Полезная модель относится к медицине к разделу неврологии и нейропсихологии и может найти применение в отделениях нейрореабилитации неврологических и нейрохирургических клиник при проведении групповых занятий по восстановлению мелкой моторики, интеллектуальной деятельности, пространственного восприятия и пространственной памяти у неврологических больных.", "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.28", "name": "Прочие предметы клинической медицины"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "authors": [{"name": "Шахпаронова Наталья Владимировна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "6505918398"}], "created_date": "2025-05-07", "nioktr": "122041800162-9", "protections": [], "usage": []}, {"registration_number": "625033100072-5", "name": "Нейросеть для определения стадии болезни Паркинсона", "abstract": "Программа для ЭВМ предназначена для автоматического определения стадии развития болезни Паркинсона по шкале Хен-Яра по оптическим спектрам аутофлуоресценции кожи. Программа для ЭВМ является частью «Системы принятия клинических решений о наличии и стадии болезни Паркинсона».", "keywords": ["Шкала Хен-Яра", "Аутофлуоресценция кожи", "Болезнь Паркинсона"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа для ЭВМ предназначена для автоматического определения стадии развития болезни Паркинсона по шкале Хен-Яра по оптическим спектрам аутофлуоресценции кожи.", "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "authors": [{"name": "Салмина Алла Борисовна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0003-4012-6348", "scopus_id": "6507468855"}, {"name": "Иллариошкин Сергей Николаевич", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": "0000-0002-2704-6282", "scopus_id": "7004025426"}], "created_date": "2025-03-31", "nioktr": "125012200654-2", "protections": [], "usage": []}, {"registration_number": "625033100059-6", "name": "Буквенный тренажер для групповых занятий по восстановлению устной и письменной речи у неврологических больных с афазией", "abstract": "Полезная модель относится к области медицины к разделу неврологии, нейрореабилитации и нейропсихологии, и может найти применение в отделениях нейрореабилитации неврологических и нейрохирургических клиник при проведении групповых занятий по восстановлению устной и письменной речи у неврологических больных с афазией, вызванной органическими поражениями головного мозга различной этиологии. Буквенный тренажер для групповых занятий по восстановлению устной и письменной речи у неврологических больных с афазией содержит выполненное из пластика плоское днище круглой формы, по периметру которого имеется ободок с внутренней резьбой, и выполненный из прозрачного пластика пустотелый корпус, нижняя часть которого имеет цилиндрическую форму и содержит наружную резьбу для вкручивания в ободок плоского днища, а верхняя часть выполнена в виде полусферы, плавно переходящей в нижнюю цилиндрическую часть. На внутренней поверхности плоского днища закреплена амортизирующая прокладка, на которой с возможностью пространственного перемещения внутри корпуса размещены игральные кости, на грани которых нанесены согласные и гласные буквы. Технический результат заявленной полезной модели заключается в расширении арсенала технических средств по эффективному восстановлению устной и письменной речи у неврологических больных с афазией, обеспечиваемому за счет простоты и компактности конструктивных элементов, позволяющих осуществлять легкое пространственное перемещение игральных костей внутри буквенного тренажера, включая процесс более успешного проведения разнообразных игровых упражнений, направленных на восстановления устной и письменной речи с широким контингентом неврологических больных с афазией, включая лежачих больных, а также больных с нарушением мелкой моторики и наличием тремора рук.", "keywords": ["Восстановление", "Устная и письменная речь", "Афазия"], "rid_type": "Полезная модель", "using_ways": "Полезная модель относится к области медицины к разделу неврологии, нейрореабилитации и нейропсихологии, и может найти применение в отделениях нейрореабилитации неврологических и нейрохирургических клиник при проведении групповых занятий по восстановлению устной и письменной речи у неврологических больных с афазией, вызванной органическими поражениями головного мозга различной этиологии.", "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.2.28", "name": "Прочие предметы клинической медицины"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "authors": [{"name": "Шахпаронова Наталья Владимировна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "6505918398"}], "created_date": "2025-03-31", "nioktr": "122041800162-9", "protections": [], "usage": []}, {"registration_number": "625033100061-9", "name": "Шаровая клавиатура-тренажер для самостоятельных занятий по разработке движений пальцев рук у неврологических больных", "abstract": "Настоящая полезная модель относится к области медицины к разделу неврологии, нейрореабилитации и нейропсихологии и может найти применение при проведении самостоятельных занятий по разработке нарушенных движений пальцев рук у неврологических больных. Создана шаровая клавиатура-тренажер для самостоятельных занятий по разработке движений пальцев рук у неврологических больных, содержащая пластиковый корпус шарообразной формы, имеющий верхнюю и нижнюю части, выполненные с возможностью их соединения и разъема посредством фиксатора. На наружной поверхности пластикового корпуса выполнены лунки, в которых закреплены клавиши, содержащие металлические контакты. Внутри каждой из частей корпуса жестко закреплены пластиковые вставки круглой формы, под которыми размещены электронные элементы устройства: аккумулятор, микроконтроллер, передатчик. Электронные элементы размещены в обеих частях корпуса равномерно с учетом их массы. На пластиковой вставке нижней части корпуса размещен гнездовой разъем и выключатель. Посредством электрических проводов аккумулятор соединен с гнездовым разъемом, выключателем, передатчиком и микроконтроллером, который в свою очередь соединен с клавишами верхней и нижней частей корпуса. Технический результат заявленной полезной модели заключается в расширении арсенала технических средств по эффективному восстановлению нарушенных движений пальцев рук, обеспечиваемое за счет простоты и компактности конструктивных элементов, позволяющих осуществлять вращение устройства и нажатие клавиш, включая процесс движений пальцев руки в интересную и привлекательную для больных деятельность.", "keywords": ["Движения пальцев рук", "Восстановление нарушенных движений", "Нейрореабилитация"], "rid_type": "Полезная модель", "using_ways": "Настоящая полезная модель относится к области медицины к разделу неврологии, нейрореабилитации и нейропсихологии, и может найти применение при проведении самостоятельных занятий по разработке нарушенных движений пальцев рук у неврологических больных.", "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.28", "name": "Прочие предметы клинической медицины"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "authors": [{"name": "Шахпаронова Наталья Владимировна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "6505918398"}], "created_date": "2025-03-31", "nioktr": "122041800162-9", "protections": [], "usage": []}, {"registration_number": "625033100057-2", "name": "Игровое поле с прямоугольными ячейками для работы с парными карточками в ходе занятий по восстановлению и профилактической тренировке зрительно-пространственной памяти", "abstract": "Полезная модель относится к медицине, к разделу неврологии и нейропсихологии и может найти применение в отделениях нейрореабилитации неврологических и нейрохирургических клиник при проведении занятий по восстановлению и профилактической тренировке зрительно-пространственной памяти у неврологических больных с органическими поражениями головного мозга. Создано игровое поле с прямоугольными ячейками для работы с парными карточками в ходе занятий по восстановлению и профилактической тренировке зрительно-пространственной памяти, содержащее пластиковое основание, на лицевой стороне которого расположены горизонтальные ряды одинаковых ячеек-углублений, выполненных с возможностью размещения в них игровых карточек, при этом по четырем боковым сторонам каждой ячейки-углубления выполнены лунки, с возможностью помещения в них кончиков пальцев и последующего удобного захвата игровых карточек. Техническим результатом заявленной полезной модели является расширение арсенала технических средств по эффективному восстановлению и профилактической тренировке зрительно-пространственной памяти у неврологических больных, обеспечиваемое за счет простоты и компактности конструктивных элементов, позволяющих осуществлять равномерное раскладывание игровых карточек, предотвращение их случайного смещения в процессе занятий, а также легкий захват игровых карточек пальцами руки, что позволяет проводить занятия с широким контингентом неврологических больных, включая лежачих больных и больных с нарушением мелкой моторики пальцев рук", "keywords": ["Зрительно-пространственная память", "Нейрореабилитация", "Профилактика"], "rid_type": "Полезная модель", "using_ways": "Полезная модель относится к медицине, к разделу неврологии и нейропсихологии и может найти применение в отделениях нейрореабилитации неврологических и нейрохирургических клиник при проведении занятий по восстановлению и профилактической тренировке зрительно-пространственной памяти у неврологических больных с органическими поражениями головного мозга.", "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.2.28", "name": "Прочие предметы клинической медицины"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "authors": [{"name": "Шахпаронова Наталья Владимировна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "6505918398"}], "created_date": "2025-03-31", "nioktr": "122041800162-9", "protections": [], "usage": []}, {"registration_number": "625033100074-9", "name": "Схема \"Дифференциальная диагностика аутоиммунного энцефалита (АЭ) исходя специфического симптомокомплекса\"", "abstract": "Изобретение относится к медицине, а именно к неврологии, клинической и лабораторно-инструментальной диагностике, и представляет собой инструмент для проведения рациональной дифференциальной диагностики аутоиммунного энцефалита (АЭ) как с другими клинически схожими заболеваниями, так и внутри группы «АЭ».", "keywords": ["Дифференциальная диагностика", "Аутоиммунный энцефалит", "Специфический симптомокомплекс"], "rid_type": "Промышленный образец", "using_ways": "Результат заявленного изобретения заключается в рационализации и структуризации диагностического поиска при подозрении на диагноз АЭ, что позволит избежать назначения неинформативных методов обследования, повысить выявляемость АЭ, сократить время до постановки диагноза, минимизировать диагностические ошибки.", "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "authors": [{"name": "Нужный Евгений Петрович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-3179-7668", "scopus_id": "57197818940"}, {"name": "Захарова Мария Николаевна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-1072-9968", "scopus_id": "7006679636"}, {"name": "Чеканова Екатерина Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-03-31", "nioktr": "125012200654-2", "protections": [], "usage": []}, {"registration_number": "625011803577-3", "name": "Способ прогнозирования развития цереброваскулярных заболеваний у лиц в возрасте 50-65 лет с избыточной массой тела и ожирением", "abstract": "Изобретение относится к области медицины, а именно к неврологии, терапии и эндокринологии, и может быть использовано для прогноза индивидуального риска развития цереброваскулярной патологии в течение 5 лет у лиц с избыточной массой тела и ожирением в возрасте 50-65 лет. Выявляют наличие артериальной гипертензии. Определяют в плазме крови уровни глюкозы и триглицеридов. Рассчитывают индекс триглицериды/глюкоза. Измеряют окружность талии и бедер с вычислением их соотношения. Используя полученные данные по оригинальной формуле рассчитывают вероятность развития цереброваскулярной патологии (Р). При значении Р, равном и более 0,701, прогнозируют высокий риск развития цереброваскулярных заболеваний у лиц в течение 5 лет в возрасте 50-65 лет. При значении Р менее 0,701 прогнозируют низкий риск развития заболевания. Способ обеспечивает высокую точность прогнозирования развития цереброваскулярных заболеваний у лиц в течение 5 лет в возрасте 50-65 лет с избыточной массой тела и ожирением.", "keywords": ["Индекс триглицериды/глюкоза", "Ожирение", "Артериальная гипертензия", "Избыточная масса тела", "Цереброваскулярная патология"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области медицины, а именно к неврологии, терапии и эндокринологии, и может быть использовано для прогноза индивидуального риска развития цереброваскулярной патологии в течение 5 лет у лиц с избыточной массой тела и ожирением в возрасте 50-65 лет.", "rubrics": [{"code": "76.29.37", "name": "Эндокринология медицинская. Расстройства питания и нарушения обмена веществ"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "authors": [{"name": "Спрышков Никита Евгеньевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Шабалина Алла Анатольевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0001-9604-7775", "scopus_id": "26664964100"}, {"name": "Антонова Ксения Валентиновна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-2373-2231", "scopus_id": "7004672742"}, {"name": "Танашян Маринэ Мовсесовна", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": "0000-0002-5883-8119", "scopus_id": "6506228066"}], "created_date": "2025-01-18", "nioktr": "122041300193-8", "protections": [], "usage": []}, {"registration_number": "625012906750-3", "name": "База данных спектров аутофлуоресценции кожи пациентов с болезнью Паркинсона", "abstract": "База данных предназначена для автоматических систем диагностики стадий болезни Паркинсона по данным спектров УФ-индуцированной аутофлуоресценции кожи пациентов. База данных содержит спектры аутофлуоресценции, полученные с помощью спектрофлуориметра при возбуждении светодиодным монохроматическим излучением с длиной волны 375 нм. Спектры зарегистрированы в интервале 400-820 нм и содержат 220 точек. База данных содержит зашифрованный ID пациента, сведения о поле, возрасте, принадлежности к группе (контрольная, сравнения, Паркинсона), стадию болезни Паркинсона по шкале Хен-Яра, длительность заболевания, наличие вредных привычек (курение), наличие сопутствующих заболеваний (артериальная гипертензия, сахарный диабет, хроническая почечная недостаточность, подагра и иные заболевания), данные клинической лабораторной диагностики (развернутый анализ крови, биохимический анализ крови, общий анализ мочи). База данных является частью «Системы принятия клинических решений о наличии и стадии болезни Паркинсона».", "keywords": ["УФ-индуцированный", "спектрофлуориметр", "спектры аутофлуоресценции", "болезнь Паркинсона"], "rid_type": "База данных", "using_ways": "База данных предназначена для автоматических систем диагностики стадий болезни Паркинсона по данным спектров УФ-индуцированной аутофлуоресценции кожи пациентов.", "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "authors": [{"name": "Иллариошкин Сергей Николаевич", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": "0000-0002-2704-6282", "scopus_id": "7004025426"}, {"name": "Салмина Алла Борисовна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0003-4012-6348", "scopus_id": "6507468855"}, {"name": "Иванова Екатерина Олеговна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-3337-1759", "scopus_id": "57208302947"}, {"name": "Ершова Маргарита Владимировна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-8188-5140", "scopus_id": "23396917400"}], "created_date": "2025-01-29", "nioktr": "125012200654-2", "protections": [], "usage": []}, {"registration_number": "625033100073-2", "name": "Программа для обработки и классификации спектров аутофлуоресценции кожи", "abstract": "Программа позволяет считывать данные, представленные в виде Excel-таблицы, обрабатывать и передавать нейросетевому классификатору, который определяет стадию развития болезни Паркинсона. Входные данные должны иметь спектры с указанием длин волн, а также колонки с обозначением группы (Контрольная / Паркинсон / Сравнения) и стадией развития заболевания (0 стадия /1 стадия / 2 стадия / 3 стадия) по шкале Хен-Яра. Программа является частью «Системы принятия клинических решений о наличии и стадии болезни Паркинсона».", "keywords": ["Болезнь Паркинсона", "Классификация", "Оптические спектры"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа предназначена для чтения оптических спектров, их предобработки и классификации.", "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "authors": [{"name": "Салмина Алла Борисовна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0003-4012-6348", "scopus_id": "6507468855"}, {"name": "Иллариошкин Сергей Николаевич", "degree": "Доктор медицинских наук", "rank": "Академик", "orcid": "0000-0002-2704-6282", "scopus_id": "7004025426"}], "created_date": "2025-03-31", "nioktr": "125012200654-2", "protections": [], "usage": []}, {"registration_number": "625050700088-7", "name": "Схема \"Дифференциальная диагностика аутоиммунного энцефалита (АЭ) исходя из клинико-анатомического фенотипа\"", "abstract": "Изобретение относится к медицине, а именно к неврологии, клинической и лабораторно-инструментальной диагностике, и представляет собой инструмент для проведения рациональной дифференциальной диагностики аутоиммунного энцефалита (АЭ) как с другими клинически схожими заболеваниями, так и внутри группы «АЭ».", "keywords": ["Клинико-анатомический фенотип", "Дифференциальная диагностика", "Аутоиммунный энцефалит"], "rid_type": "Промышленный образец", "using_ways": "Использование заявленного изобретения заключается в рационализации и структуризации диагностического поиска при подозрении на диагноз АЭ, что позволит избежать назначения неинформативных методов обследования, повысить выявляемость АЭ, сократить время до постановки диагноза, минимизировать диагностические ошибки.", "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "authors": [{"name": "Чеканова Екатерина Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Нужный Евгений Петрович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-3179-7668", "scopus_id": "57197818940"}, {"name": "Захарова Мария Николаевна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-1072-9968", "scopus_id": "7006679636"}], "created_date": "2025-05-07", "nioktr": "125012200654-2", "protections": [], "usage": []}], "projects": [{"registration_number": "225013106142-5", "nioktr": "123120100059-0", "name": "Расстройства движений: патогенетически обоснованные диагностические биомаркеры, возможности немедикаментозной коррекции", "abstract": "Методика видеоокулографии (ВОГ) позволяет количественно регистрировать различные типы движений глаз, что помогает локализовать и оценить нарушение функции анатомических структур, локализованных в различных отделах центральной нервной системы. Выполнение исследования с применением постурографии позволяет объективизировать данные нарушения, формализовать параметры системы равновесия, мониторировать клиническое течение заболеваний. Комплексное исследование (ВОГ и стабилометрия) пациентов с различным генезом мозжечковых атаксий позволяет выявить специфические паттерны поражения различных отделов нервной системы, что может быть использовано для создание алгоритма дифференциальной диагностики данной гетерогенной группы заболеваний. \nСинуклеинопатии —группа нейродегенеративных заболеваний, проявляющихся синдромом паркинсонизма, связанных с аномальным накоплением агрегатов белка альфа-синуклеина в нейронах или глиальных клетках (болезнь Паркинсона (БП) и мультисистемная атрофия). Мультисистемная атрофия (МСА) —синуклеинопатия, для которого характерно сочетание вегетативной недостаточности с синдромом паркинсонизма, либо мозжечковым синдромом. Возможно квантифицировать вегетативные нарушения с помощью одного из наиболее доступных методов — исследования  кожных симпатических вызванных потенциалов (КСВП). По данным КСВП наиболее показательными параметрами для дифференциальной диагностики МСА и БП являются латентность ответа и амплитуда пика А2. Использованные в работе нейрофизиологические методы являются доступными и простыми в проведении и интерпретации данных и могут быть внедрены в клиническую практику для дифференциальной диагностики синуклеинопатий.\nЦентральным звеном молекулярного патогенеза синуклеинопатий является нарушение экспрессии гена SNCA, кодирующего белок альфа-синуклеин. Одной из гипотез развития синуклеопатий является дисбаланс в изоформах белка и транскриптах SNCA. Выявлено, что некоторые изоформы α-синуклеина склонны к более выраженной внутриклеточной агрег", "keywords": ["ПОТЕНЦИАЛ ГОТОВНОСТИ", "ПОСТУРОГРАФИЯ", "ПОВЕРХНОСТНАЯ ЭЛЕКТРОМИОГРАФИЯ", "НЕЙРОРЕАБИЛИТАЦИЯ", "МУЛЬТИСИСТЕМНАЯ АТРОФИЯ", "МОЗЖЕЧКОВАЯ АТАКСИЯ", "ГЛАЗОДВИГАТЕЛЬНЫЕ НАРУШЕНИЯ", "ГЕН SNCA", "ВИДЕООКУЛОГРАФИЯ", "БОЛЕЗНЬ ПАРКИНСОНА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "16.000", "publication_count": 0, "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "54892.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225021310195-7", "nioktr": "125012200654-2", "name": "Возраст-зависимые заболевания мозга: разработка новых моделей и создание передовых медицинских нейротехнологий", "abstract": "Объект исследования: анимальные и клеточные модели возраст-зависимых заболеваний мозга нейродегенеративной и сосудистой природы, а также пациенты с генетическими и спорадическими формами данной патологии (болезнь Паркинсона – БП, болезнь Альцгеймера – БА, боковой амиотрофический склероз – БАС и др.).\nЦель работы. Реализация передовой модели трансляционной неврологии для возраст-зависимых заболеваний мозга – от разработки моделей in vivo и in vitro до создания на этой основе инновационных технологий диагностики, лечения и профилактики, внедрения новых прогностических алгоритмов и биомаркеров старения мозга.\nМетодология проведения работы, методы исследования. Основная характеристика методологии и дизайна работы – системный характер исследований с одновременной оценкой механизмов нормального и патологического старения мозга как в эксперименте (in vitro на клеточных культурах и органоидах, in vivo на лабораторных животных), так и в клинике. В работе используются наиболее современные методы молекулярной генетики и молекулярной биологии (массовое параллельное и сэнгеровское секвенирование, ПЦР в реальном времени и др.), нейроцитологии (клеточное репрограммирование, методы культивирования), биохимии, нейроморфологии, патофизиологии.\nРезультаты работы и их новизна. Установлены новые биомаркеры митохондриальной динамики и оценена их роль в качестве мишеней для разработки методов таргетной терапии заболеваний, связанных с ускоренным старением мозга (БП, БА). Раскрыты механизмы аберрантного межклеточного взаимодействия, формирования провоспалительного фенотипа, коллективного поведения клеток и клеточной конкуренции при развитии нейродегенеративного процесса. Показаны значимые отличия спектров аутофлуоресценции кожи пациентов с БП от здоровых лиц. Разработана оригинальная методика индуцированной конверсии аберрантных белков альфа-синуклеина и бета-амилоида с целью специфической диагностики БП и БА. Изучена роль NLRP3-сопряженных механизмов в развитии нейровоспаления и нарушений", "keywords": ["ИНСТРУМЕНТАЛЬНО МОТОРНЫЕ ТЕСТЫ", "ИНФЛАММАСОМА", "ИНДУЦИРОВАННЫЕ ПЛЮРИПОТЕНТНЫЕ СТВОЛОВЫЕ КЛЕТКИ", "ВАСКУЛЯРНЫЕ АГРЕГАТЫ", "БОЛЕЗНЬ ПАРКИНСОНА", "БОЛЕЗНЬ АЛЬЦГЕЙМЕРА", "БОКОВОЙ АМИОТРОФИЧЕСКИЙ СКЛЕРОЗ", "БЕТА-АМИЛОИД", "АТЕРОСКЛЕРОЗ", "АЛЬФА СИНУКЛЕИН"], "report_type": "Промежуточный", "stage_start_date": "2024-07-12", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "56.000", "publication_count": 5, "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "100000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225013106143-2", "nioktr": "123120100062-0", "name": "Новые технологии нейрореабилитации", "abstract": "Прогресс нейрореабилитации в последние годы во многом связан с использованием инструментальных методов объективной оценки состояния нервной системы, таких как современные методы нейровизуализации и нейрофизиологические методы – электромиография и транскраниальная магнитная стимуляция. В области двигательной реабилитации большое значение имеет объективная количественная оценка с применением, например, видеоанализа движений и стабилометрии. Кроме того, сохраняют первостепенное значение и разнообразные шкалы и опросники, позволяющие всесторонне оценивать состояние пациента, в том числе, и в динамике. Всё перечисленное имеет большое значение для повышения эффективности и персонализации подходов к нейрореабилитации.\nЗаболевания периферического нейромоторного аппарата занимают заметную долю в структуре неврологической заболеваемости, характеризуются наличием большого количества нерешенных вопросов в отношении диагностики, лечения и реабилитации пациентов. Среди перспективных маркеров бокового амиотрофического склероза (БАС) – оценка внутрикоркового торможения (SICI, short-interval intracortical inhibition) при ТМС парными стимулами. В исследование включены 13 здоровых добровольцев и 25 пациентов с БАС (из них 14 – в 2024 году). Проводилась диагностическая ТМС, включающая регистрацию SICI с применением методики «отслеживание порога» («threshold tracking»). При БАС по сравнению с контролем выявлено статистически значимое нарушение внутрикоркового торможения при межстимульном интервале 2,0 мс и для усредненных значений с межстимульным интервалом от 1,0 до 3,0 мс. Планируется продолжение исследования для определения референсных значений, уточнения чувствительности и специфичности методики в диагностике БАС.\nДругой значимой проблемой является дифференциальная диагностика хронической демиелинизирующей полинейропатии (ХВДП) и наследственной нейропатии со склонностью к параличам от сдавления (ННСПС).  В 2023 г. был проведен ретроспективный анализ медицинской документации 25 пацие", "keywords": ["АДАПТАЦИЯ", "АСИММЕТРИЯ ЛИЦА", "БЛОК ПРОВЕДЕНИЯ", "БОКОВОЙ АМИОТРОФИЧЕСКИЙ СКЛЕРОЗ", "БОЛЕЗНЬ ПАРКИНСОНА", "БОТУЛИНОТЕРАПИЯ", "ВАЛИДАЦИЯ ШКАЛ", "ВНУТРИКОРКОВОЕ ТОРМОЖЕНИЕ", "ВОССТАНОВЛЕНИЕ", "ГИПЕРВОЗБУДИМОСТЬ МОТОРНОЙ КОРЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "15.000", "publication_count": 0, "rubrics": [{"code": "76.29.51", "name": "Неврология"}, {"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "74914.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225020408050-6", "nioktr": "123120100066-8", "name": "Генерализованные и фокальные эпилепсии у взрослых: факторы риска, предикторы эпилептических приступов и лекарственной резистентности, взаимосвязь с механизмами сна и бодрствования", "abstract": "В зависимости от формы эпилептического синдрома вероятность развития приступов тесным образом связана с уровнем бодрствования. Несмотря на обширную литературу по влиянию уровня бодрствования и сна на фокальные эпилептические приступы, оригинальных исследований с количественным анализом насчитывает немного. Целью исследования на данном этапе являлся подсчет индекса эпилептических приступов (ИЭП) в зависимости от уровня бодрствования, стадии сна у пациентов с фокальной эпилепсией. ИЭП рассчитывался как количество приступов в час для каждой стадии. Наиболее высокое средние значения ИЭП наблюдались в 3-й стадии сна, несколько меньше во 2-й стадии. В нашей работе приступы из REM развивались у 10% пациентов, при этом среди височных приступов доля приступов из REM фазы составила 14%. Полученные данные показывают, что приступы из REM-сна могут возникать чаще, чем представлялось ранее.\nПатогенетические механизмы эпилепсии, несмотря на длительную историю изучения, остаются предметом обсуждения. Дизрегуляция развития и миграции гранулярных нейронов - одна из причин формирования патологических связей зубчатой извилины, ответственных за повышенную возбудимость и гиперсинхронизацию. Настоящий этап исследования предполагал адаптацию методик для количественной оценки распределения даблкортинпозитивных нейрональных предшественников в гиппокампе, для чего были взяты срезы мозга животных с экспериментальным склерозом гиппокампа. Актуальность исследования определяется неоднозначным и противоречивым характером литературных данных по вопросам структурной реорганизации и нейрогенеза в гиппокампе при височной эпилепсии. \nУ пациентов с височной эпилепсией нередко выявляются независимые битемпоральные разряды в межприступном периоде. Цель: на основании расчёта индекса эпилептиформных разрядов для каждой стадии сна выявить доминирующую сторону у пациентов с битемпоральной эпилепсией. В исследование были включены 45 записей видео-ЭЭГ-мониторинга длительностью 10–24 ч у пациентов с битемпоральн", "keywords": ["БОДРСТВОВАНИЕ", "ВИСОЧНАЯ ЭПИЛЕПСИЯ С БИТЕМПОРАЛЬНЫМИ РАЗРЯДАМИ", "ВИСОЧНЫЕ ПРИСТУПЫ", "ДАБЛКОРТИН", "ДИСПЕРСИЯ ГРАНУЛЯРНОГО СЛОЯ", "ЗУБЧАТАЯ ИЗВИЛИНА", "ИНДЕКС ЭПИЛЕПТИЧЕСКИХ ПРИСТУПОВ", "ЛОБНЫЕ ПРИСТУПЫ", "ОБРАБОТКА ИЗОБРАЖЕНИЙ", "СКЛЕРОЗ ГИППОКАМПА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "14.000", "publication_count": 7, "rubrics": [{"code": "76.29.51", "name": "Неврология"}, {"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "76.29.42", "name": "Нейрохирургия"}, {"code": "76.03.53", "name": "Патологическая физиология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}, {"code": "3.1.9", "name": "Патология"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "66004.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225020307602-9", "nioktr": "122041800164-3", "name": "Фундаментальные аспекты нейропластичности в рамках модели трансляционной неврологии", "abstract": "Выполнение междисциплинарной темы № 212 на этапе 2024 года было направлено на раскрытие клеточных и молекулярных механизмов нейропластичности, с использованием современных методов клинической диагностики, экспериментального моделирования и морфофункционального исследования патогенеза острых и хронических форм церебральной патологии, а также с поиском способов их фармакологической коррекции.\nДля комплексного неинвазивного исследования работы мозга применялась функциональная магнитно-резонансная томография (ф-МРТ) с регистрацией изменений BOLD-сигнала, происходящих вследствие колебаний притока оксигенированной крови, которые отражают пластические перестройки групп работающих нейронов [Ogawa S et al, 1998] как при активном выполнении какой-либо задачи или воздействия внешних стимулов, так и в состоянии покоя. Изучение этих процессов способствовало, с одной стороны, патофизиологической характеристике патологического процесса, а с другой – оценке терапевтического эффекта.  В 2024 году был продолжен набор пациентов с различными неврологическими заболеваниями и получены предварительные данные об изменении активности нейронов при патологических состояних по сравнению с нормой, а также функциональной коннективности (связности) после применения специализированной терапии. \nВ результате ф-МРТ-исследования нейропластичности мозга музыкантов мужчин и женщин в возрасте от 20 до 30 лет, без каких-либо неврологических и психических заболеваний, по сравнению с контрольной группой индивидов, не занимающихся музыкой, обнаружено, что в правом и левом полушариях мозга музыкантов, по сравнению с контролем, объем серого вещества различных корковых формаций значительно увеличен.\n В поиске новых нейропротекторных соединений синтезирован метоксихинон-пропандофамид, характеризующийся высокой антиоксидантной активностью, нейропротекторным действием в культуре дофаминергических нейронов, способностью проходить через ГЭБ и повышать содержание дофамина в мозге мышей линии С57Bl/6. Показаны механи", "keywords": ["МОДЕЛИРОВАНИЕ ЦЕРЕБРАЛЬНОЙ ПАТОЛОГИИ", "МАГНИТНО-РЕЗОНАНСНАЯ ТОМОГРАФИЯ", "БОЛЕЗНЬ АЛЬЦГЕЙМЕРА", "БОЛЕЗНЬ ПАРКИНСОНА", "ЦЕРЕБРАЛЬНАЯ ИШЕМИЯ", "НЕЙРОВОСПАЛЕНИЕ", "НЕЙРОПЛАСТИЧНОСТЬ", "НЕЙРОПРОТЕКЦИЯ", "НЕЙРОВАСКУЛЯРНАЯ ЕДИНИЦА", "ДОФАМИНЕРГИЧЕСКАЯ СИСТЕМА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "39.000", "publication_count": 39, "rubrics": [{"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "76.03.53", "name": "Патологическая физиология"}, {"code": "34.15.43", "name": "Молекулярная нейробиология"}, {"code": "34.41.15", "name": "Нормальная гистология человека и животных"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "1.6.4", "name": "Биохимия и молекулярная биология"}, {"code": "3.1.9", "name": "Патология"}, {"code": "3.1.1", "name": "Анатомия и морфология (наука о растениях относится к разделу 1.6)"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}], "budgets": [{"funds": "60323.561", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225013106138-8", "nioktr": "123012600001-2", "name": "Лаборатория по созданию нейрореабилитационных высокотехнологичных устройств", "abstract": "Одной из актуальных проблем современной медицины является проведение адекватной нутритивной (пищевой) поддержки больных. Проблема нарушения глотания (дисфагия) наблюдается у каждого 3-го пожилого пациента, независимого в быту, и у каждого второго, находящегося в палате интенсивной терапии или нуждающегося в постороннем уходе. В 50% случаев нейрогенная дисфагия персистирует более 3х месяцев, что приводит к недоеданию, обезвоживанию, аспирационной пневмонии и ассоциировано с длительным пребыванием в больнице, повышенной тревожностью и риском смертельного исхода. При этом спектр технологий для реабилитации дисфагии сильно ограничен: единственным доступным методом является накожная электромиостимуляция, однако эта методика затрагивает только мышцы дна ротовой полости и окружающие ее ткани, но не задействует мышцы, непосредственно участвующие в процессе глотания. В связи с этим актуальна разработка оригинального прибора для внутриглоточной стимуляции, аналогов которому ни в России, ни за рубежом нет.\nЦель работы - создание прототипа отечественного нейрореабилитационного устройства для восстановления глотания при заболеваниях нервной системы. \nНа данном этапе проекта разработан опытный образец многофункционального устройства для стимуляции глотания \"Stim-23\" для нейрореабилитации дисфагии у пациентов неврологического профиля, проведены его технические испытания для оценки работоспособности конструкции и программного обеспечения. Проведена пилотная клиническая апробация прибора с участием здоровых добровольцев, проведены технические и программные доработки прибора и его комплектующих. \nРазработан и апробирован протокол клинического исследования прибора с участием пациентов с неврологическими заболеваниями, проводится клиническая апробация: в настоящее время в исследовании приняли участие 6 пациентов, получены предсерийные образцы прибора, продолжаются работы по техническим и программным доработкам прибора и его комплектующих. \nВ результате проекта будет создан прибор для р", "keywords": ["ВОССТАНОВЛЕНИЕ", "ДИСФАГИЯ", "ИНСУЛЬТ", "НЕЙРОДЕГЕНЕРАЦИИ", "НЕЙРОТЕХНОЛОГИИ", "ПАРЕЗ", "РЕАБИЛИТАЦИЯ", "УСТРОЙСТВА", "ЧЕРЕПНО МОЗГОВАЯ ТРАВМА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "9.000", "publication_count": 3, "rubrics": [{"code": "76.29.51", "name": "Неврология"}, {"code": "76.13.19", "name": "Медицинские комплексы, системы, приборы и аппараты терапевтического назначения"}, {"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "17291.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-11"}, {"registration_number": "225020709253-7", "nioktr": "123120100061-3", "name": "Новые технологии оценки риска, лечения и профилактики социально значимых заболеваний нервной системы сосудистого генеза", "abstract": "Согласно исследованию глобального ущерба от заболеваний (Global Burden of Disease Study 2016), более 1 миллиарда населения планеты страдают мигренью, что делает ее одним из самых распространенных неврологических расстройств в мире, затрагивая до 14,7% взрослой популяции Европы и США и до 20,8% населения Российской Федерации. Для купирования приступа мигрени традиционно используется фармакологический подход - назначение препаратов из группы нестероидных противовоспалительных средств (НПВС) и триптанов. Однако у многих пациентов эффективность медикаментозного купирования приступа остается недостаточной, что приводит к злоупотреблению препаратов и развитию абузусной головной боли. В связи с этим актуальной задачей является разработка эффективной технологии неинвазивной нейромодуляции для купирования острого приступа мигрени и ее профилактики с помощью транскраниальной электрической стимуляции (tDCS, англ. transcranial direct current stimulation)\nПервичный васкулит (ПВ) центральной нервной системы – одна из причин ишемического инсульта и когнитивных нарушений, возникающих у лиц молодого и среднего возраста. Актуальность проблемы определяется ее малой изученностью, диагностическими трудностями и ошибками в выборе лечебной тактики, а также социально-экономическим аспектом проблемы – заболеванием лиц трудоспособной возрастной категории. Трудность диагностики связана с отсутствием у больных маркеров системного воспаления. Совершенствование методической базы, внедрение в клинику МРТ значительно расширило возможности по верификации ПВ. Разработка режима МРТ T1 d/b_f/s до и после введения контрастного вещества (КВ) позволила выявить накопление КВ в стенке артерии – показателя воспалительных изменений. Однако, стало очевидным, что феномен накопления неспецифичен и встречается при других патологиях. Это инициировало поиск лабораторных маркеров воспаления при ПВ (провоспалительные цитокины и ростковые факторы).\nЛетальность больных после ишемического инсульта (ИИ) составляет 20-35", "keywords": ["ВАРИАБЕЛЬНОСТЬ СЕРДЕЧНОГО РИТМА", "ИШЕМИЧЕСКИЙ ИНСУЛЬТ", "КУПИРОВАНИЕ ПРИСТУПА", "МИГРЕНЬ", "НЕИНВАЗИВНАЯ СТИМУЛЯЦИЯ", "НЕЙРОМОДУЛЯЦИЯ", "ПЕРВИЧНАЯ МОТОРНАЯ КОРА", "ПЕРВИЧНЫЙ ВАСКУЛИТ ЦЕРЕБРАЛЬНЫХ АРТЕРИЙ", "ПРИБОР CEFALY®", "ПРОВОСПАЛИТЕЛЬНЫЕ ЦИТОКИНЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "30595.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020307416-2", "nioktr": "123120100063-7", "name": "Новые технологии нейровизуализации при заболеваниях центральной и периферической нервной системы", "abstract": "Заболевания центральной и периферической нервной системы относятся к патологиям с особенно высокой социальной значимость, так как зачастую возникают в молодом, трудоспособном возрасте и могут приводить к длительному снижению трудоспособности и даже инвалидизации пациентов, что закономерно более выраженно при отсутствии своевременной диагностики и, следовательно, терапии. \nКачественная и своевременная диагностика патологий с помощью нейровизуализации основана на разработке унифицированного протокола исследования, количественных методов оценки данных наряду с качественными, а также исследованиях здоровых добровольцев для формирования объективных представлений о норме и патологии.\nВ результате настоящего этапа исследования плечевых сплетений были получены данные о распределении нормальных значений параметров диффузионно-тензорной магнитно-резонансной томографии (ДТ-МРТ), Т2-релаксометрии и переноса намагниченности, а также определены их связи с демографическими и антропометрическими показателями, которые следует учитывать при оценке соответствующих параметров у пациентов. \nОценка проксимальных отделов периферической нервной системы важна и при дегенеративно-дистрофических изменениях озвоночника, особенно в поясничном отделе при многоурвоневом стенозе. На данном этапе исследования оценивалось применение ДТ-МРТ для определения уровня наиболее значимой компрессии невральных элементов. В результате получены различия показателей, на которые в перспективе можно будет опираться при определении уровня оперативного вмешательства в спорных случаях. \nКоличественные МРТ-методики не теряют своей актуальности и для исследования головного мозга, как при очаговом, так и диффузном микроструктурном повреждении. К ним относятся, в том числе, воксель-ориентированная морфометрия, Т2*-картирование распределения железа, исследование переноса намагниченности, а также методики оценки индекса контрастирования с помощью ручного выбора областей интереса. \nНа текущем этапе работы у пациентов с раз", "keywords": ["БОЛЕЗНЬ АЛЬЦГЕЙМЕРА", "ВОКСЕЛЬ-ОРИЕНТИРОВАННАЯ МОРФОМЕТРИЯ", "ДЕМЕНЦИЯ", "ДЕМИЕЛИНИЗАЦИЯ", "КОЛИЧЕСТВЕННОЕ КАРТИРОВАНИЕ ВОСПРИИМЧИВОСТИ", "КОЛИЧЕСТВЕННЫЕ МРТ-МАРКЕРЫ", "КОМПРЕССИЯ НЕРВНЫХ КОРЕШКОВ", "МРТ", "МРТ С ПЕРЕНОСОМ НАМАГНИЧЕННОСТИ", "ПАРАВЕРТЕБРАЛЬНЫЕ МЫШЦЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "18.000", "publication_count": 1, "rubrics": [{"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "budgets": [{"funds": "54892.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225013106218-7", "nioktr": "123120100064-4", "name": "Новые минимально инвазивные подходы к спинальной нейрохирургии", "abstract": "Бурное развитие хирургических технологий, используемых в современной нейрохирургии, позволяет уменьшить операционную травму и предотвратить большинство осложнений, которые раньше считались обычными в хирургии позвоночника. И сейчас более актуально стоит вопрос об оценке самого понятия малой травматичности операции и целесообразности использования технологий, существующих на данный момент. Это требует мультидисциплинарного подхода нейрохирургов, рентгенологов и патогистологов.\nВ рамках этой темы планируется доказать благоприятный эффект снижения инвазивности подходов в хирургии позвоночника. Для этого проводится анализ МРТ пациентов и корреляция данных МРТ с патогистологическим прижизненным материалом, полученным при проведении нейрохирургических вмешательств на позвоночнике.\nВыявлены различия показателей диффузионно-тензорной магнитно-резонансной томографии (ДТ-МРТ; как на уровне максимальной компрессии, так и дистальнее на уровне передних ветвей) отличается от показателей в не компримированных корешках и передних ветвях спинномозговых нервов, что говорит о том, что данный метод визуализации может использоваться для определения клинически значимого уровня компрессии. Планируется вычисление пороговых значений показателей ДТ-МРТ на более крупной выборке.\nПри гистологическом исследовании установлено, что в основе развития структурных изменений мышечной ткани основную роль играет денервационный механизм. При оценке данных последующего наблюдения через 1 год отмечается положительное влияние оперативного лечения и восстановления активности пациентов, выражающееся в увеличении мышечной массы (по индексу жирового замещения мышц).", "keywords": ["БИОМЕХАНИЧЕСКИЕ НАРУШЕНИЯ", "ДЕГЕНЕРАТИВНЫЕ ЗАБОЛЕВАНИЯ ПОЗВОНОЧНИКА", "МИКРОДИСКЭКТОМИЯ", "НЕСТАБИЛЬНОСТЬ ПОЗВОНОЧНО ДВИГАТЕЛЬНОГО СЕГМЕНТА", "РАДИКУЛОПАТИЯ", "РЕАБИЛИТАЦИЯ", "РЕЦИДИВ ГРЫЖИ МЕЖПОЗВОНКОВОГО ДИСКА", "РУБЦОВО СПАЕЧНЫЙ ПРОЦЕСС", "САГИТТАЛЬНЫЙ БАЛАНС", "ТРЕХМЕРНОЕ МОДЕЛИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "14.000", "publication_count": 8, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "budgets": [{"funds": "53998.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225012903552-0", "nioktr": "125011400226-2", "name": "Аберрантная метаболическая пластичность клеток нейроваскулярной единицы при патологии головного мозга", "abstract": "Объект исследования – клетки нейроваскулярной единицы (НВЕ) и гематоэнцефалического барьера (ГЭБ) головного мозга экспериментальных животных в модели редуктивного стресса in vitro. Цель работы - изучение механизмов развития редуктивного стресса и его влияния на метаболическое и функциональное сопряжение клеток нейроваскулярной единицы/гематоэнцефалического барьера головного мозга в контексте развития нейродегенерации и нейровоспалении. С использованием современных протоколов моделирования редуктивного стресса, формирования статической двухклеточной модели ГЭБ in vitro, методов клеточной биологии, визуализации, спектрофлуориметрии, иммуногистохимии и молекулярной биофизики получены новые данные о развитии редокс-дисбаланса, повреждения ДНК, метаболических и провоспалительных изменений в клетках астроглиальной и эндотелиальной природы при редуктивном стрессе, о его влиянии на структурно-функциональную целостность ГЭБ, а также о потенциальных возможностях коррекции указанных нарушений редокс-активным агентом (метиленовый синий). Результаты НИР могут быть использованы для разработки новых экспериментальных моделей НВЕ/ГЭБ в норме и при патологии, новых диагностических и терапевтических подходов при нейродегенерации.", "keywords": ["КЛЕТКИ ЦЕРЕБРАЛЬНОГО ЭНДОТЕЛИЯ", "АСТРОЦИТЫ", "РЕДУКТИВНЫЙ СТРЕСС", "МЕТАБОЛИЧЕСКАЯ ПЛАСТИЧНОСТЬ", "ГЕМАТОЭНЦЕФАЛИЧЕСКИЙ БАРЬЕР", "НЕЙРОДЕГЕНЕРАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 4, "rubrics": [{"code": "34.57.23", "name": "Методы получения биомедицинской информации"}, {"code": "34.19.21", "name": "Особенности поведения клеток в культуре"}, {"code": "34.39.17", "name": "Физиология центральной нервной системы"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.8", "name": "Физиология (включая цитологию)"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "21000.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225020307466-7", "nioktr": "123120100060-6", "name": "Поражение нервной системы при COVID-19: клинико-диагностические, морфологические и патогенетические аспекты", "abstract": "Новая коронавирусная инфекция (COVID-19) часто сочетается с цереброваскулярной патологией: одной из вероятных причин является коагулопатия на фоне тромбовоспаления, запускаемого SARS-CoV2. В нашем исследовании 68 пациентов с цереброваскулярной патологией на фоне церебрального атеросклероза было отмечено значимое повышение уровня растворимого тромбомодулина у пациентов, ранее (в сроки 6-18 месяцев) перенесших COVID-19. Помимо этого, корреляционный анализ продемонстрировал кластеры измененных ассоциаций маркеров эндотелиальной дисфункции. Сосудистая патология, часто сопровождающая COVID, может сохранять протромбогенные сдвиги в течение значительных временных промежутков, что требует большего внимания подобным когортам пациентов. \nОдним из наиболее стойких симптомов постковидного синдрома является усталость и когнитивные нарушения (в т.ч. входящие в такой симптомокомплекс, как ‘brain fog’), которые могут присутствовать у 80% пациентов. Ранее, исследования продемонстрировали, что COVID-19 может вызывать изменения в активности мозга и изменениях коннективности. В настоящем исследовании использовалась функциональная МРТ головного мозга у 30 пациентов с синдромом 'brain fog' после COVID и 20 здоровых добровольцев. Анализ результатов фМРТ с когнитивной парадигмой показал значительно более высокую активацию в группе после COVID по сравнению с группой здоровых добровольцев. Идентифицировано восемь кластеров статистически значимой активации: надкраевые извилины, задняя поясная кора, оперкулярные части прецентральных извилин и задняя доля мозжечка с двух сторон. Постковидный феномен ‘brain fog’ характеризуется изменениями функциональной активности мозга в областях, связанных со скоростью и качеством обработки информации.\nФГБНУ НЦН является официальным участником европейского регистра ENERGY (The EAN NEuro-covid ReGistrY), включающего в себя данные о неврологических осложнениях новой коронавирусной инфекции. В настоящее время в НЦН включено 166 пациентов с неврологическими после", "keywords": ["ПОСТКОВИДНЫЙ СИНДРОМ", "ОПТИЧЕСКИЙ НЕВРИТ", "НОВАЯ КОРОНАВИРУСНАЯ ИНФЕКЦИЯ", "МИЕЛИТ", "КОГНИТИВНАЯ ПАРАДИГМА", "ГЕМОСТАЗ", "БИОМАРКЕРЫ", "АУТОИММУННЫЕ ЗАБОЛЕВАНИЯ", "SARS COV 2", "COVID 19"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 2, "rubrics": [{"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "76.03.31", "name": "Медицинская биохимия"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.9", "name": "Патология"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.6", "name": "Медицинская химия"}], "budgets": [{"funds": "80068.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225013105345-1", "nioktr": "125011400227-9", "name": "Лаборатория нейрофармакологической функциональной МРТ", "abstract": "Фармакологическая функциональная МРТ головного мозга (фарм-фМРТ), являясь одной из множества подвидов ангионейровизуализационных методик, обладает значительными перспективами для изучения в области нейронаук. В рамках пилотного года работы лаборатории проведена апробация методики на пациентах с постковидным синдромом, у которых были выделены зоны интереса для дальнейшего фокуса при изучения нейроактивных препаратов (в частности, надкраевые извилины, задняя поясная кора, оперкулярные части прецентральных извилин). Инициировано исследование нейровизуализационных коррелятов альтераций пищевого поведения с помощью оригинальной, разработанной специально для данного фрагмента работы, пищевой парадигмы в ответ на использование сахара/сахарозаменителя. Выявлено, что при попарном внутригрупповом сравнении активации при просмотре пищевой парадигмы после приема сахара и после приема сахарозаменителя отмечалась большая активация дополнительной моторной и премоторной коры при приеме сахара.", "keywords": ["ФМРТ", "НЕЙРОНАУКИ", "НЕЙРОАКТИВНЫЕ ПРЕПАРАТЫ", "МРТ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 1, "rubrics": [{"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}], "budgets": [{"funds": "17575.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225020408317-0", "nioktr": "122041800162-9", "name": "Восстановление и адаптация больных с повреждением нервной системы: современные возможности изучения механизмов, практико-ориентированные подходы", "abstract": "Нейрореабилитация является интенсивно развивающимся направлением современной медицины. Для рационального применения методов нейрореабилитации большое значение имеет дальнейшее изучение механизмов реорганизации нервной системы при её поражениях, поиск новых диагностических и прогностических биомаркеров, а также предикторов эффективности различных методов. Для этого требуется проведение исследований с применением широкого спектра современных объективных инструментальных методов, включая фМРТ и ЭЭГ, навигационную ТМС с картированием моторной коры, видеоанализ движений, ЭНМГ, УЗИ периферических нервов и др.  \nВ рамках фрагмента по изучению когнитивно-моторного разобщения (КРМ) и диагностики феномена «скрытого сознания» проводится совершенствование диагностики данных феноменов на русскоязычной выборке пациентов с ХНС. Для этого были разработаны и апробированы на здоровых добровольцах пассивные и активные парадигмы методов фМРТ и ЭЭГ, после чего они предъявлялись пациентам с ХНС (n=21). Суммарно на настоящий момент в исследование было включено 30 здоровых добровольцев (фМРТ и/или ЭЭГ) и 30 пациентов с ХНС, каждому из которых были проведены и фМРТ, и ЭЭГ. С помощью метода фМРТ показана возможность выявления «скрытого сознания» и подозрения на КМР на русскоязычной выборке пациентов с ХНС. Ведется дальнейшее накопление и обработка данных для клинико-нейрофизиологических-нейровизуализационных сопоставлений и анализа их прогностической ценности.\nПродолжается изучение предикторов эффективности рТМС у пациентов с инсультом и парезом в руке. Включено 47 пациентов, которым проводилось 5 сессий низкочастотной рТМС М1 непораженного полушария, далее при отсутствии клинически значимого эффекта – 5 сессий высокочастотной рТМС премоторной коры непораженного полушария. рТМС премоторной коры более эффективна в восстановлении функции руки по сравнению с низкочастотной рТМС М1 за счет большего эффекта у пациентов с отсутствием ВМО с мышц паретичной конечности. Начато проведение рандомизиров", "keywords": ["БИОМАРКЕРЫ", "БЛОКАДА", "ГЛЮКОКОРТИКОСТЕРОИД", "ДВИГАТЕЛЬНОЕ ВОССТАНОВЛЕНИЕ", "ДЕГЕНЕРАТИВНАЯ ШЕЙНАЯ МИЕЛОПАТИЯ", "ИНСУЛЬТ", "ИНЪЕКЦИОННАЯ ТЕРАПИЯ", "КАРПАЛЬНЫЙ ТУННЕЛЬНЫЙ СИНДРОМ", "КОГНИТИВНО МОТОРНОЕ РАЗОБЩЕНИЕ", "ЛЕЧЕНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "26.000", "publication_count": 26, "rubrics": [{"code": "76.29.59", "name": "Геронтология и гериатрия"}, {"code": "76.03.39", "name": "Медицинская генетика. Медико-генетическое консультирование"}, {"code": "76.29.61", "name": "Лечебная физкультура"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.28", "name": "Прочие предметы клинической медицины"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.9", "name": "Патология"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.26", "name": "Гериатрия и геронтология"}], "budgets": [{"funds": "56569.475", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225020408214-2", "nioktr": "122041800156-8", "name": "Нейродегенеративные заболевания с вовлечением двигательной и когнитивной сферы: механизм развития и новые возможности диагностики", "abstract": "Объект работы: нейродегенеративные заболевания с двигательными и когнитивными расстройствами.\nЦель работы: изучение механизмов развития и разработка новых методов диагностики нейродегенераций, сопровождающихся двигательными и когнитивными расстройствами.\nМетоды исследования: клиническое обследование пациентов с нейродегенеративными заболеваниями по валидизированным шкалам, современные молекулярно-генетические, биохимические, нейровизуализационные, нейрофизиологические и морфологические методы исследований.\nПолучен ряд новых научных данных:\n- Клинически функциональные гиперкинезы представлены чаще смешанным фенотипом с двумя и более видами гиперкинезов. Нередко встречаются случаи сочетания функционального и органического гиперкинезов.\n- Среди пациентов с синдромом ригидного человека преобладающее количество случаев ассоциированы с продукцией антител к GAD, четверть случаев – серонегативны, подтвержденные клинической картиной и электрофизиологическими исследованиями.\n- Описаны клинические, нейровизуализационные и лабораторные особенности группы алкоголь-индцированной дегенерации мозжечка.\n- Проанализирован регистр 175 пациентов со спинальной мышечной атрофией, показаны фенотипические характеристики 2, 3, 4 типа и особенности назначения патогенетической терапии.\n- Оценена распространенность аллелей АРОЕ в крупной когорте российских пациентов с болезнью Альцгеймера.\n- Нарушения сна являются частой, взаимосвязанной коморбидной патологией у пациентов с болезнью Альцгеймера.\n- При прогрессировании первичных прогрессирующих афазий страдают практически все когнитивные функции, на поздних стадиях достаточно часто встречаются различные двигательные нарушения.\n- Описан ряд редких наследственных форм дистоний, выявленных с помощью метода MPS.\n- Впервые в российской популяции описана серия случаев VPS35-ассоциированной формы болезни Паркинсона.\n- Нами представлено второе в России наблюдение синдрома FXTAS с фенотипом эссенциального тремора-плюс.\n- У большниства российских пациент", "keywords": ["БОЛЕЗНЬ АЛЬЦГЕЙМЕРА", "БОЛЕЗНЬ ГЕНТИНГТОНА", "БОЛЕЗНЬ ПАРКИНСОНА", "БОКОВОЙ АМИОТРОФИЧЕСКИЙ СКЛЕРОЗ", "МОЗЖЕЧКОВАЯ АТАКСИЯ", "СИНУКЛЕИН", "БИОМАРКЕРЫ", "НЕЙРОДЕГЕНЕРАЦИЯ", "ПАТОГЕНЕЗ", "НЕЙРОГЛИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "46.000", "publication_count": 26, "rubrics": [{"code": "76.03.39", "name": "Медицинская генетика. Медико-генетическое консультирование"}, {"code": "76.03.49", "name": "Патологическая анатомия"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.03.53", "name": "Патологическая физиология"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.2", "name": "Генетика человека"}, {"code": "3.1.9", "name": "Патология"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}], "budgets": [{"funds": "66739.850", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225020307207-6", "nioktr": "122041300193-8", "name": "Мультидисциплинарные подходы к изучению цереброваскулярной патологии", "abstract": "Цереброваскулярные заболевания являются одной из важнейших проблем современной медицины. Проблема ишемического инсульта, несмотря на значительные успехи, достигнутые в изучении причин его возникновения, вопросов лечения и профилактики, остается одной из актуальных. \nАтеросклеротическое поражение сонных артерий является ведущей причиной атеротромботического и гемодинамического подтипов ишемического инсульта. Одним из новых направлений в ангионеврологии является уточнение потенциальной предикторной и диагностической роли маркеров гемостаза, гемореологии и эпигенетических регуляторов (микроРНК), ассоциированных с атерогенезом, что и стало целью работы в контектсе ассоциации с ишемическим инсультом (ИИ). Методология работы включала клинико-неврологический и лабораторный анализ когорты из 61 пациента с церебральным атеросклерозом (из которых 20 переносили ранее ИИ), с последующим применением методик описательной, сравнительной статистики и построением регрессионных моделей. Кластерный корреляционный анализ продемонстрировал значимые взаимосвязи между показателями гемостаза, эпигенетическими регуляторами (экспрессия микроРНК) и рутинными биохимическими факторами. Помимо \"классических\" (возраст, пол, наличие сахарного диабета 2 типа), статистически значимыми оказались различия по таким показателям, как плазминоген и miR-29-3p.\nИдентификация бляшек, представляющих высокий риск развития сердечно-сосудистых катастроф, или бляшек, структура которых с течением времени дестабилизируется, является труднодостижимой задачей для клиницистов, и до сих пор нет однозначного мнения в отношении наилучшего предиктора и прогностических факторов клинического исхода. Оценка рисков церебральной эмболии, связанных с эндоваскулярным вмешательством, остаётся актуальной темой исследований. В проспективное исследование были включены 46 больных, подвергшихся ангиохирургическому вмешательству. Всем пациентам проведено предоперационное ультразвуковое (УЗ) исследование и послеоперационное гистологичес", "keywords": ["PH-НЕГАТИВНЫЕ МИЕЛОПРОЛИФЕРАТИВНЫЕ ЗАБОЛЕВАНИЯ", "ИСТИННАЯ ПОЛИЦИТЕМИЯ", "ЭССЕНЦИАЛЬНАЯ ТРОМБОЦИТЕМИЯ", "ПЕРВИЧНЫЙ МИЕЛОФИБРОЗ", "МУТАЦИЯ В ГЕНЕ JAK2", "АГРЕГАЦИЯ ТРОМБОЦИТОВ", "АНГИОГРАФИЯ", "АНЕВРИЗМЫ", "АНОМАЛИЯ КИММЕРЛЕ", "АРТЕРИАЛЬНАЯ ГИПЕРТОНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "62.000", "publication_count": 73, "rubrics": [{"code": "76.03.53", "name": "Патологическая физиология"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.03.31", "name": "Медицинская биохимия"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.03.49", "name": "Патологическая анатомия"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.9", "name": "Патология"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}, {"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "71202.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225020307675-3", "nioktr": "123120500038-1", "name": "Новые направления развития функциональной нейрохирургии", "abstract": "За последние годы в области функциональных нейрохирургических вмешательств произошли значимые изменения. Были внедрены новые виды лечения, совершенствованы существующие вмешательства, а также были скорректированы подходы к лечению различных заболеваний, при которых возможно использование функциональных нейрохирургических вмешательств. Эти достижения привели к улучшению точности стереотаксических вмешательств, к лучшим результатам лечения, в том числе благодаря снижению рисков развития осложнений. Увеличилось количество пациентов, у которых удалось значимо повлиять на качество жизни, а также расширился спектр нозологий, при которых стали применять функциональные нейрохирургические вмешательства. Однако, с внедрением новых технологических достижений в практическую медицину требуется уточнение алгоритмов отбора пациентов для применения разных видов хирургических вмешательств (например, в случаях экстрапирамидных заболеваний, фармакорезистентной эпилепсии, синдрома Туретта, редких тяжелых форм болевых и спастических синдромов), определение оптимальной техники проведения операций, а также оценка результатов лечения пациентов. \nНаучная новизна исследования заключается в\n•\tУточнении оптимального алгоритма и отбора пациентов с синдромом Туретта для нейрохирургического лечения с применением стимуляции глубоких структур головного мозга (DBS),\n•\tУточнении роли недавно внедренного в клиническую практику метода «транскраниального МР-направленного фокусированного ультразвука в лечении неврологических заболеваний»\n•\tУточнении оптимального алгоритма хирургического лечения фармакорезистентной эпилепсии\n•\tОценке результатов лечения пациентов с болевыми и спастическими синдромами с использованием различных устройств (в том числе «частично имплантируемых») для стимуляции спинного мозга и периферических нервов, а также в расширении спектра нозологий для указанных вмешательств\n\nСиндром Туретта (СТ) характеризуется наличием как моторных, так и вокальных тиков и психических расстройств. Со", "keywords": ["СТЕРЕО ЭЭГ", "СИНДРОМ ЖИЛЯ ДЕ ЛА ТУРЕТТА", "РЕЗЕКТИВНАЯ ХИРУРГИЯ", "НЕЙРОСТИМУЛЯЦИЯ", "НЕЙРОМОДУЛЯЦИЯ", "СТЕРЕОТАКСИЧЕСКИЕ ВМЕШАТЕЛЬСТВА", "РАССТРОЙСТВА ДВИЖЕНИЙ", "АДАПТИВНАЯ СТИМУЛЯЦИЯ", "ЭССЕНЦИАЛЬНЫЙ ТРЕМОР", "БОЛЕЗНЬ ПАРКИНСОНА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2025-12-31", "stage_number": 2, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "86855.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020307686-9", "nioktr": "122041800155-1", "name": "Механизмы демиелинизации и возможности пластических перестроек центральной и периферической нервной системы при рассеянном склерозе, заболеваниях из спектра оптикомиелит-ассоциированных расстройств и хронической воспалительной демиелинизирующей полиневропатии", "abstract": "Демиелинизирующие заболевания являются актуальной проблемой неврологии, поскольку поражают преимущественно лиц молодого трудоспособного возраста. Поиск новых биомаркеров, определяющих течение и прогноз заболевания, а также выделение новых форм демиелинизирующих заболеваний, которые имеют определенные патогенетические механизмы, позволяет совершенствовать подходы к терапии и сохранять качество жизни пациентов.\nЗа отчетный период проводилось обследование пациентов с аутоиммунными демиелинизирующими заболеваниями (АДЗ). Продолжалась работа по описанию клинических и нейровизуализационных фенотипов впервые выявленных случаев MOGAD – заболевания, ассоциированные с антителами к MOG (МОG-IgG). Продолжалось наблюдение за течением заболевания у пациентов с ранее установленным диагнозом MOGAD. Проводилась оценка эффективности терапии глюкокортикостероидами и иммунносупрессивными препаратами, используемыми как для купирования симптомов обострений, так и для предотвращения новых обострений MOGAD. \nЗаболевания спектра оптиконевромиелита являются аутоиммунной астроцитопатией со вторичной демиелинизацией. GFAP является одним из маркеров гибели астроцитов и может быть ассоциирован со стадиями и степенью тяжести ЗСОНМ. Аутоиммунные энцефалиты (АЭ) являются «молодой» группой заболеваний, расширение знаний об их клинических и иммунологических характеристиках – актуальная задача современной неврологии. В последние годы большое внимание уделяется феномену совместной экспрессии антител к нейрональным и/или глиальным антигенам при АЭ. Отдельный интерес представляет кислый фибриллярный белок астроцитов (GFAP), идентификация антител к которому (2016г.) позволила выделить аутоиммунную GFAP-астроцитопатию (А-GFAP-A) в качестве самостоятельного заболевания. В данной работе изучены уровни GFAP при аутоиммунных заболеваниях ЦНС и экспрессия антител к ним.\nПроведен ретроспективный анализ влияния клинических факторов на течение хронической воспалительной демиелинизирующей полинейропатии (ХВДП). Пок", "keywords": ["ЗАБОЛЕВАНИЯ СПЕКТРА ОПТИКОНЕВРОМИЕЛИТА", "ДЕМИЕЛИНИЗИРУЮЩИЕ ЗАБОЛЕВАНИЯ", "ГЛАЗОДВИГАТЕЛЬНЫЕ НАРУШЕНИЯ", "ВИДЕООКУЛОГРАФИЯ", "АУТОИММУННЫЕ ЭНЦЕФАЛИТЫ", "АУТОИММУННАЯ GFAP АСТРОЦИТОПАТИЯ", "АНТИТЕЛА К МИЕЛИН ОЛИГОДЕНДРОЦИТАРНОМУ ГЛИКОПРОТЕИНУ", "АНТИТЕЛА К АКВАПОРИНУ 4", "QSM", "MTI"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "18.000", "publication_count": 28, "rubrics": [{"code": "76.03.53", "name": "Патологическая физиология"}, {"code": "76.03.31", "name": "Медицинская биохимия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}], "oesrs": [{"code": "3.2.12", "name": "Рентгенология, радиационная медицина, медицинская визуализация"}, {"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "30604.736", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}], "lat": 55.81548273342716, "lon": 37.60363526445118, "geocode_method": "approximate"}