{"ogrn": "1027739714606", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ \"НАЦИОНАЛЬНЫЙ МЕДИЦИНСКИЙ ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР \"МЕЖОТРАСЛЕВОЙ НАУЧНО-ТЕХНИЧЕСКИЙ КОМПЛЕКС \"МИКРОХИРУРГИЯ ГЛАЗА\" ИМЕНИ АКАДЕМИКА С.Н. ФЕДОРОВА\" МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "short_name": "ФГАУ \"НМИЦ \"МНТК \"МИКРОХИРУРГИЯ ГЛАЗА\" ИМ. АКАД. С.Н. ФЕДОРОВА\" МИНЗДРАВА РОССИИ", "supervisor": "АРСЮТОВ ДМИТРИЙ ГЕННАДЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство здравоохранения Российской Федерации", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 38, "project_count": 9, "rid_types": {"Изобретение": 38}, "top_keywords": [{"keyword": "оптическая когерентная томография", "count": 6}, {"keyword": "хирургическое лечение", "count": 5}, {"keyword": "сетчатка", "count": 5}, {"keyword": "имплантация", "count": 3}, {"keyword": "использование искусственных нейронных сетей", "count": 3}, {"keyword": "анализ кросс-сканов", "count": 3}, {"keyword": "макулярная область", "count": 3}, {"keyword": "патологические изменения", "count": 3}, {"keyword": "автоматизированное определения", "count": 3}, {"keyword": "псевдоэксфолиативный синдром", "count": 2}, {"keyword": "аккомодационный аппарат глаза", "count": 2}, {"keyword": "аккомодация", "count": 2}, {"keyword": "привычно-избыточное напряжение", "count": 2}, {"keyword": "дифференциальная диагностика", "count": 2}, {"keyword": "увеальная меланома", "count": 2}, {"keyword": "донорский лоскут", "count": 2}, {"keyword": "косоглазие", "count": 2}, {"keyword": "роговица", "count": 2}, {"keyword": "десцеметовая мембрана", "count": 2}, {"keyword": "устройство", "count": 2}, {"keyword": "кератопротезирование", "count": 2}, {"keyword": "артифакия", "count": 2}, {"keyword": "анализ содержания ил-6", "count": 2}, {"keyword": "хирургическое лечение отслойки", "count": 2}, {"keyword": "макулярного отек", "count": 2}, {"keyword": "прогнозирование риска", "count": 2}, {"keyword": "дети", "count": 2}, {"keyword": "субретинальная жидкость", "count": 2}, {"keyword": "эписклеральная хирургия", "count": 2}, {"keyword": "регматогенная отслойка", "count": 2}, {"keyword": "дренирование", "count": 2}, {"keyword": "кератоконус", "count": 2}, {"keyword": "кератопротез", "count": 2}, {"keyword": "интраокулярная линза", "count": 2}, {"keyword": "идиопатический эпиретинальный фиброз", "count": 2}, {"keyword": "внутренняя пограничная мембрана", "count": 2}, {"keyword": "иммуногистохимия", "count": 2}, {"keyword": "внеклеточный матрикс", "count": 2}, {"keyword": "коллагены", "count": 2}, {"keyword": "глиальные клетки", "count": 2}, {"keyword": "ламинины", "count": 2}, {"keyword": "энтактин", "count": 2}, {"keyword": "подвывих хрусталика i степени", "count": 1}, {"keyword": "гаптические элементы", "count": 1}, {"keyword": "мультифокальные гидрофильных интраокулярных линз", "count": 1}, {"keyword": "тракционный компонент", "count": 1}, {"keyword": "эпиретинальная мембрана", "count": 1}, {"keyword": "ретинальный краситель", "count": 1}, {"keyword": "эпиретинальный фиброз", "count": 1}, {"keyword": "ретинальнвй пигментный эпителий", "count": 1}], "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "scientific_domains": [{"code": "3.2.22", "name": "Офтальмология"}, {"code": "3.2.13", "name": "Трансплантология"}, {"code": "3.4.2", "name": "Технологии, связанные с манипуляцией клетками, тканями, органами или всем организмом (вспомогательная репродукция)"}], "rids": [{"registration_number": "625072200079-2", "name": "Способ имплантации мультифокальных гидрофильных интраокулярных линз с плоскостными гаптическими элементами при наличии псевдоэксфолиативного синдрома и подвывиха хрусталика I степени", "abstract": "Изобретение относится к медицине, а именно к офтальмохирургии, и может быть использовано в хирургии катаракты при имплантации мультифокальных гидрофильных интраокулярных линз ИОЛ с плоскостными гаптическими элементами при наличии псевдоэксфолиативного синдрома ПЭС и подвывиха хрусталика I степени. Для этого после проведения факоэмульсификации в капсульный мешок имплантируют нижний гаптический элемент и оптическую часть ИОЛ. Выполняют вертикальный парацентез у лимба, отступив на 1-1,5 мм от края верхнего гаптического элемента, и устанавливают один иридо-капсулярный ретрактор ИКР, отодвигая им край капсулорексиса к лимбу и поднимая его вверх. ИОЛ ротируют в капсульном мешке таким образом, чтобы при вводе верхнего гаптического элемента он сгибался об установленный ИКР. После полной имплантации верхнего гаптического элемента в капсульный мешок ИОЛ возвращают в вертикальное положение и завершают операцию. Изобретение обеспечивает снижение риска развития интраоперационных осложнений и повышает удобство проведения манипуляций", "keywords": ["подвывих хрусталика I степени", "псевдоэксфолиативный синдром", "гаптические элементы", "мультифокальные гидрофильных интраокулярных линз", "имплантация"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмохирургии, и может быть использовано в хирургии катаракты при имплантации мультифокальных гидрофильных интраокулярных линз (ИОЛ) с плоскостными гаптическими элементами при наличии псевдоэксфолиативного синдрома (ПЭС) и подвывиха хрусталика I степени", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Пирогова Елена Сергеевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57190743373"}, {"name": "Николашин Сергей Иванович", "degree": "Кандидат медицинских наук", "rank": "Доцент", "orcid": "-", "scopus_id": "57190744858"}], "created_date": "2025-07-22", "nioktr": "124030400007-9", "protections": [], "usage": []}, {"registration_number": "625071500131-7", "name": "Способ хирургического лечения эпиретинального фиброза", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Осуществляют хирургическое лечение эпиретинального фиброза, в котором проводят трехпортовую субтотальную витрэктомию, выполняют контрастирование эпиретинальной мембраны с помощью ретинального красителя MembraneBlue-Dual с последующим ее удалением, контрастирование внутренней пограничной мембраны (ВПМ) и ее удаление, заполняют витреальную полость раствором BSS. После витрэктомии, удаления эпиретинальной мембраны и внутренней пограничной мембраны в витреальную полость вводят 0,02 мл раствора Triamcinolone acetonide. Способ позволяет снизить риск рецидива и последующих осложнений, добиться не только ликвидации тракционного компонента, но и противовоспалительного эффекта; достичь минимальной травматизации, снизить число послеоперационных осложнений.", "keywords": ["тракционный компонент", "эпиретинальная мембрана", "ретинальный краситель", "эпиретинальный фиброз", "хирургическое лечение"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и предназначено для хирургического лечения эпиретинального фиброза.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Хрисанфова Елена сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Шкворченко Дмитрий Олегович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}], "created_date": "2025-07-15", "nioktr": "124030400006-2", "protections": [], "usage": []}, {"registration_number": "625072200070-9", "name": "Способ получения образца фрагмента ретинального пигментного эпителия сетчатки", "abstract": "Изобретение относится к медицине, а именно к офтальмологии и трансплантологии, к клеточной биологии, и может быть использовано для получения фрагмента ретинального пигментного эпителия, РПЭ. Для этого полностью удаляют склеру от собственно сосудистой оболочки путем рассечения склеры от лимба и до зрительного нерва на 4 части параллельно переднезадней оси глаза через равные промежутки. Каждую часть склеры поочередно отгибают и закручивают на зажим типа «москит» и со стороны супрахориоидального пространства аккуратно отсекают вортикозные вены и зрительный нерв. После чего склеру полностью иссекают. Далее прямыми тупоконечными офтальмологическими ножницами производят два разреза хориоидально-пигментного комплекса, ХПК, от области выхода зрительного нерва в направлении роговицы на расстоянии 16 мм. Затем бранши ножниц разворачивают на 90 градусов и разрезают ХПК по всей окружности. Далее двумя анатомическими пинцетами захватывают фрагмент РПЭ и отделяют от нейральной сетчатки. Затем укладывают на пластиковое кольцо с диаметром отверстия 14 мм пигментным эпителием вверх и зафиксируют при помощи пластикового кольца с диаметром отверстия 15 мм, поместив кольцо с меньшим диаметром отверстия в большее. После чего зафиксированный фрагмент РПЭ помещается в лунку 12-луночного культурального планшета, который заливают 5 мл раствора для хранения роговицы и накрывают крышкой. Изобретение обеспечивает сохранение естественной морфологии РПЭ, снижение степени загрязнения фрагментами сетчатки и содержимым витреальной полости фрагмента ретинального пигментного эпителия сетчатки, при этом не происходит повреждение РПЭ.", "keywords": ["сетчатка", "ретинальнвй пигментный эпителий", "образец фрагмента"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области медицины, а именно к офтальмологии и трансплантологии, а также к области биологии, а именно клеточной биологии, и может быть использовано для получения фрагмента ретинального пигментного эпителия (РПЭ) донора-трупа, при котором сохраняется естественное расположение и архитектоника клеток РПЭ, снижена степень загрязнения фрагментами сетчатки и содержимым витреальной полости.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Керимов Тимур Захирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Хубецова Мадина Хетаговна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-6378-8750", "scopus_id": "3946523"}, {"name": "Островский Дмитрий Сергеевич", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "57194010407"}, {"name": "Борзенок Сергей Анатольевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": null}], "created_date": "2025-07-22", "nioktr": "124030400006-2", "protections": [], "usage": []}, {"registration_number": "625121800132-3", "name": "Способ дифференциальной диагностики привычно-избыточного напряжения аккомодации (ПИНА)", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Осуществляют сбор анамнеза, проводят авторефрактометрию, компьютерную аккомодографию. При обнаружении в анамнезе прогрессирующего снижения остроты зрения вдаль, сниженного зрения в подобранной ранее очковой или контактной коррекции, роста миопической рефракции, по данным авторефрактометрии с узким зрачком и в условиях циклоплегии по сравнению с данными предыдущих обследований, наличия коэффициента аккомодативных микрофлюктуаций (КМФ) выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА в сочетании с прогрессирующей миопией. При обнаружении в анамнезе отсутствия использования адекватно подобранных средств оптической коррекции, по данным авторефрактометрии, наличия гиперметропической рефракции и астигматизма, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА на фоне некорригированной гиперметропической рефракции и астигматизма. При обнаружении в анамнезе отсутствия использования адекватно подобранных средств оптической коррекции зрения, по данным авторефрактометрии, разницы рефракции между правым и левым глазом 1,0 дптр и более, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА на фоне анизометропии. При обнаружении в анамнезе возраста старше 35 лет, любого типа аномалии рефракции, по данным авторефрактометрии, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА в предпресбиопическом возрасте. При обнаружении в анамнезе использования психотропных лекарственных средств, любого типа аномалии рефракции, по данным авторефрактометрии, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА у пациентов, принимающих психотропные лекарственные средства. При обнаружении в анамнезе наличия проведенной рефракционно-лазерной операции за последние 2 недели, наличия миопической рефракции, по данным авторефрактометрии, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА как следствие острого цилиарного стресса после кераторефракционных операций. При обнаружении в анамнезе прогрессирующего снижения зрения, сниженного зрения в подобранной ранее очковой или контактной коррекции, трудностей подбора средств оптической коррекции зрения, прогрессирующего роста миопической рефракции и астигматизма, по данным авторефрактометрии при динамических осмотрах, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА у пациентов с кератоконусом. Способ позволяет выполнить дифференциальную диагностику привычно-избыточного напряжения аккомодации, отразить причины и механизмы развития патологического функционирования аккомодационного аппарата глаза при тех или иных заболеваниях и состояниях органа зрения, способствует дифференцированному подходу в выборе методов лечения данного вида аккомодационных нарушений.", "keywords": ["аккомодационный аппарат глаза", "аккомодация", "привычно-избыточное напряжение", "дифференциальная диагностика"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, офтальмологии, конкретно к нарушениям аккомодации, и предназначено для диагностики различных форм привычно-избыточного напряжения аккомодации (ПИНА) с учетом данных анамнеза, авторефрактометрии и компьютерной аккомодографии.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Морозова Татьяна Анатольевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "56120757600"}, {"name": "Пикусова Светлана Михайловна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57202791069"}], "created_date": "2025-12-18", "nioktr": "124030400005-5", "protections": [], "usage": []}, {"registration_number": "625030700084-1", "name": "Способ факоэмульсификации катаракты, обеспечивающий профилактику и купирование синдромов интраоперационной девиации ирригационного потока и/или атоничной радужки (IFIS)", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Осуществляют введение в капсульный мешок когезивного вискоэластика и в переднюю камеру дисперсивного вискоэластика. После выполнения основного разреза и парацентезов в центр передней камеры вводят раствор дисперсивного вискоэластика в количестве 0,2 мл. Затем через основной разрез вводят когезивный вискоэластик в количестве 0,6 мл над радужкой в зону от 150 до 90 угловых градусов. После чего через парацентез вводят когезивный вискоэластик в количестве 0,2 мл в зону от 150 до 90 угловых градусов, выполняют непрерывный круговой капсулорексис диаметром 4,8 мм. Проводят гидродиссекцию и гидроделинеацию хрусталика, выполняют факоэмульсификацию катаракты, при этом интраоперационно оценивают наличие признаков синдрома интраоперационной девиации ирригационного потока (СИДИП) и/или атоничной радужки (IFIS). При их отсутствии вводят когезивный вискоэластик в капсульный мешок в количестве 0,3 мл и имплантируют в него ИОЛ. Затем из капсульного мешка и передней камеры вымывают остатки когезивного и дисперсивного вискоэластиков и проводят герметизацию разрезов. При наличии признаков СИДИП и/или IFIS повторяют введение дисперсивного визкоэластика в переднюю камеру в центре, далее вводят когезивный вискоэластик в переднюю камеру над радужкой на протяжении 360 угловых градусов, заполняют при этом весь ее объем, имплантируют ИОЛ внутрикапсульно. Проводят вымывание когезивного и дисперсивного вискоэластиков из капсульного мешка и передней камеры и заканчивают операцию герметизацией роговичных разрезов. Способ позволяет достичь плотного прилегания радужки к передней капсуле хрусталика", "keywords": ["атоничная радужка", "ирригационный поток", "интраоперационная девиация", "купирование синдрома", "профилактика", "факоэмульсификация катаракта"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для хирургии осложненной катаракты у пациентов с наличием слабости связочного аппарата хрусталика.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Гасанова хаяла салех кызы", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Пантелеев Евгений Николаевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Пантелеев Евгений Николаевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-03-07", "nioktr": "124032500020-1", "protections": [], "usage": []}, {"registration_number": "625022000109-3", "name": "Способ формирования донорского лоскута склеры при блокэксцизии увеальной меланомы с транссклеральным ростом", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Осуществляют формирование донорского лоскута склеры неправильной формы при блокэксцизии увеальной меланомы с транссклеральным ростом. Под контролем операционного микроскопа первым этапом определяют и маркируют на склере границы меланомы с транссклеральным ростом при трансиллюминации. Затем, отступив на 2 мм от намеченных границ, размечают границы хирургической резекции, по которым формируют шаблон из деформируемой проволоки. Далее проволочный шаблон прикладывают к донорской склере, и по его границам производят разметку, и выкраивают фигурный донорский склеральный лоскут, который в последующем подшивают конгруэнтно в место удаленной опухоли. Способ позволяет сформировать шаблон, соответствующий любой неправильной форме предполагаемой линии резекции склеры", "keywords": ["транссклеральный рост", "увеальная меланома", "блокэксцизия", "склера", "донорский лоскут"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для разметки границ донорского лоскута склеры неправильной формы с последующим его выкраиванием при блокэксцизии увеальной меланомы с транссклеральным ростом.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Яровой Андрей Александрович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "35486468500"}], "created_date": "2025-02-20", "nioktr": "121100500024-8", "protections": [], "usage": []}, {"registration_number": "625121900324-1", "name": "Способ хирургического лечения косоглазия методом дубликатуры прямой экстраокулярной мышцы", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Осуществляют хирургическое лечение косоглазия методом дубликатуры прямой экстраокулярной мышцы, выполняют хирургическую отсепаровку прямой мышцы, формируют мышечную складку и накладывают швы. При этом выполняют скарификацию в зоне планируемой дубликатуры и в зоне эписклеры на 1 мм кпереди от исходного места фиксации мышцы. Мышцу по всей ширине прошивают по нанесённой согласно схеме Макхамовой-Аветисова разметке матрасным швом нитью полигликолид 5.00 с иглами на обоих концах нити. Затем этими нитями встречными вколами игл в сторону середины мышцы участок планируемой дубликатуры мышцы пришивают к скарифицированной зоне эписклеры, нити подтягивают, вкалывают иглы под матрасный шов в области середины мышцы и выводят их с другой стороны матрасного шва, отступив от него 1 мм. Далее под все протянутые нити вставляют шпатель и подтягивают участок мышцы, прошитый матрасным швом, в скарифицированную зону эписклеры, фиксируют его к новому месту прикрепления, нити завязывают тройным узлом и отсекают. Способ позволяет исключить риск ротационной и вертикальной девиаций глаза и сохранить достигнутый операцией результат на длительное время.", "keywords": ["прямая экстраокулярная мышца", "метод дубликатуры", "косоглазие", "хирургическое лечение"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, в частности к офтальмологии, и может быть использовано для хирургической коррекции косоглазия.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Кашура Ольга Ивановна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57213306218"}], "created_date": "2025-12-19", "nioktr": "125042505521-6", "protections": [], "usage": []}, {"registration_number": "625072200071-6", "name": "Способ автоматизированного определения патологических изменений макулярной области на основании анализа кросс-сканов оптической когерентной томографии с использованием искусственных нейронных сетей", "abstract": "Изобретение относится к системам поддержки принятия врачебных решений в офтальмологии и может применяться для автоматизированного определения наличия и дифференциации патологических изменений в макулярной области на основании анализа массива кросс-сканов оптической когерентной томографии (ОКТ) с использованием искусственных нейронных сетей (ИНС). По результатам обследования пациентов формируют исходный набор кросс-сканов ОКТ размером 1645 × 641 пикселей, распределенных равномерно по 11 классам, где первый класс представлен сканами нормы, и десяти видов сканов по классам наиболее распространенных макулярных патологий, на которых размечают визуальные признаки патологий. Затем формируют массив файлов для валидации ИНС-модели, составляющий 20% от датасета, не участвующий в обучении. Проводят предобработку кросс-сканов, заключающуюся в вырезании из каждого изображения целевого информативного фрагмента размером 1440 × 600 пикселей, и используют полученный набор из 11 классов целевых фрагментов цветных изображений в качестве датасета для обучения ИНС-модели. Выполняют сканирование полученных информативных фрагментов кросс-сканов по вертикали, изменяя координату X от 1 до 1440, и выполняют обработку полученных файлов, а именно: разделяют полученный фрагмент на составляющие цвета - красный (Red), зеленый (Green), голубой (Blue), и формируют массив целых чисел, соответствующих цветам RGB каждого пикселя. Выполняют разметку полученной информации, заключающуюся в выборе из полученных записей только соответствующих какому-либо варианту нормы или патологии, с указанием класса патологии и значения координаты X, соответствующей данной патологии; проводят усреднение информации по цветам RGB с использованием базы, за которую принимают значение, равное 6 пикселям. Далее выбирают для каждого блока длиной в базу доминирующий цвет, и кодируют цвета, и по формуле выполняют усреднение. Затем формируют архитектуру ИНС-модели и проводят ее обучение. При обучении ИНС-модели применяют оптимизатор Adam, использующий среднее значение вторых моментов градиентов, получают после валидации ИНС-модели таблицу чередований доминирующих цветов и их длительностей, которая представляет собой информацию о виде аномалии (либо комбинации аномалий), ее размерах и координатах, и получают изображения нормы либо изображение с контурами макулярной патологии или комбинации патологий, в частности расположения, площади и количества признаков. Способ позволяет оптимизировать процесс принятия врачебных решений в офтальмологии за счет возможности обнаружения наличия не только макулярных патологий, но и их комбинаций, что способствует снижению врачебной нагрузки за счет точной постановки диагноза и отслеживания изменений в состоянии сетчатки для выбора оптимальной тактики лечения пациента. Использование динамичного шаблона позволяет учитывать все известные в настоящее время макулярные аномалии и их комбинации, координаты которых могут находиться на разной высоте снимка, а отсутствие необходимости использования CNN, что позволяет существенно уменьшить объем оперативной памяти и сделать изобретение более экономичным в вычислительном плане.", "keywords": ["использование искусственных нейронных сетей", "оптическая когерентная томография", "анализ кросс-сканов", "макулярная область", "патологические изменения", "автоматизированное определения"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к системам поддержки принятия врачебных решений в офтальмологии, и может применяться для автоматизированного определения наличия и дифференциации патологических изменений в макулярной области на основании анализа массива кросс-сканов оптической когерентной томографии (ОКТ) с использованием искусственных нейронных сетей (ИНС", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Арзамасцев Александр Анатольевич", "degree": "Доктор технических наук", "rank": "Профессор", "orcid": null, "scopus_id": null}, {"name": "Фабрикантов Олег Львович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "57190743713"}], "created_date": "2025-07-22", "nioktr": "124030400005-5", "protections": [], "usage": []}, {"registration_number": "625072200074-7", "name": "Способ хирургического лечения отслойки сетчатки", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Устанавливают четыре порта, проводят удаление центральных отделов стекловидного тела с отделением задней гиалоидной мембраны от сетчатки. Производят замену жидкости на воздух, затем осуществляют дренирование субретинальной жидкости из разрыва в среде воздух. Далее проводят витрэктомию в области базиса стекловидного тела и прецилиарных отделов стекловидного тела выше зубчатой линии, после чего по краям имеющихся ретинальных разрывов выполняют эндолазеркоагуляцию со склерокомпрессией в 2-4 ряда в шахматном порядке мощностью 0,15-0,18 мВт. Производят тампонаду витреальной полости стерильным воздухом. Способ позволяет обеспечить безопасное хирургическое лечение локальной отслойки сетчатки macula ON с минимальной травматизацией, исключить необходимость во введении в витреальную полость перфторорганического соединения (ПФОС), снизить число послеоперационных осложнений, повысить условия для надежной адаптации сетчатки, сохраняя анатомо-топографические взаимоотношения в глазу", "keywords": ["травматизация", "отслойка сетчатки", "хирургическое лечение"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и предназначено для эндовитреального хирургического лечения локальной регматогенной отслойки сетчатки macula ON", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Шкворченко Дмитрий Олегович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Хрисанфова Елена сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}], "created_date": "2025-07-22", "nioktr": "124030400006-2", "protections": [], "usage": []}, {"registration_number": "625011602769-5", "name": "Способ коррекции аметропии у пациентов со стабилизированным кератоконусом II-III стадий после имплантации интрастромальных роговичных сегментов и УФ-кросслинкинга", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Осуществляют коррекцию аметропии у пациентов со стабилизированным кератоконусом II-III стадий после имплантации интрастромальных роговичных сегментов, проводят УФ-кросслинкинг, выполняют трансэпителиальную фоторефрактивную кератэктомию (транс-ФРК). При этом транс-ФРК проводят с диаметром оптической зоны 5,5-6 мм, включая проекцию зоны сегмента на глубину 60 мкм. Далее удаляют остатки эпителия скарификатором в проекции сегмента, в завершение выполняют инстилляцию антисептика и наложение бандажной контактной линзы. Способ позволяет повысить клинико-функциональные результаты, не приводит к протрузии и изменению положения сегмента в тоннеле, а также позволяет повысить качество жизни пациента.", "keywords": ["кросслинкинг", "интрастромальные роговичные сегменты", "имплантация", "стабилизированный кератоконус", "коррекция аметропии"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано с целью проведения патогенетически обоснованного лечения стабилизированного оперированного кератоконуса II-III стадий по классификации Amsler-Krumeich и хирургической классификации Измайловой С.Б.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Захарова Ирина Александровна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Мушкова Ирина Альфредовна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "22234658400"}, {"name": "Измайлова Светлана Борисовна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57200244944"}], "created_date": "2025-01-16", "nioktr": "124030400004-8", "protections": [], "usage": []}, {"registration_number": "625121900322-7", "name": "Способ лечения рестриктивного косоглазия, обусловленного фиксацией глазного яблока к орбите\nрубцовой тканью", "abstract": "Изобретение относится к медицине, а именно к офтальмохирургии, и может быть использовано при хирургическом лечении рестриктивного косоглазия, обусловленного фиксацией глазного яблока к орбите рубцовой тканью и развившегося после хирургического лечения переломов стенок орбиты с использованием имплантата из сетчатого титана. Для этого создают вкладку между стенкой орбиты и глазным яблоком, в качестве которой используют деэпителизированный аутологичный кожно-жировой лоскут. Лоскут выкраивают с внутренней стороны плеча. Изобретение обеспечивает повышение эффективности хирургического вмешательства за счет предотвращения адгезии мягких тканей орбиты к имплантату в отдаленном послеоперационном периоде.", "keywords": ["орбита", "глазное яблоко", "фиксация", "рестриктивное косоглазие"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно, к офтальмохирургии, и может быть использовано при хирургическом лечении рестриктивного косоглазия, обусловленного фиксацией глазного яблока к орбите рубцовой тканью.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Трофимова Ирина Юрьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Катаев Михаил Германович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": "7003694785"}, {"name": "Матросова Юлия Владимировна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57196120783"}], "created_date": "2025-12-19", "nioktr": "125042505521-6", "protections": [], "usage": []}, {"registration_number": "625121900133-9", "name": "Способ хирургического устранения косоглазия", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Обеспечивают доступ к прямой экстраокулярной мышце, выполняют радиальные разрезы конъюнктивы и теноновой оболочки, выделяют и растягивают мышцы. Осуществляют измерение объема запланированной резекции, прошивают мышцы параллельно корню. Выполняют резекцию необходимого объема мышцы с последующим пришиванием свободного края мышцы к склере. Прошивание мышцы осуществляют с помощью нити на одной игле по линии, соответствующей объему резекции, на всю ширину мышцы, при этом на каждую треть мышцы накладывают обвивной узловой шов, оставляя перед первым швом свободную нить длиной 10-15 мм. Затем прошитую мышцу отрезают в 2-3 мм кпереди от шва, далее от корня отрезают культю мышцы, после чего прошитую мышцу фиксируют к склере в двух местах, для чего нитью, исходящей от края прошитой мышцы, прошивают склеру в месте, соответствующем корню, в направлении лимба. Затем иглу с нитью проводят через склеру в противоположном направлении, в месте исходного корня с другого края, а затем вкалывают в одноименный край мышцы. Далее с помощью пинцета глаз ротируют в направлении прошитой мышцы, нить подтягивают пинцетом, после чего завязывают сначала одинарный узел, а затем три двойных разнонаправленных. В частном случае для прошивания мышцы используют нити викрил 6-0. Способ позволяет уменьшить вероятность рисков спутывания хирургического шовного материала, позволяет усилить функцию глазодвигательных мышц без вероятности последующего ослабления полученного послеоперационного эффекта, восстановить бинокулярное зрение и повысить качество жизни.", "keywords": ["радиальные разрезы", "экстраокулярная мышца", "бинокулярное зрение", "хирургическое устранение", "косоглазие"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для устранения косоглазия путем резекции прямой глазодвигательной мышцы.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Плисов Игорь Леонидович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "23668790000"}, {"name": "Пущина Варвара Борисовна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}], "created_date": "2025-12-19", "nioktr": "125042505521-6", "protections": [], "usage": []}, {"registration_number": "625071600135-4", "name": "Способ лечения ятрогенной кератэктазии", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и предназначено для лечения ятрогенной кератэктазии. Для этого удаляют участки десцеметовой мембраны в зоне кератэктазии, оставляя нетронутой оптическую зону. Затем в переднюю камеру имплантируют донорский лоскут роговицы. Трансплантату придают форму кольца при помощи двух трепанов. Одним трепаном делают отверстие в центре донорских тканей в соответствии с размером оптической зоны реципиента. Вторым трепаном обрезают его край в соответствии с размером повреждений от кератэктазии на роговице реципиента. Изобретение снижает травматичность хирургической операции за счет уменьшения объема удаляемых тканей у реципиента и способствует снижению риска отторжения трансплантируемых тканей", "keywords": ["трансплантат", "роговица", "донорский лоскут", "десцеметовая мембрана", "ятрогенная кератэктазия"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и предназначено для лечения индуцированной ятрогенной кератэктазии.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Горбунов Алексей Александрович", "degree": "Кандидат медицинских наук", "rank": "Доцент", "orcid": null, "scopus_id": "-"}, {"name": "Чупров Александр Дмитриевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": "6602461190"}], "created_date": "2025-07-16", "nioktr": "124032500020-1", "protections": [], "usage": []}, {"registration_number": "625121500369-6", "name": "Способ расширения просвета шлеммова канала при непроникающей глубокой склерэктомии", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для расширения просвета шлеммова канала при непроникающей глубокой склерэктомии. Выполняют этапы непроникающей глубокой склерэктомии. После иссечения наружного и внутреннего лоскутов до обнажения трабекулодесцеметовой мембраны выполняют расширение просвета шлеммова канала. Для этого подготавливают нить пролен 5,0. Один конец нити коагулируют до формирования утолщения. После чего вводят нить подготовленным концом с утолщением в просвет шлеммова канала. Продвигая с усилием внутри шлеммова канала, выводят нить с противоположной его стороны. Затем нить вытягивают в обратном направлении из шлеммова канала и завершают операцию. Изобретение позволяет улучшить ток жидкости через шлеммов канал.", "keywords": ["глаукома", "непроникающая глубокая склерэктомия", "шлеммов канал"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для расширения просвета шлеммова канала при непроникающей глубокой склерэктомии.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Балалин Сергей Викторович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "6504016538"}, {"name": "Джаши Бента Гайозовна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-12-15", "nioktr": "124032500019-5", "protections": [], "usage": []}, {"registration_number": "625071500141-6", "name": "Устройство для отработки навыка YAG-лазерной дисцизии задней капсулы хрусталика при вторичной катаракте", "abstract": "Изобретение относится к медицине. Устройство для отработки навыка YAG-лазерной дисцизии задней капсулы хрусталика при вторичной катаракте состоит из двух одинаковых полусфер диаметром 24 мм, соединенных между собой таким образом, что в месте соединения имеется паз для картриджа с имитацией ИОЛ, на переднем полюсе одной полусферы по центру выполнено отверстие диаметром 5 мм, имитирующее зрачок человеческого глаза при медикаментозном мидриазе. При этом на заднюю поверхность картриджа размерами 17 на 7 мм, имеющего окошко размерами 6 на 6 мм, имитирующее ИОЛ, помещается пленка, соответствующая по плотности задней капсуле хрусталика при вторичной катаракте. Также картридж имеет зазор между задней поверхностью имитации ИОЛ и пленкой для прослойки воздуха. Устройство выполнено из поливинилхлорида. Технический результат - приобретение навыка выполнения YAG-лазерной дисцизии задней капсулы хрусталика при вторичной катаракте, а также отработка различных техник данной операции", "keywords": ["отработка навыка", "вторичная катаракта", "капсулв хрусталика", "YAG-лазерная дисцизия", "устройство"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для отработки навыка YAG-лазерной дисцизии задней капсулы хрусталика при вторичной катаракте врачами-ординаторами, а также врачами-офтальмологами.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "мирошников владимир игоревич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-15", "nioktr": "124032500020-1", "protections": [], "usage": []}, {"registration_number": "625122900332-3", "name": "Модифицированная бесконтактная техника формирования трансплантата при кератопластике десцеметовой мембраны", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для модифицированной бесконтактной техники формирования трансплантата при кератопластике десцеметовой мембраны ДМ. Для этого корнесклеральное кольцо укладывают эндотелием вверх. Фиксируют вакуумом и захватывают держателем. Удаляют сектор шлеммова канала при помощи лезвия. Формируют туннель длиной 2-3 мм, шириной 0,3 мм при помощи микрокрючка по Сински, выходящий в пространство под ДМ. Далее с помощью канюли, соединенной со шприцом, через сформированный туннель в пространство под ДМ вводят трипановый синий. Излишки красителя удаляют при помощи тупфера. Трепаном 8,5 мм выполняют несквозную трепанацию донорского материала. Затем корнеосклеральный лоскут помещают в среду для консервации, сформированный слой ДМ самостоятельно отделяется от донорской роговицы. Изобретение обеспечивает снижение риска разрыва ДМ при формировании трансплантата, сохранение клеток эндотелия интактными и жизнеспособными", "keywords": ["роговица", "десцеметовая мембрана", "кератопластика", "модифицированная бесконтактная техника", "формирования трансплантата"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано при кератопластике Десцеметовой мембраны при поражении слоя Десцеметовой мембраны и эндотелия, например, при первичной эндотелиальной дистрофии Фукса, псевдофакичной буллезной кератопатии, реакции отторжения трансплантата после проведенной сквозной кератопластике, а также эндотелиальная недостаточность как осложнение врожденной глаукомы", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Гелястанов Аслан Мухтарович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Антонова Ольга Павловна", "degree": "Кандидат медицинских наук", "rank": "Младший научный сотрудник", "orcid": "-", "scopus_id": "57200244869"}], "created_date": "2025-12-29", "nioktr": "124030400004-8", "protections": [], "usage": []}, {"registration_number": "625122300104-2", "name": "Способ удаления фиброза капсульного мешка и ретропротезной мембраны у пациентов с афакией и артифакией после кератопротезирования c помощью трёхпортовой витрэктомии", "abstract": "Группа изобретений относится к медицине, а именно к офтальмологии. Согласно первому варианту осуществляют удаление фиброза капсульного мешка (ФКМ) и ретропротезной мембраны (РПМ) c помощью трёхпортовой витректомии. У пациентов с афакией перед хирургическим вмешательством выполняют ультразвуковую биомикроскопию и оптическую когерентную томографию, после чего устанавливают три порта 25G в 4 мм от проекции лимба в верхне-наружном, верхне-внутреннем и нижне-наружном квадрантах. Далее через порты вводят инфузионную систему, световод и витреотом, производят удаление ФКМ на максимальной площади и одновременное иссечение РПМ за оптическим цилиндром с помощью витреотома, после чего выполняют переднюю витрэктомию, затем производят осмотр глазного дна. Согласно второму варианту у пациентов с артифакией перед хирургическим вмешательством выполняют ультразвуковую биомикроскопию и оптическую когерентную томографию, после чего устанавливают три порта 25G в 4 мм от проекции лимба в верхне-наружном, верхне-внутреннем и нижне-наружном квадрантах. Далее через порты вводят инфузионную систему, световод и витреотом, при этом витреотом вводят в проекцию угла передней камеры и иссекают РПМ. Далее заводят витреотом за капсульный мешок и выполняют удаление ФКМ. Затем производят переднюю витрэктомию, после чего осматривают глазное дно. В частном случае при отсутствии патологии сетчатки или стекловидного тела, то операцию заканчивают удалением портов и наложением, при необходимости, склероконъюнктивальных швов. В частном случае при наличии патологии сетчатки или стекловидного тела, то проводят витректомию и необходимые манипуляции на сетчатке, операцию заканчивают удалением портов и наложением, при необходимости, склероконъюнктивальных швов. Группа изобретений позволяет снизить риск развития осложнений и ускорить зрительную реабилитацию пациента, производить удаление РПМ и ФКМ на большом протяжении без повреждения оптического цилиндра кератопротеза и оптической части ИОЛ, а также при необходимости выполнять эндовитриальное вмешательство через отверстие оптического цилиндра кератопротеза", "keywords": ["трёхпортовой витрэктомия", "кератопротезирование", "артифакия", "афакия", "капсульный мешок", "удаление фиброза"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для удаления ретропротезной мембраны (РПМ) и фиброза капсульного мешка (ФКМ) на глазах с артифакией или афакией в отсроченном периоде после второго этапа кератопротезирования.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Колесник Антон Игоревич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57203408461"}, {"name": "Головин Андрей Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "56976038300"}, {"name": "Шолохова Валерия Романовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-12-23", "nioktr": "124030400008-6", "protections": [], "usage": []}, {"registration_number": "625121900127-8", "name": "Способ разметки целевой оси при топографической ориентации роговичного тоннеля для интрастромального сегмента", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для разметки целевой оси при топографической ориентации роговичного тоннеля для интрастромального сегмента. Для этого проводят кератотопографию с помощью Шаймпфлюг-анализатора переднего отрезка «Sirius». На кератотопографической карте определяют координаты смещения апекса роговицы относительно центра зрачка, а также координаты целевого ориентира. Выполняют оптическую когерентную томографию роговицы с измерением толщины эпителиального слоя. Определяют количество, положение, толщину и длину интрастромальных сегментов, глубину залегания роговичного тоннеля, а также планируют расположение роговичного разреза, соответствующего входу в тоннель, глубину и размеры зоны деэпителизации в результате эксимерлазерного воздействия в виде фототерапевтической кератэктомии. В программу эксимерного лазера вводят полученные параметры и с его помощью производят абляцию эпителия в виде двух противолежащих относительно прогнозируемого центра тоннеля точек. Деэпителизированную зону в виде двух точек маркируют чернилами или операционным маркером, получая ориентир в виде целевой оси для формирования роговичного тоннеля. Ориентируясь на нее, получают положение роговичного разреза и роговичного тоннеля для интрастромального сегмента. Изобретение позволяет точно интраоперационно установить центр роговицы, а также необходимые целевые ориентиры на роговице с учетом циклоторсии, что обеспечивает правильное положение в роговице роговичных тоннелей и точное желаемое позиционирование в них интрастромальных сегментов.", "keywords": ["интрастромальные сегменты", "топографическая ориентация роговичного тоннеля", "целевая ось", "разметка"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, в частности к офтальмологии, и может быть использовано в хирургическом лечении кератоконуса при разметке целевой оси при топографической ориентации роговичного тоннеля для интрастромального сегмента.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Фокин Виктор Петрович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "7102140114"}, {"name": "Лобанов Евгений Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-9112-3230", "scopus_id": "57962291900"}, {"name": "Солодкова Елена Геннадиевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-7786-5665", "scopus_id": "57962109400"}], "created_date": "2025-12-19", "nioktr": "124030400004-8", "protections": [], "usage": []}, {"registration_number": "625121100102-3", "name": "Способ прогнозирования риска возникновения макулярного отека в послеоперационном периоде при хирургическом лечении отслойки сетчатки на основе анализа содержания ИЛ-6 в субсиликоновой жидкости", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для прогнозирования риска возникновения макулярного отека в послеоперационном периоде при хирургическом лечении отслойки сетчатки. Осуществляют выделение субсиликоновой жидкости из витреальной полости и определение содержания ИЛ-6 в субсиликоновой жидкости. При содержании ИЛ-6 в субсиликоновой жидкости выше 199 пг/мл прогнозируют высокий риск возникновения макулярного отека. При содержании ИЛ-6 в субсиликоновой жидкости, равном или меньше 199 пг/мл, прогнозируют низкий риск возникновения макулярного отека. Способ обеспечивает возможность точного прогнозирования риска возникновения макулярного отека в послеоперационном периоде при хирургическом лечении отслойки сетчатки за счет определения содержания ИЛ-6 в субсиликоновой жидкости", "keywords": ["субсиликоновая жидкость", "анализ содержания ИЛ-6", "хирургическое лечение отслойки", "макулярного отек", "прогнозирование риска", "сетчатка"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, в частности к офтальмологии, а именно к способу прогнозирования риска возникновения макулярного отека в послеоперационном периоде при хирургическом лечении отслойки сетчатки на основе анализа содержания ИЛ-6 в субсиликоновой жидкости.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Хижняк Игорь Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57200242938"}, {"name": "Бойко Эрнест Витальевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-7413-7478", "scopus_id": "34067475000"}, {"name": "Панова Ирина Евгеньевна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "7005852856"}], "created_date": "2025-12-11", "nioktr": "124030400006-2", "protections": [], "usage": []}, {"registration_number": "625071600103-3", "name": "Способ лечения увеальной меланомы на основе применения транссклеральной фотодинамической терапии и используемый при его реализации набор транссклеральных зондов-наконечников", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для диагностики опухолей и опухолеподобных заболеваний орбиты. Для этого проводят трепанобиопсию новообразований орбит при открытой орбитотомии с помощью компьютерной и/или магнитно-резонансной томографии орбиты. Предварительно проводят орбитотомию с диагностической целью транскутанным доступом. На коже верхнего века маркируют границы доступа в проекции новообразования. С помощью лезвия выполняют линейный разрез, гемостаз. Подлежащие мягкие ткани разделяют тупым способом. Далее тупо и остро вскрывают тарзоорбитальную фасцию. Визуализируют новообразование. Вводят биопсийную иглу в новообразование орбиты, производят забор материала. Проводят гемостаз и послойное закрытие раневого дефекта. Изобретение обеспечивает повышение точности введения иглы в орбиту и в новообразование орбиты при снижении травматизации внутриорбитальных структур", "keywords": ["транссклеральные зонды-наконечники", "набор", "транссклеральная фотодинамическая терапия", "увеальная меланома"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано при диагностике опухолей и опухолеподобных заболеваний орбиты. Предназначено для улучшения точной дифференциальной диагностики новообразований орбиты.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Панова Ирина Евгеньевна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "7005852856"}, {"name": "Самкович Елена Владиславовна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "57204853395"}, {"name": "Бойко Эрнест Витальевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-7413-7478", "scopus_id": "34067475000"}], "created_date": "2025-07-16", "nioktr": "121100500024-8", "protections": [], "usage": []}, {"registration_number": "625072200080-8", "name": "Способ автоматизированного определения патологических изменений макулярной области на основании анализа кросс-сканов оптической когерентной томографии с использованием искусственных нейронных сетей", "abstract": "Изобретение относится к системам поддержки принятия врачебных решений в офтальмологии и может применяться для автоматизированного определения наличия и дифференциации патологических изменений в макулярной области на основании анализа массива кросс-сканов оптической когерентной томографии (ОКТ) с использованием искусственных нейронных сетей (ИНС). По результатам обследования пациентов формируют исходный набор кросс-сканов ОКТ размером 1645 × 641 пикселей, распределенных равномерно по 11 классам, где первый класс представлен сканами нормы, и десяти видов сканов по классам наиболее распространенных макулярных патологий, на которых размечают визуальные признаки патологий. Затем формируют массив файлов для валидации ИНС-модели, составляющий 20% от датасета, не участвующий в обучении. Проводят предобработку кросс-сканов, заключающуюся в вырезании из каждого изображения целевого информативного фрагмента размером 1440 × 600 пикселей, и используют полученный набор из 11 классов целевых фрагментов цветных изображений в качестве датасета для обучения ИНС-модели. Выполняют сканирование полученных информативных фрагментов кросс-сканов по вертикали, изменяя координату X от 1 до 1440, и выполняют обработку полученных файлов, а именно: разделяют полученный фрагмент на составляющие цвета - красный (Red), зеленый (Green), голубой (Blue), и формируют массив целых чисел, соответствующих цветам RGB каждого пикселя. Выполняют разметку полученной информации, заключающуюся в выборе из полученных записей только соответствующих какому-либо варианту нормы или патологии, с указанием класса патологии и значения координаты X, соответствующей данной патологии; проводят усреднение информации по цветам RGB с использованием базы, за которую принимают значение, равное 6 пикселям. Далее выбирают для каждого блока длиной в базу доминирующий цвет, и кодируют цвета, и по формуле выполняют усреднение. Затем формируют архитектуру ИНС-модели и проводят ее обучение. При обучении ИНС-модели применяют оптимизатор Adam, использующий среднее значение вторых моментов градиентов, получают после валидации ИНС-модели таблицу чередований доминирующих цветов и их длительностей, которая представляет собой информацию о виде аномалии (либо комбинации аномалий), ее размерах и координатах, и получают изображения нормы либо изображение с контурами макулярной патологии или комбинации патологий, в частности расположения, площади и количества признаков. Способ позволяет оптимизировать процесс принятия врачебных решений в офтальмологии за счет возможности обнаружения наличия не только макулярных патологий, но и их комбинаций, что способствует снижению врачебной нагрузки за счет точной постановки диагноза и отслеживания изменений в состоянии сетчатки для выбора оптимальной тактики лечения пациента. Использование динамичного шаблона позволяет учитывать все известные в настоящее время макулярные аномалии и их комбинации, координаты которых могут находиться на разной высоте снимка, а отсутствие необходимости использования CNN, что позволяет существенно уменьшить объем оперативной памяти и сделать изобретение более экономичным в вычислительном плане.", "keywords": ["использование искусственных нейронных сетей", "оптическая когерентная томография", "анализ кросс-сканов", "макулярная область", "патологические изменения", "автоматизированное определения"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к системам поддержки принятия врачебных решений в офтальмологии, и может применяться для автоматизированного определения наличия и дифференциации патологических изменений в макулярной области на основании анализа массива кросс-сканов оптической когерентной томографии (ОКТ) с использованием искусственных нейронных сетей (ИНС", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Арзамасцев Александр Анатольевич", "degree": "Доктор технических наук", "rank": "Профессор", "orcid": null, "scopus_id": null}, {"name": "Фабрикантов Олег Львович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "57190743713"}], "created_date": "2025-07-22", "nioktr": "124030400005-5", "protections": [], "usage": []}, {"registration_number": "625021200249-7", "name": "Способ лечения врожденной рефрактерной глаукомы у детей", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Первым этапом проводят транссклеральную диод-лазерную циклофотокоагуляцию в микроимпульсном режиме (мЦФК), циклично в 4 мм от лимба, с мощностью 2000 мВт, рабочим циклом 31,3%, длительностью импульса 0,5 мс, периодом 1,1 мс, при этом осуществляют скользящие движения зондом по дуге окружности 180 градусов в нижней и верхней полусферах глазного яблока, экспозиция за один цикл составляет 10 с. Первый цикл воздействия производят по дуге окружности нижней полусферы в одну строну, затем второй цикл по этой же дуге окружности в противоположную сторону. Последующие циклы проводят аналогично первым двум, всего проводят 6 циклов, избегая зоны на 3 и 9 часах, через месяц после проведения мЦФК приступают к проведению гониотомии, для этого стилетом производят самогерметизирующийся роговичный парацентез с последующим введением в переднюю камеру глаза вискоэластика. Затем под контролем  циклофотокоагуляциа проводят сегментарное рассечение гониосинехий общей протяженностью не менее 4 часов, далее вымывают вискоэластик из передней камеры, герметизируют роговичный парацентез. Способ позволяет уменьшить продукцию внутриглазной жидкости и улучшить её отток", "keywords": ["врожденная рефрактерная глаукома", "дети", "транссклеральная диод-лазерная  циклофотокоагуляция", "гониотом", "парацентез"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области медицины, а именно к офтальмологии и применяется для лечения врожденной рефрактерной глаукомы у детей.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Осокин Иван Геннадьевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Осокин Иван Геннадьевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Полянская Елена Георгиевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Соколовская Татьяна Викторовна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-02-12", "nioktr": "124032500023-2", "protections": [], "usage": []}, {"registration_number": "625022000111-6", "name": "Способ комбинированного лечения рефрактерной глаукомы", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Проводят комбинированное лечение рефрактерной глаукомы. В микроимпульсном режиме воздействия наконечником проводят в 3,0 мм от лимба, по верхней, затем нижней полусфере, избегая зоны 3 и 9 часов, а также зоны предшествующих антиглаукомных операций (АГО), устанавливают следующие параметры: длина волны 810 нм, мощность 2000 мДж, время экспозиции 80 сек, длина цикла 31,3%. Воздействие осуществляют скользящими движениями, с компрессией, перпендикулярно глазной поверхности. Затем проводят циклофотокоагуляцию (ЦФК) в непрерывном режиме в нижней полусфере, в 2,0 мм от лимба, избегая зоны 3 и 9 часов, а также зоны предшествующих АГО, со следующими параметрами: длина волны 810 нм, мощность 800 мВт, время экспозиции 5 сек, количество аппликаций 10, суммарно воздействие оказывается на площади от 90 до 180°. В частном случае, если при первом воздействии отсутствует звук «щелчка», мощность увеличивают на 250 мВт, до появления характерного щелчка, но не более 2000 мВт. Способ обеспечивает длительный гипотензивный эффект с минимальными осложнениями, за счёт потенцирования действия, оказываемого на цилиарное тело под воздействием микроимпульсного режима ЦФК и непрерывного режима лазерной ЦФК улучшением оттока внутриглазной жидкости за счет активации увеосклерального пути, снижение продукции внутриглазной жидкости за счет оказываемого термического воздействия на цилиарное тело.", "keywords": ["гипотензивный эффект", "циклофотокоагуляция", "лимб", "комбинированное лечение", "рефракторная глаукома"], "rid_type": "Изобретение", "using_ways": "Рефрактерная глаукома (РГ) характеризуется упорным течением и устойчивостью к традиционным методам лечения. Одним из альтернативных методов лечения считается предложенная в 1980-90-х годах прошлого столетия контактная транссклеральная диод-лазерная циклофотокоагуляция (ЦФК) с длиной волны 810 нм [Yap-Veloso MI, Simmons RB, Echelman DA, Gonzales TK, Veira WJ, Simmons RJ. Intraocular pressure control after contact transscleral contact diode laser cyclophotocoagulation in eyes with intractable glaucoma. J Glaucoma 1998; 7: 319-28]. При использовании данной методики не всегда удается добиться прогнозируемых результатов. Кроме того, ЦФК может сопровождаться развитием серьезных осложнений: иридоциклит, реактивная офтальмогипертензия, снижение зрительных функций, боль, гифема, отек роговицы, стойкая гипотония, цилиохориоидальная отслойка, субатрофия глазного яблока.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Соколовская Татьяна Викторовна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-02-20", "nioktr": "124032500019-5", "protections": [], "usage": []}, {"registration_number": "625122900505-1", "name": "Способ дисцизии ретропротезной мембраны и фиброза капсульного мешка у пациентов с артифакией после кератопротезирования c помощью YAG-лазера", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Устанавливают линзу Абрахама и наносят YAG-лазерные импульсы, смещают фокус лазера за ретропротезную мембрану (РПМ) и фиброз капсульного мешка (ФКМ) на 0,5 мм. Затем выполняют YAG-лазерные импульсы сначала по нижней полуокружности, формируя нижний край дисцизии. Далее фрагментируют нижний полукруглый лоскут YAG-лазерными импульсами, начиная с нижнего края и постепенно продвигаясь к центру. Затем приступают к отсечению верхней части, совершая импульсы от центра к периферии, фрагментируя верхнюю полуокружность YAG-лазерными импульсами. Далее наносят лазерные импульсы по краю верхней полуокружности, формируя ровный край дисцизии сверху; наносят 15-50 YAG-лазерных импульсов мощностью 1,5-4,5 МДж, длиной волны 1064 нм, с размером пятна 8 мкм, диаметр дисцизии – 3 мм. Способ позволяет снизить риск развития осложнений и сократить сроки зрительной реабилитации пациентов, что достигается возможностью YAG-лазера производить дисцизию плотных РПМ и ФКМ неинвазивным методом", "keywords": ["YAG-лазер", "кератопротезирование", "артифакия", "фиброз капсульного мешка", "ретропротезная мембрана", "дисцизия"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для дисцизии ретропротезной мембраны (РПМ) и фиброза капсульного мешка (ФКМ) на глазах с артифакией в отсроченном периоде после второго этапа кератопротезирования.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Шолохова Валерия Романовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Колесник Антон Игоревич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57203408461"}, {"name": "Головин Андрей Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "56976038300"}], "created_date": "2025-12-29", "nioktr": "124030400008-6", "protections": [], "usage": []}, {"registration_number": "625072200076-1", "name": "Способ устранения вклинения сетчатки при дренировании субретинальной жидкости в эписклеральной хирургии регматогенной отслойки сетчатки", "abstract": "Изобретение относится к медицине. Устройство для отработки YAG-лазерного витреолизиса состоит из двух одинаковых полых непрозрачных полусфер диаметром 24 мм, изготовленных из поливинилхлорида, соединенных между собой в верхней точке соприкосновения при помощи петли, позволяющей открывать полусферы. На выпуклой части одной полусферы по центру выполнено отверстие диаметром 5 мм, имитирующее зрачок человеческого глаза при медикаментозном мидриазе. Между полусфер погружают цельную прозрачную сферу из поливинилхлорида диаметром 23,5 мм. Данная сфера заполняется вискоэластиком, в который погружаются конфетти, имитирующие деструкции стекловидного тела. Возможна регулярная очистка и замена вискоэластика в сфере за счет наличия отверстия в данной сфере. Применение данного изобретения позволит приобрести навык выполнения YAG-лазерного витреолизиса, а также отработать различные техники данной операции.", "keywords": ["сетчатка", "субретинальная жидкость", "эписклеральная хирургия", "регматогенная отслойка", "дренирование"], "rid_type": "Изобретение", "using_ways": "Устройство относится к медицине, а именно к офтальмологии, и может быть использовано для отработки YAG-лазерного витреолизиса врачами-ординаторами, а также врачами-офтальмологами.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Панова Ирина Евгеньевна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "7005852856"}, {"name": "Бойко Эрнест Витальевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-7413-7478", "scopus_id": "34067475000"}, {"name": "Хижняк Игорь Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57200242938"}], "created_date": "2025-07-22", "nioktr": "124030400006-2", "protections": [], "usage": []}, {"registration_number": "625021200250-3", "name": "Способ комплексного хирургического лечения начальных стадий кератоконуса у детей", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Перед оперативным вмешательством вводят в анестезию при помощи Севофлурана, далее устанавливают надгортанный воздуховод I-gel, далее анестезию поддерживают на уровне 1-1,2 МАК с контролем уровня сознания с BIS-индексом 65-70, интраоперационно применяют внутривенное введение раствора Парацетамола в дозировке 15 мг/кг. Далее проводят оперативное вмешательство в 2 этапа, в первый этап послевм деэпителизации роговицы начинают инстилляцию раствора «Декстралинк». Затем устанавливают интерфейс фемтосекундного лазера, формируют интрастромальный кольцевой тоннель, который заполняют раствором «Декстралинк» с помощью канюли, при этом в тоннель имплантируют один или два сегмента толщиной 250 или 300 мкм соответственно. Далее снижают подачу ингаляционного анестетика до 0,5-0,8 МАК с постоянным контролем центрального положения глазных яблок и контролем уровня сознания с BIS-индексом 75-85 и последующим постепенным переходом на спонтанное дыхание, продолжают пропитывание стромы до 30 минут. Вторым этапом проводят облучение роговицы пациента ультрафиолетом в течение 10 минут мощностью 9 мВт/см2 с инсталляцией раствора «Декстралинк». Способ позволяет снизить время и количество оперативных вмешательств, тем самым снизить количество интраоперационных осложнений, остановить прогрессию кератоконуса, улучшить и закрепить рефракционные свойства роговицы, а также повысить качество жизни путём реабилитации зрительных функций.", "keywords": ["деэпитализация роговицы", "Декстралинк", "хирургическое лечение", "дети", "кератоконус"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, в частности к офтальмологии, и может быть использовано при комплексном лечении пациентов до 18 лет с кератоконусом начальных стадий (2 и 3 стадии)", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Измайлова Светлана Борисовна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57200244944"}], "created_date": "2025-02-12", "nioktr": "124032500023-2", "protections": [], "usage": []}, {"registration_number": "625071500130-0", "name": "Способ ИАГ-лазерного лечения клапанных разрывов сетчатки", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Проводят лазерное лечение клапанных разрывов сетчатки с применением лазера на иттрий-алюминиевом гранате (ИАГ). Выполняют барьерную лазерную коагуляцию сетчатки вокруг разрыва длиной волны 532 нм, мощностью 0,1-0,3 Вт, диаметром пятна в фокусе 100-200 мкм, длительностью импульса 0,05-0,1 с и после пигментации коагулятов проведение ретинотомии основания клапана Nd:YAG-лазером с отсечением «язычка» клапанного разрыва на лазерной системе «Ellex Ultra Q Reflex - Nd:YAG» длиной волны 1064 нм, диаметром пятна в фокусе 8 мкм, длительностью импульса 4 нс. Перед ИАГ-лазерной ретинотомией проводят тестовое ИАГ-лазерное воздействие на вершину «язычка» клапанного разрыва, после чего ИАГ-лазерную ретинотомию осуществляют с энергией в импульсе на 2 мДж больше тестового значения. Способ позволяет минимизировать риск хориоидальных кровотечений в ходе ИАГ-лазерного воздействия за счет подбора эффективной энергии и уменьшения количества лазерных импульсов.", "keywords": ["хориоидальные кровотечения", "ретинотомия", "лазерая коагуляция сетчатки", "клапанные разрывы сетчатки", "ИАГ-лазерное лечение"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а в частности к офтальмологии, и может быть использовано с целью профилактики хориоидального кровотечения в ходе воздействия лазера на иттрий-алюминиевом гранате (ИАГ) при лечении пациентов с клапанными разрывами сетчатки.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Таевере Мариям Рамазановна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "57217988520"}, {"name": "Крыль Леонид Анатольевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57201738020"}, {"name": "Володин Павел Львович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57199352973"}], "created_date": "2025-07-15", "nioktr": "124030400006-2", "protections": [], "usage": []}, {"registration_number": "625122900500-6", "name": "Способ формирования интрастромального кармана для имплантации кератопротеза с использованием фемтосекундного лазера при первом этапе кератопротезирования", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Формирование интрастромального кармана (ИСК) осуществляют при помощи фемтосекундного лазера с величиной энергии не менее 110%. Устанавливают рукоятку фемтосекундного лазера на бельмо пациента центрально, достигают оптимальной компрессии роговицы, траекторию работы фемтосекундного лазера вручную на экране лазера позиционируют центрально, с помощью системы интраоперационной оптической когерентной томографии (ОКТ) располагают зону будущего ИСК на глубине 2/3 толщины роговицы. Проводят фемтодиссекцию роговицы с формированием ИСК, большая ось которого составляет 6,5 мм, малая ось - 5,5 мм, ширина входного тоннеля - 5,5 мм, длина - 1,1 мм, расположенного справа от края ИСК, соответствующего размерам имплантируемой опорной части кератопротеза, с наружным отверстием на периферии роговицы и углом плоскости формирования входного тоннеля по отношению к плоскости ИСК - 45. После окончания работы фемтосекундного лазера происходит сброс вакуума и удаление рукоятки лазера от роговицы, шпателем производят ревизию сформированного входного тоннеля и ИСК. Разделяют оставшиеся коллагеновые перемычки по всей окружности ИСК, вводят когезивный вискоэластик и при помощи микрохирургического пинцета имплантируют опорную часть кератопротеза, наружное отверстие входного тоннеля фиксируют 4 узловыми швами 10,0 нейлон. Данный способ позволяет формировать ИСК на глубине 2/3 толщины роговицы с заданными размерами в сосудистом бельме, что обеспечивает стабильное положение опорной пластины кератопротеза, минимизирует риск перфорации глубоких слоев роговицы и снижает риск протрузии кератопротеза в будущем.", "keywords": ["этап кератопротезирования", "фемтосекундный лазер", "кератопротез", "имплантация", "интрастромальный карман"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для формирования интрастромального кармана для имплантации кератопротеза при первом этапе кератопротезирования.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Головин Андрей Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "56976038300"}], "created_date": "2025-12-29", "nioktr": "124030400008-6", "protections": [], "usage": []}, {"registration_number": "625031100468-2", "name": "Способ определения показаний к проведению коррекции гиперметропии методом Фемтолазик у пациентов с исходно высокой некорригированной остротой зрения вдаль", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Определяют некорригированную остроту зрения (НКОЗ) вблизи на расстоянии 33 см на приборе «Форбис». Выполняют рефрактометрию в условиях циклоплегии, осуществляют аберрометрию на приборе Shwind Peramis. Выполняют оценку качества зрения с помощью коэффициента Штреля на приборе Shwind Peramis и визоконтрастометрию на приборе Shwind Peramis. При этом показаниями к проведению коррекции гиперметропии методом Фемтолазик являются: острота зрения вблизи менее 0,6, гиперметропическая рефракция в условиях циклоплегии более 3,0 дптр, общее число аберраций глаза при диаметре зрачка 3 мм более 1,2 дптр, коэффициент Штреля глаза при диаметре зрачка 3 мм менее 0,1, показатели пространственной контрастной чувствительности: в диапазоне низких частот 1 цикл/град. Способ позволяет определить коррекцию рефракционных нарушений, восстановить остроту зрения и снизить астенопические жалобы, тем самым повысить качество жизни молодых пациентов и снизить риск формирования косоглазия, амблиопии и психоэмоционального напряжения.", "keywords": ["определение показаний", "проведение коррекции гиперметропии", "Фемтолазик", "некорригированная острота зрения", "зрение вдаль"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области медицины, а именно к офтальмологии, и позволяет проводить коррекцию гиперметропии с помощью фемтосекундного лазерного кератомилеза (FemtoLasik - Femtosecond Laser-Assisted in Situ Keratomileusis) у пациентов с исходно высокой некорригированной остротой зрения (ИКОЗ) вдаль.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Щуко Андрей Геннадьевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "6506440119"}, {"name": "Писаревская Олеся Валерьевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57203408591"}, {"name": "Фролова Татьяна Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57202858359"}], "created_date": "2025-03-11", "nioktr": "124032500020-1", "protections": [], "usage": []}, {"registration_number": "625121800131-6", "name": "Способ интраназальной крылонебной блокады", "abstract": "Изобретение относится к области медицины, а именно к анестезиологии. Выполняют интраназальную крылонебную блокаду. При этом инсулиновый шприц, соединенный с периферическим катетером диаметром 20 G длиной 32 мм без проводящей иглы, вводят через ноздрю в носовой ход параллельно носовой перегородке под углом 35° по отношению к фронтальной плоскости лица. Продвигают его над средней носовой раковиной, смещая медиально. Затем вводят 0,5% левобупивакаина по 1 капле с интервалом 20 с трехкратно. Способ позволяет безопасно выполнить крылонебную блокаду, купировать слезотечение при проведении кераторефракционного хирургического вмешательства", "keywords": ["анестезия", "крылонебная блокады", "интраназальная"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области медицины, а именно к анестезиологии и может быть использовано в офтальмоанестезиологии для выполнения крылонебной блокады методом дозированной доставки местного анестетика через периферический катетер 20G.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Щуко Андрей Геннадьевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "6506440119"}, {"name": "Олещенко Ирина Геннадьевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57203411881"}], "created_date": "2025-12-18", "nioktr": null, "protections": [], "usage": []}, {"registration_number": "625121500142-5", "name": "Способ дифференциальной диагностики привычно-избыточного напряжения аккомодации (ПИНА)", "abstract": "Изобретение относится к медицине, а именно к офтальмологии. Осуществляют сбор анамнеза, проводят авторефрактометрию, компьютерную аккомодографию. При обнаружении в анамнезе прогрессирующего снижения остроты зрения вдаль, сниженного зрения в подобранной ранее очковой или контактной коррекции, роста миопической рефракции, по данным авторефрактометрии с узким зрачком и в условиях циклоплегии по сравнению с данными предыдущих обследований, наличия коэффициента аккомодативных микрофлюктуаций (КМФ) выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА в сочетании с прогрессирующей миопией. При обнаружении в анамнезе отсутствия использования адекватно подобранных средств оптической коррекции, по данным авторефрактометрии, наличия гиперметропической рефракции и астигматизма, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА на фоне некорригированной гиперметропической рефракции и астигматизма. При обнаружении в анамнезе отсутствия использования адекватно подобранных средств оптической коррекции зрения, по данным авторефрактометрии, разницы рефракции между правым и левым глазом 1,0 дптр и более, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА на фоне анизометропии. При обнаружении в анамнезе возраста старше 35 лет, любого типа аномалии рефракции, по данным авторефрактометрии, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА в предпресбиопическом возрасте. При обнаружении в анамнезе использования психотропных лекарственных средств, любого типа аномалии рефракции, по данным авторефрактометрии, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА у пациентов, принимающих психотропные лекарственные средства. При обнаружении в анамнезе наличия проведенной рефракционно-лазерной операции за последние 2 недели, наличия миопической рефракции, по данным авторефрактометрии, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА как следствие острого цилиарного стресса после кераторефракционных операций. При обнаружении в анамнезе прогрессирующего снижения зрения, сниженного зрения в подобранной ранее очковой или контактной коррекции, трудностей подбора средств оптической коррекции зрения, прогрессирующего роста миопической рефракции и астигматизма, по данным авторефрактометрии при динамических осмотрах, наличия КМФ выше 62, по данным компьютерной аккомодографии, данное состояние классифицируют как ПИНА у пациентов с кератоконусом. Способ позволяет выполнить дифференциальную диагностику привычно-избыточного напряжения аккомодации, отразить причины и механизмы развития патологического функционирования аккомодационного аппарата глаза при тех или иных заболеваниях и состояниях органа зрения, способствует дифференцированному подходу в выборе методов лечения данного вида аккомодационных нарушений", "keywords": ["аккомодационный аппарат глаза", "аккомодация", "привычно-избыточное напряжение", "дифференциальная диагностика"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, офтальмологии, конкретно к нарушениям аккомодации, и предназначено для диагностики различных форм привычно-избыточного напряжения аккомодации (ПИНА) с учетом данных анамнеза, авторефрактометрии и компьютерной аккомодографии.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Морозова Татьяна Анатольевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "56120757600"}, {"name": "Пикусова Светлана Михайловна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57202791069"}], "created_date": "2025-12-15", "nioktr": "124030400005-5", "protections": [], "usage": []}, {"registration_number": "625072200073-0", "name": "Способ хирургического лечения пациентов с дистрофией роговицы Фукса и катарактой", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и предназначено для хирургического лечения пациентов с дистрофией роговицы Фукса и катарактой. Для этого проводят факоэмульсификацию с применением техники дробления ядра хрусталика «Phaco-chop» и двойной протекцией вискоэластиком монослоя эндотелиальных клеток. Имплантируют заднекамерную гидрофобную интраокулярную линзу с углубленным фокусом пациентам с плотностью эндотелиальных клеток не меньше 1300 кл/мм2 и центральной толщиной роговицы не больше 600 мкм. Изобретение обеспечивает высокую остроту зрения на дальней и средней дистанции, с непрерывным диапазоном зрения, нивелирование гиперметропического сдвига при необходимости проведения эндотелиальной кератопластики вторым этапом", "keywords": ["катаракта", "дистрофия роговицы Фукса", "хирургическое лечение"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области медицины, а именно к офтальмологии, и может быть использовано для хирургического лечения пациентов с дистрофией роговицы Фукса (ДФ) и катарактой путем факоэмульсификации (ФЭ) с имплантацией заднекамерной гидрофобной интраокулярной линзы (ИОЛ) с углубленным фокусом (EDOF), при этом плотность эндотелиальных клеток (ПЭК) должна быть не меньше 1300 кл/мм2, а центральная толщина роговицы (ЦТР) не превышать 600 мкм.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Кузнецов Тимофей Яковлевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Паштаев Алексей Николаевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "57205260939"}], "created_date": "2025-07-22", "nioktr": "124030400004-8", "protections": [], "usage": []}, {"registration_number": "625071500133-1", "name": "Способ трепанобиопсии новообразований орбит при открытой орбитотомии", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для диагностики опухолей и опухолеподобных заболеваний орбиты. Для этого проводят трепанобиопсию новообразований орбит при открытой орбитотомии с помощью компьютерной и/или магнитно-резонансной томографии орбиты. Предварительно проводят орбитотомию с диагностической целью транскутанным доступом. На коже верхнего века маркируют границы доступа в проекции новообразования. С помощью лезвия выполняют линейный разрез, гемостаз. Подлежащие мягкие ткани разделяют тупым способом. Далее тупо и остро вскрывают тарзоорбитальную фасцию. Визуализируют новообразование. Вводят биопсийную иглу в новообразование орбиты, производят забор материала. Проводят гемостаз и послойное закрытие раневого дефекта. Изобретение обеспечивает повышение точности введения иглы в орбиту и в новообразование орбиты при снижении травматизации внутриорбитальных структур", "keywords": ["открытая орбитотомия", "новообразования орбит", "трепанобиопсия"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано при диагностике опухолей и опухолеподобных заболеваний орбиты. Предназначено для улучшения точной дифференциальной диагностики новообразований орбиты.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Клеянкина светлана Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Яровой Андрей Александрович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "35486468500"}], "created_date": "2025-07-15", "nioktr": "121100500024-8", "protections": [], "usage": []}, {"registration_number": "625021200248-0", "name": "Способ транссклеральной фланцевой фиксации интраокулярной линзы", "abstract": "зобретение относится к медицине, а именно к офтальмологии, и может быть использовано в офтальмохирургической практике для фиксации гаптических элементов интраокулярной линзы, ИОЛ, при невозможности имплантации ИОЛ в капсульный мешок или в цилиарную борозду с опорой на переднюю капсулу хрусталика. Для этого формируют роговичные парацентезы на 3 и 9 ч, туннельный лимбальный разрез на 11 ч, а также склеральные карманы с предварительной отсепаровкой конъюнктивы в зоне на 6 и 12 ч. Прошивают гаптические элементы ИОЛ до имплантации в инжектор иглой с полипропиленовой нитью 6-0. На концах нитей с помощью коагулятора формируют фланцы, фиксирующиеся в гаптических элементах ИОЛ. Предварительно прошитую ИОЛ имплантируют в заднюю камеру глаза с помощью инжектора через малый роговичный разрез на 11 ч. Через этот разрез концы нитей с иглами удерживают вне глаза. Затем через прежде сформированный склеральный карман на 6 ч производят прокол склеры инъекционной иглой 29G параллельно радужке, которую используют как проводник для иглы с нитью, которая вводится в переднюю камеру с помощью микропинцета и затем через склеральный карман. Аналогичные манипуляции проводят со склеральным доступом на 12 ч. Выполняют центрацию ИОЛ путем подтягивания концов нити на 6 и 12 ч. Концы нитей обрезают и формируют наружные фланцы с последующим погружением в склеральный карман и ушиванием конъюнктивы в этой зоне. Изобретение позволяет минимизировать риск повторной дислокации ИОЛ за счет стабильной фиксации ИОЛ при сокращении длительности и травматичности операции.", "keywords": ["травматичность операции", "микропинцет", "гаптический элемент", "интраокулярная линза", "транссклеральная фланцевая фиксация"], "rid_type": "Изобретение", "using_ways": "Предлагаемый способ относится к медицине, в частности к офтальмологии, и может быть использован в офтальмохирургической практике с целью фиксации гаптических элементов интраокулярной линзы (ИОЛ) при невозможности имплантации ИОЛ в капсульный мешок или в цилиарную борозду с опорой на переднюю капсулу хрусталика.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Сомкина Карина Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Какунина Светлана Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Норман Кирилл Сергеевич", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Шкворченко Дмитрий Олегович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}], "created_date": "2025-02-12", "nioktr": "124032500020-1", "protections": [], "usage": []}, {"registration_number": "625121800133-0", "name": "Способ автоматизированного определения патологических изменений макулярной области на основании анализа кросс-сканов оптической когерентной томографии с использованием искусственных нейронных сетей", "abstract": "Изобретение относится к системам поддержки принятия врачебных решений в офтальмологии и может применяться для автоматизированного определения наличия и дифференциации патологических изменений в макулярной области на основании анализа массива кросс-сканов оптической когерентной томографии (ОКТ) с использованием искусственных нейронных сетей (ИНС). По результатам обследования пациентов формируют исходный набор кросс-сканов ОКТ размером 1645 × 641 пикселей, распределенных равномерно по 11 классам, где первый класс представлен сканами нормы, и десяти видов сканов по классам наиболее распространенных макулярных патологий, на которых размечают визуальные признаки патологий. Затем формируют массив файлов для валидации ИНС-модели, составляющий 20% от датасета, не участвующий в обучении. Проводят предобработку кросс-сканов, заключающуюся в вырезании из каждого изображения целевого информативного фрагмента размером 1440 × 600 пикселей, и используют полученный набор из 11 классов целевых фрагментов цветных изображений в качестве датасета для обучения ИНС-модели. Выполняют сканирование полученных информативных фрагментов кросс-сканов по вертикали, изменяя координату X от 1 до 1440, и выполняют обработку полученных файлов, а именно: разделяют полученный фрагмент на составляющие цвета - красный (Red), зеленый (Green), голубой (Blue), и формируют массив целых чисел, соответствующих цветам RGB каждого пикселя. Выполняют разметку полученной информации, заключающуюся в выборе из полученных записей только соответствующих какому-либо варианту нормы или патологии, с указанием класса патологии и значения координаты X, соответствующей данной патологии; проводят усреднение информации по цветам RGB с использованием базы, за которую принимают значение, равное 6 пикселям. Далее выбирают для каждого блока длиной в базу доминирующий цвет, и кодируют цвета, и по формуле выполняют усреднение. Затем формируют архитектуру ИНС-модели и проводят ее обучение. При обучении ИНС-модели применяют оптимизатор Adam, использующий среднее значение вторых моментов градиентов, получают после валидации ИНС-модели таблицу чередований доминирующих цветов и их длительностей, которая представляет собой информацию о виде аномалии (либо комбинации аномалий), ее размерах и координатах, и получают изображения нормы либо изображение с контурами макулярной патологии или комбинации патологий, в частности расположения, площади и количества признаков. Способ позволяет оптимизировать процесс принятия врачебных решений в офтальмологии за счет возможности обнаружения наличия не только макулярных патологий, но и их комбинаций, что способствует снижению врачебной нагрузки за счет точной постановки диагноза и отслеживания изменений в состоянии сетчатки для выбора оптимальной тактики лечения пациента. Использование динамичного шаблона позволяет учитывать все известные в настоящее время макулярные аномалии и их комбинации, координаты которых могут находиться на разной высоте снимка, а отсутствие необходимости использования CNN, что позволяет существенно уменьшить объем оперативной памяти и сделать изобретение более экономичным в вычислительном плане.", "keywords": ["использование искусственных нейронных сетей", "оптическая когерентная томография", "анализ кросс-сканов", "макулярная область", "патологические изменения", "автоматизированное определения"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, а именно к системам поддержки принятия врачебных решений в офтальмологии, и может применяться для автоматизированного определения наличия и дифференциации патологических изменений в макулярной области на основании анализа массива кросс-сканов оптической когерентной томографии (ОКТ) с использованием искусственных нейронных сетей (ИНС", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Арзамасцев Александр Анатольевич", "degree": "Доктор технических наук", "rank": "Профессор", "orcid": null, "scopus_id": null}, {"name": "Фабрикантов Олег Львович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "57190743713"}], "created_date": "2025-12-18", "nioktr": "124030400005-5", "protections": [], "usage": []}, {"registration_number": "625122300105-9", "name": "Устройство для отработки YAG-лазерного витреолизиса", "abstract": "Изобретение относится к медицине. Устройство для отработки YAG-лазерного витреолизиса состоит из двух одинаковых полых непрозрачных полусфер диаметром 24 мм, изготовленных из поливинилхлорида, соединенных между собой в верхней точке соприкосновения при помощи петли, позволяющей открывать полусферы. На выпуклой части одной полусферы по центру выполнено отверстие диаметром 5 мм, имитирующее зрачок человеческого глаза при медикаментозном мидриазе. Между полусфер погружают цельную прозрачную сферу из поливинилхлорида диаметром 23,5 мм. Данная сфера заполняется вискоэластиком, в который погружаются конфетти, имитирующие деструкции стекловидного тела. Возможна регулярная очистка и замена вискоэластика в сфере за счет наличия отверстия в данной сфере. Применение данного изобретения позволит приобрести навык выполнения YAG-лазерного витреолизиса, а также отработать различные техники данной операции.", "keywords": ["отработка", "YAG-лазерного витреолизиса", "устройство"], "rid_type": "Изобретение", "using_ways": "Устройство относится к медицине, а именно к офтальмологии, и может быть использовано для отработки YAG-лазерного витреолизиса врачами-ординаторами, а также врачами-офтальмологами.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Мирошников Владимир Игоревич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-12-23", "nioktr": "124030400006-2", "protections": [], "usage": []}, {"registration_number": "625072200077-8", "name": "Способ прогнозирования риска возникновения макулярного отека в послеоперационном периоде при хирургическом лечении отслойки сетчатки на основе анализа содержания ИЛ-6 в стекловидном теле", "abstract": "Изобретение относится к медицине, а именно к офтальмологии, и может быть использовано для прогнозирования риска возникновения макулярного отека в послеоперационном периоде при хирургическом лечении отслойки сетчатки. Проводят определение содержания ИЛ-6 в стекловидном теле. При содержании ИЛ-6 в стекловидном теле выше 149,65 пг/мл прогнозируют высокий риск возникновения макулярного отека. При содержании ИЛ-6 в стекловидном теле, равном или меньше 149,65 пг/мл, прогнозируют низкий риск возникновения макулярного отека. Способ обеспечивает возможность точного прогнозирования риска возникновения макулярного отека в послеоперационном периоде при хирургическом лечении отслойки сетчатки за счет определения содержания ИЛ-6 в стекловидном теле.", "keywords": ["стекловидное тело", "анализ содержания ИЛ-6", "хирургическое лечение отслойки", "макулярного отек", "прогнозирование риска", "сетчатка"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к медицине, в частности к офтальмологии, а именно к способу прогнозирования риска возникновения макулярного отека в послеоперационном периоде при хирургическом лечении отслойки сетчатки.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Хижняк Игорь Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57200242938"}, {"name": "Бойко Эрнест Витальевич", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "0000-0002-7413-7478", "scopus_id": "34067475000"}, {"name": "Панова Ирина Евгеньевна", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "7005852856"}], "created_date": "2025-07-22", "nioktr": "124030400006-2", "protections": [], "usage": []}, {"registration_number": "625072200075-4", "name": "Способ устранения вклинения сетчатки при дренировании субретинальной жидкости в эписклеральной хирургии регматогенной отслойки сетчатки", "abstract": "Изобретение относится к медицине. Устройство для отработки YAG-лазерного витреолизиса состоит из двух одинаковых полых непрозрачных полусфер диаметром 24 мм, изготовленных из поливинилхлорида, соединенных между собой в верхней точке соприкосновения при помощи петли, позволяющей открывать полусферы. На выпуклой части одной полусферы по центру выполнено отверстие диаметром 5 мм, имитирующее зрачок человеческого глаза при медикаментозном мидриазе. Между полусфер погружают цельную прозрачную сферу из поливинилхлорида диаметром 23,5 мм. Данная сфера заполняется вискоэластиком, в который погружаются конфетти, имитирующие деструкции стекловидного тела. Возможна регулярная очистка и замена вискоэластика в сфере за счет наличия отверстия в данной сфере. Применение данного изобретения позволит приобрести навык выполнения YAG-лазерного витреолизиса, а также отработать различные техники данной операции.", "keywords": ["дренирование", "регматогенная отслойка", "эписклеральная хирургия", "субретинальная жидкость", "сетчатка"], "rid_type": "Изобретение", "using_ways": "Устройство относится к медицине, а именно к офтальмологии, и может быть использовано для отработки YAG-лазерного витреолизиса врачами-ординаторами, а также врачами-офтальмологами.", "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "authors": [{"name": "Куликов Олег Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Юдина Нина Николаевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "57203414443"}, {"name": "Шилов Николай Михайлович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Терещенко Александр Владимирович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "37015841300"}], "created_date": "2025-07-22", "nioktr": "124030400006-2", "protections": [], "usage": []}], "projects": [{"registration_number": "225013004996-7", "nioktr": "124030400008-6", "name": "НОВЫЕ МЕТОДЫ РЕКОНСТРУКТИВНО-ПЛАСТИЧЕСКОЙ ХИРУРГИИ ПРИ СИНДРОМЕ ЛИМБАЛЬНОЙ НЕДОСТАТОЧНОСТИ С ИСПОЛЬЗОВАНИЕМ КЛЕТОЧНЫХ ТЕХНОЛОГИЙ И ИСКУССТВЕННЫХ АНАЛОГОВ РОГОВИЦЫ", "abstract": "Объект исследования: 1) пациенты с односторонним синдромом лимбальной недостаточности (СЛН), которым была выполнена реконструкции эпителия роговицы по предложенным способам; 2) для исследования зоны лимба были выбраны здоровые пациенты старше 20 лет. 3) аутбредные крысы линии Вистар с термической ожоговой травмой пламенем глаза и его придаточного аппарата; 4) Объектом исследования являются кролики породы шиншилла\n\nЦель исследования: разработка способов диагностики и лечения синдрома лимбальной недостаточности. \n1.\tНа данном этапе проводилась оценка клинических результатов различных хирургических способов реконструкции эпителия роговицы при одностороннем СЛН за счет аутологичной пересадки лимбальных микротрансплантатов со здорового глаза на пораженный без применения фибринового клея и дополнительной шлифовкой поверхности стромы роговицы.\n2.\tОценка количественных критериев морфологического анализа палисад Фогта методом оптической когерентной томографии у здоровых лиц в возрастном аспекте.\n3.\tРазработка оптимизированной технологии применения биопрепарата при термических ожогах пламенем глаза и его придаточного аппарата в острую и раннюю репаративную фазы и оценка ее эффективности в эксперименте. \n4.\tРазработка новой модели кератопротеза\nМатериалы и методы. \n1) Прооперировано 55 пациентов (55 глаз) с односторонним синдромом лимбальной недостаточности. У всех пациентов на сроках 3, 6 и 12 месяцев была произведена оценка состояния эпителия, роговицы и клинико-функциональные показатели по предложенной система бальной оценки.\n2)Обследованы 50 здоровых лиц (50 глаз) от 22 до 60 лет. У всех пациентов определяли высоту и ширину трабекул палисада Фогта, их количество на протяжении 1 мм в верхних и нижних отделах лимба, а также толщину эпителиального слоя лимбальной зоны, проводили анализ слезопродукции по результатам проведения пробы Ширмера I. \n3) Разработана модель термической ожоговой травмы пламенем глаза и его придаточного аппарата в эксперименте; проведено измерение экспр", "keywords": ["РЕКОНСТРУКЦИЯ ГЛАЗНОЙ ПОВЕРХНОСТИ", "ПЕРЕСАДКА ЭПИТЕЛИЯ СЛИЗИСТОЙ ГУБЫ", "ОЖОГОВАЯ ТРАВМА ГЛАЗА", "КЕРАТОПРОТЕЗ", "СИНДРОМ ЛИМБАЛЬНОЙ НЕДОСТАТОЧНОСТИ", "ЛИМБАЛЬНЫЕ ЭПИТЕЛИАЛЬНЫЕ СТВОЛОВЫЕ КЛЕТКИ", "РОГОВИЧНЫЙ ЭПИТЕЛИЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 8, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "budgets": [{"funds": "6251.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225013005000-0", "nioktr": "124030400007-9", "name": "Новые направления реконструкции оптической системы глаза при хирургическом лечении катаракты на основе оригинальных моделей интраокулярных линз", "abstract": "Объектами исследований являются: пациенты с возрастной катарактой, пациенты с врожденной и иными видами катаракт детского возраста, а также пациенты с осложненными катарактами с сопутствующей роговичной и витреоретинальной патологией, значительно и непредсказуемо влияющей на клиническую рефракцию оперированного глаза, а также пациенты с возрастной или осложненной катарактой, желающие улучшить зрительные функции на нескольких дистанциях.\n\nЦель \nРазработка технологии реконструкции оптической системы глаза при хирургическом лечении катаракты на основе оригинальных моделей интраокулярных линз с учетом индивидуальных клинических особенностей глаза пациента\nВ результате промежуточного исследования:\n\n1.\tГоловной организацией представлены результаты:\n1)\tПроведена оценка эффективности и безопасности имплантации отечественной модели ИОЛ «Цитрин» в варианте исполнения CCS13.02.KIT (OOO «НанОптика», Россия). \n2)\tАнализ результатов МКОЗ после имплантации гидрофобной монофокальной асферической ИОЛ не выявил статистически значимых различий между группами пациентов с отечественной и зарубежной моделями на всех сроках наблюдения (p = 0,34, p = 0,33, p = 0,56 соответственно в 1-4 день, через 1 месяц и 12 месяцев после операции).\n3)\tКлинико-функциональные результаты имплантации отечественной гидрофобной монофокальной асферической ИОЛ НаноХрусталик «Цитрин» CCS13.02.KIT (ООО «НанОптика, Россия) демонстрируют сопоставимость с признанным эталонным зарубежным аналогом iSert® 250 (Hoya, Япония).\n2.\tКалужским филиалом представлены результаты: \n1)\tВ результате проведения первой части работы установлено, что в послеоперацинном периоде в срок через 1 год децентрации ИОЛ не было ни у одного пациента, что свидетельствует о достаточном уровне адгезии ИОЛ к капсуле хрусталика. За указанный период наблюдения отмечена высокая биосовместимость ИОЛ, отсутствовала токсическая и воспалительная реакция, на оптической части ИОЛ не отмечалось повышенной адгезии клеточных элементов (эпителий, гем, преципита", "keywords": ["ФАКОЭМУЛЬСИФИКАЦИЯ", "ИНТРАОКУЛЯРНАЯ ЛИНЗА", "УЛЬТРАЗВУКОВАЯ ФАКОЭМУЛЬСИФИКАЦИЯ С ИМПЛАНТАЦИЕЙ ИНТРАОКУЛЯРНОЙ ЛИНЗЫ", "МОНОФОКАЛЬНЫЕ ИОЛ С МОДИФИЦИРОВАННЫМ ОПТИЧЕСКИМ ПРОФИЛЕМ", "ОПТИЧЕСКАЯ КОГЕРЕНТНАЯ ТОМОГРАФИЯ", "КОМПЬЮТЕРНАЯ ПЕРИМЕТРИЯ", "ЭЛЕКТРОФИЗИОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ", "ПСЕВДОЭКСФОЛИАТИВНЫЙ СИНДРОМ", "КОРРИГИРОВАННАЯ ОСТРОТА ЗРЕНИЯ", "ВРОЖДЕННАЯ КАТАРАКТА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 27, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "budgets": [{"funds": "4808.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225060416335-9", "nioktr": "125031703851-8", "name": "Разработка объективных критериев прогнозирования клинической эффективности кросслинкинга при лечении прогрессирующего кератоконуса у молодых пациентов", "abstract": "Цель работы: разработать клинико-диагностический протокол оперативного выявления и прогнозирования варианта развития/стабилизации прогрессирующего кератоконуса и внедрить его в практику офтальмологического скрининга.\nЗадачи:\n- исследовать клиническое значение состояния аккомодации глаза у пациентов с прогрессирующим кератоконусом после выполнения кросслинкинга роговичного коллагена.\n- исследовать влияние аккомодации глаза на параметры кривизны роговицы у пациентов с миопией и кератоконусом и без кератоконуса; \n- изучить возможную взаимосвязь особенностей аккомодации глаза с прогрессированием кератоконуса после выполнения кросслинкинга роговичного коллагена с лечебной целью. \nНаучная новизна:\n1.\tВпервые на основании изучения состояния морфометрии, биомеханики и аккомодации целенаправленно будет изучена частота случаев недостаточного эффекта КРК среди пациентов с прогрессирующим КК.\n2.\tНа основании полученных данных будут выявлены предикторы риска недостаточного эффекта КРК.\n3.\tВпервые будет исследована роль состояния аккомодации глаз в прогрессирующем течении начальных стадий кератоконуса после выполнения лечебного кросслинкинга. \nОжидаемый результат исследования: \nСоздание клинико-диагностического протокола оперативного выявления и прогнозирования варианта развития прогрессирующего КК после КРК и комплекса лечебно-профилактических мероприятий для минимизации осложнений КК и сохранения высоких зрительных функций у молодого работоспособного социально-активного населения.\nОбласть применения – медицина, офтальмология.", "keywords": ["морфометрические показатели роговицы", "биомеханические показатели роговицы", "кератоконус", "кросслинкинг роговичного коллагена", "аккомодация глаза", "кератотопография"], "report_type": "Заключительный", "stage_start_date": "2024-06-27", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "budgets": [{"funds": "123.520", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-27"}, {"registration_number": "225013005284-4", "nioktr": "124030400005-5", "name": "Cовершенствование лечебных подходов и прогнозирования исходов заболеваний переднего и заднего отрезков глазного яблока с использованием мультимодальных диагностических систем и технологий искусственного интеллекта", "abstract": "В результате промежуточного исследования представлены результаты:\n1.\tТамбовским филиалом представлены результаты разработки способа автоматизированной интерпретации протоколов оптической когерентной томографии центральной зоны сетчатки с использованием систем искусственного интеллекта, который показал, что точность распознавания большинства видов патологии макулярной зоны при использовании одномодельного подхода составляет 85%, а при многомодельном подходе использования искусственная нейронная сеть (ИНС) позволил увеличить распознавание макулярных разрывов до 100%, однако распознавание других патологических классов было близко к одномодельному подходу.\n2.\tОренбургским филиалом представлены результаты разработки методических основ организационной технологии диспансерного наблюдения пациентов с патологией заднего отрезка глаза подготовлен структурный классификатор описания сетчатки глаза, разработана система поддержки принятия врачебных решений для использования при диспансерном наблюдении пациентов с патологией заднего отрезка глаза. Разработанный справочник может стать основой медицинского документа-протокола инструментального исследования сетчатки глаза с помощью компьютерного анализатора. Изменение нормативной базы поможет ускорить внедрение организационной технологии диспансерного наблюдения за пациентами с патологией заднего отрезка глаза с использованием систем поддержки принятия врачебных решений на основе искусственного интеллекта. Результаты исследования предназначены для динамического (диспансерного) наблюдения за пациентами с патологией заднего отрезка глаза, не могут быть использованы при первичной диагностике патологии органа зрения, придаточного аппарата и орбиты.\n3.\tВолгоградским филиалом представлены результаты разработки технологии выбора оптимальной формулы для определения необходимой оптической силы ИОЛ с учетом индивидуальных клинических особенностей глаза пациента, основанной на применении искусственного интеллекта, которые на тестовой выборке по", "keywords": ["ДАТАСЕТ", "ОПТИМИЗАЦИЯ РАСЧЕТА", "ОПТИЧЕСКАЯ КОГЕРЕНТНАЯ ТОМОГРАФИЯ", "РАСЧЕТ ИОЛ", "НЕЙРОСЕТИ", "СИСТЕМА ПОДДЕРЖКИ ПРИНЯТИЯ ВРАЧЕБНЫХ РЕШЕНИЙ", "МАШИННОЕ ОБУЧЕНИЕ", "СВЕРТОЧНАЯ НЕЙРОННАЯ СЕТЬ", "ИСКУССТВЕННЫЕ НЕЙРОННЫЕ СЕТИ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "22.000", "publication_count": 45, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "budgets": [{"funds": "4808.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225012802951-3", "nioktr": "124030400004-8", "name": "Разработка новых тканесбергеющих трансплантационных технологий у пациентов с патологией роговицы", "abstract": "Объект исследования: 1) пациенты с эндотелиальной дистрофией роговицы Фукса, которым была выполнена задняя послойная кератопластика с заменой нативного хрусталика мануально или с фемтолазерным сопровождением хирургии катаракты; 2) пациенты с афакичной или псевдофакичной буллезной кератопатией, которым была выполнена фемтолазер-ассистированная задняя послойная кератопластика с или без замены нативного хрусталика по предложенным способам.\nЦель исследования: разработка новых тканесберегающих способов лечения пациентов с эндотелиальными дисфункциями роговицы на основе задней послойной кератопластики и/или трансплантации суспензии нативных эндотелиальных клеток роговицы.\n1)\tНа данном этапе проводилась оценка клинических результатов различных хирургических способов проведения задней послойной кератопластики (с фемтолазерным сопровождением/мануально) с одномоментной заменой нативного хрусталика (с фемтолазерным сопровождением/мануально) у пациентов с эндотелиальной дистрофией роговицы Фукса и буллезной кератопатии.\n2)\t На данном этапе проводилась оценка клинических результатов заготовки заднего послойного трансплантата с использованием фемтосекундного лазера и дополнительной защиты эндотелия с последующей факоэмульсификацией катаракты с имплантацией ИОЛ и заменой эндотелиального слоя роговицы.\nМетодические подходы включали: стандартные диагностические обследования: биомикроскопия переднего отрезка глаза проводили с использованием щелевой лампы; визометрию и авторефраткометрию с определением максимально-корригированной (МКОЗ) и некорригированной остроты зрения (НКОЗ); тонометрию выполняли на пневмотонометре фирмы «Topcon»; ультразвуковое А- и В-сканирование; периметрию; оптическую когерентную томографию (ОКТ) переднего отрезка глазного яблока выполняли с помощью томографа Avanti xR (Optovue Inc., Fremont, California, USA) оценивалась толщина роговицы в центральной 3 мм зоне в режиме Pachymetry, сканирование роговицы в горизонтальном и вертикальном срезах в режимах Line и ", "keywords": ["ЭНДОТЕЛИАЛЬНАЯ ДИСТРОФИЯ РОГОВИЦЫ ФУКСА", "БУЛЛЕЗНАЯ КЕРАТОПАТИЯ", "ЗАДНЯЯ ПОСЛОЙНАЯ КЕРАТОПЛАСТИКА", "ФАКОЭМУЛЬСИФИКАЦИЯ КАТАРАКТЫ", "ЭНДОТЕЛИАЛЬНЫЕ КЛЕТКИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 23, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}, {"code": "3.2.22", "name": "Офтальмология"}], "budgets": [{"funds": "4808.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225080118213-9", "nioktr": "124032100062-5", "name": "Определение взаимосвязи клинико-функциональных показателей и морфологических особенностей идиопатических эпиретинальных мембран для разработки алгоритма своевременного хирургического лечения", "abstract": "Результаты\nВ ходе выполнения работ в 2024 г. были получены следующие научные результаты:\n\n1.Выполнено хирургическое лечение пациентов: 14 пациентов (из планируемых 30) в основной группе (удаление ЭРМ с сохранением фовеальной ВПМ),18 пациентов (из планируемых 30) в контрольной группе (удаление ЭРМ и ВПМ). \n\n2. Выполнен набор материала (мембран) для иммуногистохимического исследования: набрано 32 мембраны. \n\n3. Разработан способ хирургического лечения идиопатического эпиретинального фиброза с оставлением фовеальной ВПМ - получен патент на изобретение №2805469. \n\n4. Разработан способ фиксации мембраны, который обеспечивает анатомически исходное положение ткани образца, что позволяет сохранить нативную структуру мембраны и позволяет получить поперечный срез мембраны толщиной 5 мкр, для изучения наличие и локализацию различные исследуемых белков на одной мембране. Подана заявка на патент №2024101779. \n\n5. Проведённый иммуногистохимический анализ позволил установить, что, в некоторых случаях, интраоперационная оценка мембран хирургом отличается от иммуногистохимической картины. Как пример, в ходе исследования образца было установлено, что данная мембрана представляет собой ЭРМ вместе с ВПМ, что отличается от первоначальной оценки мембраны хирургом. Удаление ВПМ при хирургии по поводу эпиретинального фиброза не является общепринятой процедурой и часть хирургов предпочитает сохранять ВПМ. Полученные в рамках данного исследования результаты ставят под сомнение возможность сохранения ВПМ в ряде случаев, а также указывают на неточность оценки типа удаляемой мембраны в ходе оперативного вмешательства. \n\n6. Проведенный первичный анализ полученных результатов после иммуногистохимической окраски показал, что: Эпиретинальные мембраны содержали коллаген 1 типа в 100%, коллаген 4 типа - в 60%, Коллаген 4 типа (a5 цепь) – отсутствовал, Коллаген 6 типа - в 15%, Виментин - в 35 %, а-Гладкомышечный актин – в 27%, Ламинин – отсутствовал, GFAP – в 13%, Фибронектин – в 23%, Энтактин – в 9%,", "keywords": ["идиопатический эпиретинальный фиброз", "внутренняя пограничная мембрана", "иммуногистохимия", "внеклеточный матрикс", "коллагены", "глиальные клетки", "ламинины", "энтактин"], "report_type": "Промежуточный", "stage_start_date": "2023-08-08", "stage_end_date": "2024-06-30", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-09"}, {"registration_number": "225080118211-5", "nioktr": "124032100062-5", "name": "Определение взаимосвязи клинико-функциональных показателей и морфологических особенностей идиопатических эпиретинальных мембран для разработки алгоритма своевременного хирургического лечения", "abstract": "Цель работы: \nОпределить корреляционную связь между степенью клеточно-тканевой зрелости различных типов  иЭРМ и изменениями морфологии ВПМ для решения вопроса о способе удаления ВПМ с минимизацией риска интраоперационного повреждения сетчатки.\n\nЗадачи:\n1. Провести комплексное обследование и хирургическое лечение пациентов с диагностированным идиопатическим эпиретинальным фиброзом в двух группах: с оставлением фовеальной внутренней пограничной мембраны и с полным удалением внутренней пограничной мембраны. Выполнить статистический анализ данных клинического обследования пациентов до и после операции. \n2. Произвести забор эпиретинальных мембран и внутренних пограничных мембран сетчатки в соответствие с планом эксперимента, а именно в указанный временной период организовать добор в состав основной группы 16 мембран, содержащих в своем составе по данным иммуногистохимического исследования комплекс эпиретинальная мембрана и внутренняя пограничная мембрана, а также добавить в состав контрольной группы 12 эпиретинальных мембран, верифицированным методом иммуногистохимического анализа, для включения в состав контрольной группы. \n3. Провести иммуногистохимический анализ эпиретинальных мембран, образующих контрольную группу и внутренних пограничных мембран в сочетании с эпиретинальными мембранами, объединенных в опытную группу на предмет определения в составе данных групп следующих маркеров: коллаген 1 типа , коллаген 4 типа , коллаген 4 типа без α5 цепи, коллаген 6 типа, Виментин, α-Гладкомышечный актин, Ламинин, GFAP, Фибронектин, Энтактин, Нейрофиламент. \n4. Добавить к изучаемым маркерам коллаген 2 типа, коллаген 3 типа, а также коллаген 5 типа, как представителя группы более молодых типов коллагена, который, по данным научной литературы, может быть обнаружен в составе эпиретинальных мембран в качестве связующего компонента между уже выявленными типами коллагенов. \n5. Будет завершен морфологический анализ удаленных эпиретинальных мембран и внутренней пограничной мембраны с ", "keywords": ["идиопатический эпиретинальный фиброз", "внутренняя пограничная мембрана", "иммуногистохимия", "внеклеточный матрикс", "коллагены", "глиальные клетки", "ламинины", "энтактин"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2025-06-30", "stage_number": 2, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-22"}, {"registration_number": "225012101346-5", "nioktr": "123042800017-8", "name": "ИЗУЧЕНИЕ АНТИАНГИОГЕННЫХ ЭФФЕКТОВ ПАРАКРИННЫХ ФАКТОРОВ МЕЗЕНХИМАЛЬНЫХ СТВОЛОВЫХ КЛЕТОК ПРИ ТРАНСПЛАНТАЦИИ РОГОВИЦЫ В ЭКСПЕРИМЕНТЕ (заключительный)", "abstract": "Объектом исследования являются экспериментальные животные с моделями: химического ожога роговицы у крыс; острой печеночной недостаточности (ОПН) у мышей, химического ожога кожи у мышей; сквозной кератопластики на модели постожогового васкуляризированного бельма роговицы у кроликов.\nЦель работы – изучение антиангиогенных эффектов паракринных факторов мезенхимальных стволовых клеток при трансплантации роговицы в эксперименте.\nВ процессе работы проводились экспериментальные исследования по:\n- выделению и очистке фракций кондиционированной среды стволовых клеток;\n- оценке состояния роговицы при лечении постожогового сосудистого бельма роговицы у крыс с применением КС, полученной при культивировании МСК в условиях 21%О2 и 10%О2;\n- изучению влияния общей фракции КС, фракции до 3 кДа, фракции до 30 кДа и фракции от 30 до 120 кДа на состояние состояния роговицы при лечении постожогового сосудистого бельма роговицы у крыс;\n- оценке эффективности влияния общей фракции КС МСК и фракции до 30 кДа на состояние печени у мышей с моделью ОПН;\n- оценке эффективности влияния общей фракции КС МСК и фракции до 30 кДа на состояние кожи у мышей с моделью химического ожога кожи;\n- изучению влияния фракции КС до 30 кДа (полученной при культивировании МСК в условиях 10% О2) на состояние роговицы и трансплантата в сроки по 30-е сутки после аллогенной трансплантации роговицы у кроликов с моделью постожогового сосудистого бельма роговицы;\n- оценке эффективности влияния применения общей фракции КС МСК и фракции до 30 кДа, а также отмены их применения на состояние роговицы и трансплантата в различные сроки более 30-х суток после сквозной кератопластики (СКП) на модели постожогового васкуляризированного бельма роговицы у кроликов.\nВ результате исследования впервые было показано, что общая фракция КС МСК и фракции до 30 кДа, полученные при культивировании в условиях 10%О2, обладают антиангиогенным эффектом, при этом фракция до 30 кДа обеспечивает полное отсутствие неоваскуляризации трансплантата и", "keywords": ["ЭКСПЕРИМЕНТ", "БЕЛКОВО-ПЕПТИДНЫЙ КОМПЛЕКС", "КОНДИЦИОНИРОВАННАЯ СРЕДА", "ПАРАКРИННЫЕ ФАКТОРЫ", "МЕЗЕНХИМАЛЬНЫЕ СТВОЛОВЫЕ КЛЕТКИ", "СКВОЗНАЯ КЕРАТОПЛАСТИКА", "ТРАНСПЛАНТАЦИЯ РОГОВИЦЫ", "НЕОВАСКУЛЯРИЗАЦИЯ", "БЕЛЬМО РОГОВИЦЫ", "ОЖОГОВАЯ ТРАВМА"], "report_type": "Заключительный", "stage_start_date": "2023-04-20", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 3, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}, {"code": "3.4.2", "name": "Технологии, связанные с манипуляцией клетками, тканями, органами или всем организмом (вспомогательная репродукция)"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}, {"funds": "1500.000", "budget_type": "Средства местных бюджетов"}], "created_date": "2025-01-10"}, {"registration_number": "225013004976-9", "nioktr": "124030400006-2", "name": "Разработка новых микроинвазивных лазерных и хирургических вмешательств для лечения инвалидизирующей витрео-ретинальной патологии", "abstract": "Объектом исследования являются пациенты с инвалидизирующей витреоретинальной патологией. \nЦель работы – разработка эффективных лазерных и микрохирургических технологий лечения витреоретинальной патологии. \nВ результате промежуточного исследования представлены результаты:\n1. Санкт-Петербургским филиалом представлены результаты анализа эффективности и безопасности аутотранслокации пигментного эпителия сетчатки в лечении рубцовой стадии неоваскулярной возрастной макулярной дегенерации (ВМД).\n Установлено, что аутотранслокация пигментного эпителия сетчатки способна приводить к значимому улучшению остроты зрения при субретинальном фиброзе в исходе неоваскулярной ВМД.\n2.Чебоксарским филиалом представлены результаты эффективного и безопасного метода лечения хронической центральной серозной хориоретинопатии, основанного на одномоментном применении лазерного воздействия с длиной волны 577 нм в микроимпульсном режиме на точку фильтрации и/или отслойку нейроэпителия сетчатки с однократным проведением сеанса транспупиллярной термотерапии (ТТТ) ДЗН с длиной волны 810 нм.\nУстановлено, что для устранения хориоидальной ишемии при ЦСХ необходимо эффективное воздействие на микроциркуляторное русло с целью уменьшения проницаемости сосудов и стабилизации сосудистой стенки. Предложенная комбинированная методика лечения хронической формы ЦСХ показала более высокую клинико-функциональную эффективность по сравнению с классической методикой лечения пациентов с помощью микроимпульсных лазерных вмешательств, благодаря влиянию на патогенетические важные аспекты хориоидальной ишемии, лежащие в основе данного заболевания. Однако улучшение гемодинамических показателей носит обратимый характер и в 93% случаев возвращается к исходным значениям через 6 месяцев после проведенного лечения, что требует в дальнейшем разработки протокола повторных процедур ТТТ ДЗН. Применение комбинированного метода лазерного лечения хронической ЦСХ может рассматриваться в качестве альтернативного метода лечения у пациен", "keywords": ["возрастная макулярная дегенерация", "центральная серозная хориоретинопатия", "отслойка нейроэпителия сетчатки", "транспупиллярная термотерапия", "лазерная коагуляция сетчатки", "инфракрасный лазер", "хориоидальная ишемия", "оптическая когерентная томография", "витрэктомия", "сквозной макулярный разрыв"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 70, "rubrics": [{"code": "76.29.56", "name": "Офтальмология"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}], "budgets": [{"funds": "6251.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}], "lat": 55.743, "lon": 37.574, "geocode_method": "hardcoded"}