{"ogrn": "1027728009121", "name": "Федеральное государственное бюджетное научное учреждение \"Федеральный институт педагогических измерений\"", "short_name": "ФГБНУ \"ФИПИ\"", "supervisor": "", "org_type": "Организация", "okogu": "Федеральная служба по надзору в сфере образования и науки", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "контрольный измерительный материал", "count": 3}, {"keyword": "основной государственный экзамен", "count": 3}, {"keyword": "общее образование", "count": 3}, {"keyword": "единый государственный экзамен", "count": 3}, {"keyword": "государственная итоговая аттестация", "count": 3}, {"keyword": "учебный предмет", "count": 2}, {"keyword": "развернутый ответ", "count": 2}, {"keyword": "методика", "count": 2}, {"keyword": "спецификация", "count": 1}, {"keyword": "критерии оценивания ответов", "count": 1}, {"keyword": "кодификатор", "count": 1}, {"keyword": "государственный выпускной экзамен", "count": 1}, {"keyword": "тестовый балл", "count": 1}, {"keyword": "согласованное оценивание", "count": 1}, {"keyword": "предметная комиссия", "count": 1}, {"keyword": "итоговое сочинение", "count": 1}, {"keyword": "универсальный кодификатор", "count": 1}], "rubrics": [{"code": "14.07.09", "name": "Общая методика обучения"}], "scientific_domains": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "rids": [], "projects": [{"registration_number": "225013004995-0", "nioktr": "124020200049-2", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ \"Разработка аналитических материалов, разработка и совершенствование нормативно-технологических и методических документов, определяющих содержание и структуру КИМ для государственной итоговой аттестации (ГИА) 2025 г., процедур допуска к ГИА 2025 г. (включая перспективные экзаменационные модели), иных процедур оценки качества образования (с учётом российских и международных исследований качества подготовки обучающихся, апробационных исследований)\"", "abstract": "Объектом исследования являются экзаменационные модели государственной итоговой аттестации (ГИА), контрольные измерительные материалы (КИМ), задания \nс надежными статистическими характеристиками (калиброванный банк тестовых заданий), Федеральный государственный образовательный стандарт (ФГОС), федеральные образовательные программы основного общего образования и среднего общего образования (ФОП ООО и ФОП СОО).\nЦель исследования – совершенствование экзаменационных моделей для государственной итоговой аттестации (ГИА) в форме единого государственного экзамена (ЕГЭ), основного государственного экзамена (ОГЭ), государственного выпускного экзамена по образовательным программам основного общего образования и среднего общего образования (ГВЭ-9, ГВЭ-11), процедур допуска к ГИА по образовательным программам основного общего образования. Исследование содействует развитию общероссийской системы оценки качества образования, укреплению единого образовательного пространства Российской Федерации, обеспечивая тем самым развитие интеллектуального потенциала страны путем научно-методического обеспечения подготовки и проведения ГИА 2025 г., создания условий для объективной оценки достижения обучающимися результатов ФГОС основного общего и  среднего общего образования. Результаты исследования будут содействовать поступлению в ведущие вузы талантливой молодежи, построению успешной карьеры молодых россиян, обеспечивая тем самым развитие человеческого капитала страны. \nНаучная новизна заключается в совершенствовании экзаменационных моделей 2025 г. для процедур допуска к ГИА, ЕГЭ, ОГЭ, ГВЭ-9 и ГВЭ-11 на основе апробации перспективных моделей заданий, анализа результатов экзаменов прошлых лет, общественно-профессионального обсуждения проектов документов, определяющих структуру и содержание КИМ, с учетом современных научных принципов оценки качества образования: реализация системно-деятельностного, компетентностного \nи уровневого подходов к оценке результатов освоения основной образовательной ", "keywords": ["УЧЕБНЫЙ ПРЕДМЕТ", "СПЕЦИФИКАЦИЯ", "КРИТЕРИИ ОЦЕНИВАНИЯ ОТВЕТОВ", "КОНТРОЛЬНЫЙ ИЗМЕРИТЕЛЬНЫЙ МАТЕРИАЛ", "КОДИФИКАТОР", "ОСНОВНОЙ ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН", "ОБЩЕЕ ОБРАЗОВАНИЕ", "ЕДИНЫЙ ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН", "ГОСУДАРСТВЕННАЯ ИТОГОВАЯ АТТЕСТАЦИЯ", "ГОСУДАРСТВЕННЫЙ ВЫПУСКНОЙ ЭКЗАМЕН"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "stage_number": 1, "workers_total": "48.000", "publication_count": 9, "rubrics": [{"code": "14.07.09", "name": "Общая методика обучения"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "25159.713", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225020106274-1", "nioktr": "124020200051-5", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\n\"Разработка и совершенствование научно-методических материалов и методик для обеспечения объективной проверки экзаменационных работ государственной итоговой аттестации 2024 и 2025 гг. \"", "abstract": "Объектом исследования является система оценки достижения обучающимися результатов Федерального государственного образовательного стандарта (ФГОС), результатом – актуальные научно-методические материалы для обеспечения объективной проверки экзаменационных работ участников государственной итоговой аттестации (ГИА) 2024 и 2025 гг.\nЦель работы – создание условий для объективной оценки достижения обучающимися результатов Федерального государственного стандарта основного общего образования и Федерального государственного стандарта среднего общего образования посредством реализации разработанных согласованных подходов к оцениванию предметными комиссиями экзаменационных работ участников государственной итоговой аттестации 2024 г. и 2025 г. в процессе научно-методического обеспечения подготовки и проведения ОГЭ 2024 г., ЕГЭ 2024 г и 2025 г., повышения на системной основе уровня методической грамотности экспертов в области оценки качества образования, что содействует укреплению единого образовательного пространства Российской Федерации, совершенствованию общероссийской системы оценки качества образования, повышению надежности результатов ОГЭ 2024 г., ЕГЭ 2024 г. и 2025 г., развитию интеллектуального потенциала страны. \nВ результате исследования актуализированы научно-методические материалы для председателей и членов предметных комиссий субъектов Российской Федерации по проверке выполнения заданий с развёрнутым ответом экзаменационных работ основного государственного экзамена 2024 г. по учебным предметам и материалы по согласованному оцениванию развёрнутых ответов участников единого государственного экзамена (ЕГЭ) 2024 г. с учётом изменений в контрольных измерительных материалах ЕГЭ 2024 г. и типичных затруднений при проверке развёрнутых ответов ЕГЭ 2023 г. по 14 учебным предметам  (русский язык, математика (профильный уровень), физика, химия, биология, география, история, обществознание, литература, английский язык, французский язык, немецкий язык, испанский язык, китайский я", "keywords": ["ТЕСТОВЫЙ БАЛЛ", "СОГЛАСОВАННОЕ ОЦЕНИВАНИЕ", "РАЗВЕРНУТЫЙ ОТВЕТ", "ПРЕДМЕТНАЯ КОМИССИЯ", "ОСНОВНОЙ ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН", "ОБЩЕЕ ОБРАЗОВАНИЕ", "МЕТОДИКА", "КОНТРОЛЬНЫЙ ИЗМЕРИТЕЛЬНЫЙ МАТЕРИАЛ", "ЕДИНЫЙ ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН", "ГОСУДАРСТВЕННАЯ ИТОГОВАЯ АТТЕСТАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "stage_number": 1, "workers_total": "38.000", "publication_count": 5, "rubrics": [{"code": "14.07.09", "name": "Общая методика обучения"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "11839.865", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}, {"registration_number": "225020106286-4", "nioktr": "124020200050-8", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ \"Разработка научно-методических, аналитических материалов, методических рекомендаций для повышения качества подготовки к государственной итоговой аттестации (ГИА) 2024 и 2025 гг., совершенствования предметных методик на основе экспертно-аналитической деятельности по итогам анализа результатов ГИА 2024 г. и проведения специализированных мониторингов системы общего образования\"", "abstract": "Объектом исследования являются система оценки достижения обучающимися результатов ФГОС, предметные методики. \nЦель исследования – укрепление единого образовательного пространства Российской Федерации путем разработки универсальных кодификаторов в соответствии с ФГОС среднего общего образования; научно-методическое обеспечение подготовки обучающихся по программам основного общего и среднего общего образования по учебным предметам государственной итоговой аттестации (ГИА) 2024 г. (ЕГЭ и ОГЭ), формирование на основе анализа итогового сочинения и результатов ГИА 2024 г. (ЕГЭ и ОГЭ) рекомендаций учителям по подготовке к ГИА 2025 г., обоснованных решений по совершенствованию экзаменационных моделей; улучшение работы предметных комиссий субъектов Российской Федерации (ПК) в направлении повышения объективности результатов ГИА на основе мониторинга качества работы ПК, качества аналитической деятельности субъектов Российской Федерации по итогам ГИА 2024 г. Исследование базируется на полученных статистических, аналитических данных по итогам ГИА 2024 г., на анализе нормативной базы по учебным предметам. Результаты исследования будут содействовать развитию интеллектуального потенциала страны, ее человеческого капитала путем повышения качества общего образования, развития общероссийской системы оценки качества образования, создания равных условий для выпускников в процессе подготовки к ГИА, совершенствования предметных методик, повышения квалификации учителей.\nВ результате исследования разработан 21 материал научно-методического или аналитического характера для методического обеспечения самостоятельной подготовки обучающихся к ЕГЭ и ОГЭ; обеспечения учителей рекомендациями по подготовке к ГИА и методикой формирования и оценивания базовых навыков, компетенций обучающихся; для принятия решений о совершенствовании экзаменационных моделей, улучшения работы предметных комиссий субъектов Российской Федерации (повышения объективности результатов ГИА) на основе полученной аналитики (отче", "keywords": ["ГОСУДАРСТВЕННАЯ ИТОГОВАЯ АТТЕСТАЦИЯ", "ИТОГОВОЕ СОЧИНЕНИЕ", "ЕДИНЫЙ ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН", "ОСНОВНОЙ ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН", "КОНТРОЛЬНЫЙ ИЗМЕРИТЕЛЬНЫЙ МАТЕРИАЛ", "МЕТОДИКА", "ОБЩЕЕ ОБРАЗОВАНИЕ", "РАЗВЕРНУТЫЙ ОТВЕТ", "УНИВЕРСАЛЬНЫЙ КОДИФИКАТОР", "УЧЕБНЫЙ ПРЕДМЕТ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-30", "stage_number": 1, "workers_total": "50.000", "publication_count": 22, "rubrics": [{"code": "14.07.09", "name": "Общая методика обучения"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "15539.823", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}], "lat": 55.77716780646835, "lon": 37.542153199688315, "geocode_method": "approximate"}