{"ogrn": "1027739860818", "name": "Федеральное автономное учреждение \"Федеральный центр нормирования, стандартизации и технической оценки соответствия в строительстве\"", "short_name": "ФАУ \"ФЦС\"", "supervisor": "", "org_type": "Организация", "okogu": "Федеральная служба по техническому и экспортному контролю", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 0, "project_count": 67, "rid_types": {}, "top_keywords": [{"keyword": "многолетнемерзлый грунт", "count": 5}, {"keyword": "энергоэффективность", "count": 4}, {"keyword": "проектирование", "count": 4}, {"keyword": "устойчивость", "count": 4}, {"keyword": "строительство", "count": 3}, {"keyword": "здание", "count": 3}, {"keyword": "сооружение", "count": 3}, {"keyword": "несущая способность", "count": 3}, {"keyword": "параметрическое нормирование", "count": 3}, {"keyword": "анализ", "count": 3}, {"keyword": "мониторинг", "count": 3}, {"keyword": "прочность", "count": 3}, {"keyword": "железобетон", "count": 3}, {"keyword": "сейсмостойкость", "count": 3}, {"keyword": "экспериментальные исследования", "count": 3}, {"keyword": "seismic design", "count": 3}, {"keyword": "энергосбережение", "count": 2}, {"keyword": "показатели микроклимата помещения", "count": 2}, {"keyword": "автоматическое регулирование", "count": 2}, {"keyword": "теплоизоляционные материалы", "count": 2}, {"keyword": "классификатор строительной информации", "count": 2}, {"keyword": "информационное моделирование", "count": 2}, {"keyword": "информационная модель объекта капитального строительства", "count": 2}, {"keyword": "цифровая информационная модель объекта капитального строительства", "count": 2}, {"keyword": "методика кодирования", "count": 2}, {"keyword": "основание", "count": 2}, {"keyword": "фундамент", "count": 2}, {"keyword": "грунт", "count": 2}, {"keyword": "геотехника", "count": 2}, {"keyword": "сваи", "count": 2}, {"keyword": "оттаивание грунта", "count": 2}, {"keyword": "эксплуатация", "count": 2}, {"keyword": "реконструкция", "count": 2}, {"keyword": "ремонт", "count": 2}, {"keyword": "долговечность", "count": 2}, {"keyword": "инженерно-геологические изыскания", "count": 2}, {"keyword": "инженерные изыскания", "count": 2}, {"keyword": "многофункционального назначения", "count": 2}, {"keyword": "жилого назначения", "count": 2}, {"keyword": "удар", "count": 2}, {"keyword": "взрыв", "count": 2}, {"keyword": "беспилотный летательный аппарат", "count": 2}, {"keyword": "конструкции", "count": 2}, {"keyword": "легкие стальные тонкостенные конструкции", "count": 2}, {"keyword": "cold-formed steel", "count": 2}, {"keyword": "seismic behavior", "count": 2}, {"keyword": "многолетнемерзлые грунты", "count": 2}, {"keyword": "абразивность", "count": 2}, {"keyword": "водоотведение", "count": 2}, {"keyword": "зарядная инфраструктура", "count": 2}], "rubrics": [{"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}, {"code": "67.03.05", "name": "Строительная физика"}, {"code": "67.01.01", "name": "Руководящие материалы"}, {"code": "67.21.25", "name": "Строительная климатология, метеорология"}, {"code": "67.53.33", "name": "Противопожарная защита зданий и сооружений"}, {"code": "67.23.03", "name": "Нормативно-технические основы проектирования"}, {"code": "14.25.21", "name": "Типы и виды общеобразовательных учреждений"}, {"code": "14.91.00", "name": "Образование и педагогика в отдельных странах"}, {"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}, {"code": "67.25.27", "name": "Городские и межгородские транспортные сети и автостоянки"}, {"code": "81.93.03", "name": "Методология оценки вероятности аварий, катастроф, стихийных бедствий и их последствий. Оценка риска"}, {"code": "67.09.33", "name": "Бетоны. Железобетон. Строительные растворы, смеси, составы"}, {"code": "67.53.19", "name": "Системы водоснабжения"}, {"code": "67.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.11.35", "name": "Металлические конструкции"}, {"code": "67.21.19", "name": "Геокриологические изыскания в строительстве"}, {"code": "67.07.01", "name": "Общие вопросы"}, {"code": "67.01.80", "name": "Правовые вопросы"}, {"code": "67.13.25", "name": "Специальные строительные работы. Гидротехнические работы"}, {"code": "67.11.29", "name": "Основания и фундаменты"}, {"code": "67.53.21", "name": "Системы теплоснабжения"}, {"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}, {"code": "67.11.41", "name": "Комбинированные конструкции"}, {"code": "67.23.13", "name": "Методология и технология проектных работ"}, {"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}, {"code": "67.09.91", "name": "Отходы производства и их использование"}, {"code": "67.29.03", "name": "Общая типология объектов строительства"}, {"code": "67.09.05", "name": "Общая характеристика и классификация строительных материалов и изделий. Материаловедение"}, {"code": "67.13.19", "name": "Земляные работы в строительстве"}, {"code": "49.43.29", "name": "Системы радиосвязи"}, {"code": "67.53.17", "name": "Системы канализации"}, {"code": "67.13.35", "name": "Сварочные работы в строительстве"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "45.53.99", "name": "Прочие виды электротехнического оборудования"}, {"code": "67.53.23", "name": "Системы отопления и горячего водоснабжения"}, {"code": "38.63.01", "name": "Общие вопросы"}, {"code": "67.11.59", "name": "Сейсмостойкие конструкции"}, {"code": "75.31.23", "name": "Теплоснабжение"}], "scientific_domains": [{"code": "2.1.1", "name": "Гражданское строительство"}, {"code": "2.1.2", "name": "Архитектура"}, {"code": "2.2.4", "name": "Техника и системы связи"}], "rids": [], "projects": [{"registration_number": "225012201723-3", "nioktr": "124082200041-4", "name": "Использование теплонасосных систем теплохладоснабжения для предотвращения растепления многолетней мерзлоты в основаниях зданий и сооружения", "abstract": "Объектом исследований в данной работе являются инновационные технические решения, применяемые для обеспечения мерзлого состояния грунта в основаниях зданий.\nЦель работы — обеспечение надёжности и безопасности эксплуатации объектов капитального строительства, создаваемых и эксплуатируемых в регионах распространения многолетнемёрзлых грунтов при использовании в качестве оснований зданий и сооружений грунта в мерзлом состоянии в условиях происходящей деградации мерзлоты.\nАктуальность задачи определяется следующими факторами: - наличие зоны многолетней мерзлоты требует стабилизации мерзлого грунта во избежание нарушения несущей способности из-за теплового воздействия застройки и, как следствие, разрушения зданий и сооружений; - северная климатическая зона требует покрытия значительных отопительных нагрузок в течение достаточного длительного периода.Применение новой технологии теплоснабжения на базе тепловых насосов одновременно обеспечивает термостабилизацию грунтов оснований и теплоснабжение объектов.\nВ процессе работы проводились аналитические исследования действующих зарубежных и российских нормативных документов, научно-технической литературы в области проектирования и строительства оснований зданий в регионах распространения многолетнемёрзлых грунтов с выявлением основных технических решений, применяемых для обеспечения мерзлого состояния грунта. Проводилось выявление недостатков, несоответствий или отсутствия значимых положений в нормативной базе по теме исследований, определение основных существующих технических решений, применяемых для обеспечения мерзлого состояния грунта.\nПроведен анализ теплотехнических характеристик многолетнемёрзлых грунтов и определение границ температурных режимов, при которых обеспечивается надёжная и безопасная эксплуатация зданий и сооружений, использующих в качестве основания грунт в мёрзлом состоянии. Анализ воздействия конструкций оснований зданий и подводимых к зданиям коммуникаций на теплотехнические характеристики грунта.\nПроведе", "keywords": ["теплохладоснабжение", "растепление", "грунтовый теплообменник", "основание здания", "энергоэффективность", "энергосбережение", "тепловой насос", "термосвая", "многолетняя (вечная) мерзлота"], "report_type": "Заключительный", "stage_start_date": "2024-03-19", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4236.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010300263-0", "nioktr": "124071200040-1", "name": "Разработка методики определения местоположения датчика температуры поквартирной системы управления отоплением в многокомнатных жилых помещениях с учетом допустимой асимметрии результирующей температуры воздуха", "abstract": "Объектом исследования являются системы автоматизированного управления водяным отоплением многокомнатных жилых помещений. Проведение данного исследования определено неполнотой и несоответствием нормативных требований к устройству автоматизированных систем отопления ввиду отсутствия корректного учета лучисто-конвективного теплообмена и локальной асимметрии температуры помещения в месте расположения датчика температуры.\nЦелью выполнения работы является получение достаточного количества расчетно-теоретических данных для совершенствования нормативной базы, регламентирующей требования к расположению датчика температуры внутреннего воздуха поквартирной системы управления отоплением с учетом места установки отопительного прибора и допустимой асимметрии результирующей температуры помещения.\nВ работе проведён анализ научной и научно-исследовательской литературы, российских нормативных документов и стандартов зарубежных государств по теме исследований. Выполнены экспериментальные исследования по изучению лучисто-конвективного теплообмена термодатчика с окружающей средой, уточнению влияния температур поверхности внутренних и наружных ограждающих конструкциях и перекрытий (радиационная температура помещения), а также значений результирующей температуры помещения. Определена допустимая величина локальной асимметрии результирующей температуры с учетом размещения датчика в глубине помещения. \nРазработана методика определения местоположения точки автоматических замеров температур, наиболее информативно отражающей условия теплового комфорта в помещении.\nПодготовлены предложения для внесения изменений в ГОСТ 30494-2011 «Здания жилые и общественные. Параметры микроклимата в помещениях» и свод правил СП 60.13330.2020 «Отопление, вентиляция и кондиционирование воздуха. СНиП 41-01-2003».", "keywords": ["Энергоэффективность", "Показатели микроклимата помещения", "Радиационная температура помещения", "Датчик температуры", "Автоматическое регулирование", "Система отопления"], "report_type": "Заключительный", "stage_start_date": "2024-03-27", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 2, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4750.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225123021316-6", "nioktr": "125090510119-8", "name": "Экспериментальное исследование напряженно-деформированного состояния узлов железобетонных конструкций с дефектами сейсмоакустическим методом", "abstract": "Настоящий научно-исследовательский отчет ««Экспериментальное исследование напряженно-деформированного состояния узлов железобетонных конструкций с дефектами сейсмоакустическим методом» содержит результаты анализа  современных отечественных достижений науки и техники, технологий и передового мирового опыта оценки напряженно-деформированного состояния узлов железобетонных конструкций с дефектами сейсмоакустическим методом с целью определения спектральных признаков дефектов и включения элемента в узел, введения критериев состояния и признаков остаточного ресурса; подтверждения применимость метода к плитным основаниям.\nЦелью выполнения настоящей научно-исследовательской работы по теме: «Экспериментальное исследование напряженно-деформированного состояния узлов железобетонных конструкций с дефектами сейсмоакустическим методом» является: разработка методики исследований сейсмоакустическим методом (методом стоячих волн) состояния как конструкций, так и узлов их сопряжений на предмет наличия и местоположения различных дефектов, грунтов оснований. Разработка рекомендаций по применению методов неразрушающего контроля (а именно метода стоячих волн) при проведении геотехнического мониторинга.\nЗадачами   научно-исследовательской работы являются:\n-\tобоснование технических требований к сейсмоакустическим методам обследования объектов;\n-\tопределение параметров определяемых дефектов (пустот и полостей в земле и грунте, состояние фундаментов в мерзлых грунтах; определение состояния/работоспособности зданий и сооружений, несущей способности свайных оснований и фундаментов, расположенных в любых грунтах; определение остаточного ресурса здания, в том числе состояние зданий после землетрясений и техногенных катастроф.", "keywords": ["железобетонные изделия", "стоячие волны", "спектральный анализ", "микросейсмические измерения", "напряжённо-деформированное состояние", "сплошность", "модальные параметры", "мониторинг технического состояния"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "67.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6872.472", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225010200162-7", "nioktr": "124071100106-5", "name": "Проведение научно-исследовательской работы по разработке цифрового формата представления климатологических данных в СП 131.13330.2020 «СНиП 23-01-99* Строительная климатология»", "abstract": "Объектом исследований в данной работе является нормативный документ СП 131.13330.2020 «СНиП 23-01-99* Строительная климатология».\nАктуальность темы заключается в необходимости в настоящее время учёта новых метеорологических данных для уточнения климатологических параметров с одновременным повышением их детализации с целью своевременного отражения скорости происходящих изменений климата. \nЦелью выполнения научно-исследовательской работы является расширение номенклатуры и повышение детализации климатологических данных для проектирования и строительства, представленных в СП 131.13330.2020 «СНиП 23-01-99* Строительная климатология», за счёт дополнения указанного свода правил данными в цифровом виде, включающими подробные, в том числе почасовые. значения климатологических параметров типовых климатических годов.\nВ процессе работы проводились аналитические исследования мировой и отечественной нормативной базы в области строительной климатологии, а также современных практик проектирования, и формирования требований к необходимой номенклатуре и степени детализации климатологических данных, представляемых в нормативных документах по проектированию и строительству. Проведен анализ структуры и содержания СП 131.13330.2020 «СНиП 23-01-99* Строительная климатология» с точки зрения расширения его возможностей по представлению подробных климатологических данных, в том числе в цифровом формате, а также не представленных в СП 131.13330.2020 данных по отдельным видам экстремальных климатических явлений.\nПроведено формирование структуры и разработаны макеты цифрового представления детализированных климатологических параметров типовых климатических годов для регионов РФ. Разработаны предложения по периодичности и порядку актуализации новых цифровых климатологических данных, а также предложения по внесению изменений в действующую нормативно-техническую базу по результатам НИР.\nЭффективность и значимость работы заключается в представлении наиболее удобного и доступного формата пользования", "keywords": ["строительная климатология", "климатические параметры", "цифровой формат", "типовой климатический год", "климат", "строительство", "тепловая защита", "энергоэффективность"], "report_type": "Заключительный", "stage_start_date": "2024-04-08", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "67.21.25", "name": "Строительная климатология, метеорология"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4016.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225011400631-3", "nioktr": "124070900054-4", "name": "Проведение натурных исследований с целью определения возможности применения различных кровельных материалов с негорючим наружным слоем в качестве противопожарных поясов на кровлях", "abstract": "Объектами исследований явились теплоизоляционные и кровельные материалы, используемые при устройстве противопожарных поясов на кровлях. \nЦелью работы является уточнение требований к противопожарным поясам и их защитным слоям, обеспечивающее возможность применения современных облегченных решений для защитных слоев, используемых для устройства противопожарных поясов на кровле.\nБыли проведены натурные испытания различных вариантов противопожарных поясов для неэксплуатируемой кровли, позволяющие оценить возможность применения горючих материалов в качестве верхнего и нижнего слоя противопожарного пояса (над и под водоизоляционным ковром).\nБыли определены параметры тепловых потоков, зафиксированных на границах противопожарных поясов, а также определена необходимость разработки стандартной методики испытаний противопожарных поясов на кровле. \nРезультатом работы явились данные о возможности применения определенных горючих кровельных материалов при устройстве верхнего слоя противопожарных поясов (над водоизоляционным ковром) и невозможности применения горючего нижнего слоя (под водоизоляционным ковром) с негорючим верхним слоем.\nРезультаты НИОКР позволят сформировать требования к современным материалам, применяемым при устройстве защитного слоя противопожарного пояса на кровле, использовать полученную методику в нормативных технических документах и расширить область применения современных материалов.", "keywords": ["Противопожарный пояс кровли", "Теплоизоляционные материалы", "Пожарная опасность материалов", "Битумосодержащие кровельные материалы", "Неэксплуатируемая кровля"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 1, "rubrics": [{"code": "67.53.33", "name": "Противопожарная защита зданий и сооружений"}, {"code": "67.23.03", "name": "Нормативно-технические основы проектирования"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4177.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225010200119-1", "nioktr": "124071200032-6", "name": "Выполнение работ по анализу возможности практического применения стандартов иностранных государств при строительстве зданий образовательных организаций на территории Российской Федерации", "abstract": "Объектом исследования являются требования нормативных документов в области проектирования, строительства и реконструкции общеобразовательных и дошкольных образовательных организаций, разработанных в иностранных государствах и Российской Федерации за последние 20 лет, и других документов, регулирующих отношение в области образования, социальных обязательств государства.\n Целью выполнения научно-исследовательской работы по теме: «Выполнение работ по анализу возможности практического применения стандартов иностранных государств при строительстве зданий образовательных организаций на территории Российской Федерации» (далее – НИР)  является исследование возможности применения положений нормативных документов иностранных государств в РФ с целью усовершенствования и  развития нормативной базы технического регулирования в строительстве в области проектирования образовательных зданий (дошкольных образовательных организаций, общеобразовательных организаций).", "keywords": ["практическое применение", "территория российской федерации", "образовательные организации", "строительство зданий", "стандарты иностранных государств"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 3, "rubrics": [{"code": "67.23.03", "name": "Нормативно-технические основы проектирования"}, {"code": "14.25.21", "name": "Типы и виды общеобразовательных учреждений"}, {"code": "14.91.00", "name": "Образование и педагогика в отдельных странах"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3800.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010300278-4", "nioktr": "124112200111-8", "name": "Формирование велотранспортных маршрутов и сопутствующей инфраструктуры в населенных пунктах", "abstract": "-\tвыполнен сбор сведений и проведен анализ современной научно-технической литературы, практики проектирования и строительства велотранспортных маршрутов и сопутствующей инфраструктуры в Российской Федерации;\n-\tвыполнен сбор сведений и проведен анализ нормативно-правовых и нормативно-технических документов проектирования и строительства велотранспортных маршрутов и сопутствующей инфраструктуры в Российской Федерации;\n-\tвыполнен сбор сведений и проведен анализ методической литературы;\n-\tвыполнен сбор сведений и проведен анализ передового опыта стран СНГ в планировании, проектировании и создании велотранспортных маршрутов и сопутствующей инфраструктуры;\n-\tвыполнен сбор сведений и проведен анализ опыта европейских стран по планированию развития велотранспортной инфраструктуры;\n-\tвыполнен сбор сведений и проведен анализ мирового опыта планирования и проектирования велотранспортных маршрутов и сопутствующей инфраструктуры;\n-\tвыполнен сбор сведений и проведен анализ стандартов и рекомендаций Европейской федерации велосипедистов по организации велосипедных маршрутов;\n-\tвыполнен сбор сведений и проведен анализ опыта отдельных стран Европы и Азии по планированию и проектированию велотранспортных маршрутов и сопутствующей инфраструктуры;\n-\tвыполнено сравнение норм проектирования велотранспортных маршрутов и сопутствующей инфраструктуры в развитых странах мира;\n-\tразработаны принципы формирования велотранспортной сети для средств индивидуальной мобильности, представляющей собой совокупность велотранспортных маршрутов;\n-\tразработана классификация велотранспортной сети по функциональному значению;\n-\tразработаны варианты организации движения с учетом состава средств индивидуальной мобильности и характеристик существующей улично-дорожной сети, подготовлены рекомендации;\n-\tподготовлены предложения по пересечению автомобильных и пешеходных путей, искусственных препятствий;\n-\tподготовлены предложения по инфраструктуре, озеленению, обеспечению инженерно-техническими системами; \n-\tподго", "keywords": ["безопасность и комфортность городской среды", "велосипедный транспорт", "велопарковки", "средства индивидуальной мобильности (СИМ)", "транспортное планирование"], "report_type": "Заключительный", "stage_start_date": "2024-04-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "26.000", "publication_count": 0, "rubrics": [{"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}, {"code": "67.25.27", "name": "Городские и межгородские транспортные сети и автостоянки"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3800.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225123021305-0", "nioktr": "125082909985-4", "name": "Разработка методики определения и нормирования риска при проектировании зданий в части обеспечения механической безопасности", "abstract": "Объем отчета – 245 стр.; количество таблиц – 31; количество иллюстраций – 16; количество приложений – 2; количество частей отчета – 1; количество использованных источников – 125.\nОснованием для написания отчета послужил договор № 32515061729 – 3/2025 от 22.08.2025 г. заключенный между АО «НИЦ «Строительство» и ФАУ «ФЦС».\nОбъектом исследования являются: 1) классификация зданий/сооружений по уровню риска возникновения ситуации, которая может привести к обрушению здания или его части, 2) критерии приемлемости рисков (в качестве научно-инженерной основы для  нормативно-правового нормирования рисков), 3) методика оценки рисков в части обеспечения механической безопасности (в виде проекта Свода правил с тремя примера его применения для зданий разных типов), 4) методики снижения рисков для зданий (в виде шаблона перспективных организационно-технических мероприятий).\nЦелью выполнения научно-исследовательской работы является формирование концептуального и методического задела для подготовки базового (исходного для системы) нормативного документа по риск-информированному управлению механической безопасностью зданий/сооружений на всем жизненном цикле - классификация, проектирование, мониторинге, надзоре/инспекции, вывод из эксплуатации - в строительной отрасли РФ.\nВ рамках работы выполнен обзор и анализ состояния вопроса, включающий изучение отечественных и зарубежных нормативно-технических документов и исследований; проведен анализ особенности классификации (категорирования) зданий и сооружений для трех основных сегментов нормативной системы РФ – гражданского строительства, опасных промышленные объектов (ОПО), объектов использования атомной энергии (ОИАЭ); предложена риск-информированная классификация зданий и сооружений на основе матрицы рисков, включающей три компонента (шкалы) – вероятности, последствий и рисков отказа/аварии.\nНа основании полученных результатов разработана методика оценки рисков механической безопасности зданий в виде проекта нормативного документа «Свод ", "keywords": ["ЗДАНИЕ", "СООРУЖЕНИЕ", "НЕСУЩАЯ КОНСТРУКЦИЯ", "МЕХАНИЧЕСКАЯ БЕЗОПАСНОСТЬ", "НАДЕЖНОСТЬ", "ЖИВУЧЕСТЬ", "РИСК", "МЕТОДИКА", "РИСК-ИНФОРМИРОВАННАЯ КЛАССИФИКАЦИЯ ЗДАНИЙ", "ОЦЕНКА РИСКОВ"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "81.93.03", "name": "Методология оценки вероятности аварий, катастроф, стихийных бедствий и их последствий. Оценка риска"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6872.472", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225121520553-7", "nioktr": "125081409566-3", "name": "Теоретические и экспериментальные исследования свойств дисперсно-армированных бетонных смесей и бетонов для применения в технологии аддитивного строительного производства", "abstract": "Объектом исследования являются дисперсно-армированные бетонные смеси стальными и неметаллическими волокнами (полипропиленовые, базальтовые) и бетоны на их основе для аддитивного строительного производства.\nВ рамках работы выполнен обзор и анализ отечественных и зарубежных исследований и нормативных документов по вопросу применения дисперсно-армированных бетонов в классической технологии формования бетонов, а также в технологии аддитивного строительного производства. Выполнены экспериментальные исследования, направленные на получение реотехнологических свойств бетонных смесей и физико-механических характеристик дисперсно-армированных бетонов для применения в технологии аддитивного строительного производства. Систематизированы значения реотехнологических свойств бетонных смесей и физико-механических характеристик дисперсно-армированных бетонов в зависимости от вида волокон, длины волокон, процента армирования бетонов в технологии аддитивного строительного производства. Разработаны технические требования к бетонным смесям, дисперсно-армированным стальными и неметаллическими волокнами (полипропиленовые, базальтовые) и бетонам на их основе для аддитивного строительного производства. Разработаны предложения по разработке нового ГОСТ Р «Дисперсно-армированные бетонные смеси для аддитивного строительного производства. Технические условия».", "keywords": ["строительная 3D-печать", "3DCP", "аддитивное производство", "композиционные материалы", "бетон", "раствор", "дисперсное армирование"], "report_type": "Заключительный", "stage_start_date": "2025-07-25", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "67.09.33", "name": "Бетоны. Железобетон. Строительные растворы, смеси, составы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4600.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225123021320-3", "nioktr": "125091010227-2", "name": "Оценка риска сближения сетей инженерно-технического обеспечения зданий и сооружений в условиях плотной городской застройки", "abstract": "Объектом исследования являются трубопроводы сетей инженерно-технического обеспечения зданий и сооружений в условиях плотной городской застройки.\nЦелью выполнения научно-исследовательской работы по теме: «Оценка риска сближения сетей инженерно-технического обеспечения зданий и сооружений в условиях плотной городской застройки» является определение и систематизация факторов, влияющих на оценку риска сближения трубопроводов сетей инженерно-технического обеспечения зданий и сооружений в условиях плотной городской застройки, для последующей разработки риск-ориентированной методики оценки прокладки (сближения) сетей инженерно-технического обеспечения.\nРезультатом выполнения НИР стали:\n- перечень факторов, влияющих на оценку рисков сближения трубопроводов сетей инженерно-технического обеспечения зданий и сооружений с учетом возможного возникновения опасных воздействий (климатических, техногенных, механических);\n- значения уровня риска для сетей инженерно-технического обеспечения (максимально допустимого, приемлемого);\n- предложения по актуализации, разработке документов по стандартизации для внедрения риск-ориентированного метода при прокладке сетей инженерно-технического обеспечения зданий и сооружений в условиях плотной городской застройки (сводов правил, национальных стандартов).", "keywords": ["инженерные сети", "трубопроводы", "городская застройка", "оценка риска", "риск-ориентированный подход", "техногенные угрозы", "экологическая безопасность"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "67.53.19", "name": "Системы водоснабжения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3690.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225010200129-0", "nioktr": "124071000005-2", "name": "Разработка научно-обоснованного подхода к классификации и кодированию информационных моделей линейных объектов капитального строительства с использованием классификатора строительной информации", "abstract": "Объектом исследования являются принципы представления, структурирования и кодирования строительной информации в части информационных моделей линейных объектов капитального строительства, применяемых на стадии проектирования.\nЦель настоящей работы заключается в разработке проекта методического пособия по классификации и кодированию цифровых информационных моделей линейных объектов капитального строительства.\nВ рамках данной научно-исследовательской работы применены эмпирические (описание, сравнение) и теоретические (анализ, синтез, формализация – построение абстрактно-математических моделей, раскрывающих сущность изучаемых процессов) методы научного исследования.\nРезультатами данной работы являются предложения по актуализации данных классификатора строительной информации и разработка проекта методического пособия по классификации и кодированию информационных моделей линейных объектов капитального строительства.\nВ ходе проведенного исследования выявлено, что практические вопросы классификации и кодирования линейных объектов с применением классификатора строительной информации, ранее не рассматривались, что определяет научную новизну настоящей работы. Результаты настоящей НИР рекомендуются к применению (внедрению) в следующих предметных областях:\n–\tинформационное моделирование объектов капитального строительства на различных этапах жизненного цикла;\n–\tуправление данными и информацией объектов капитального строительства на различных этапах жизненного цикла;\n–\tуправление стоимостью и конфигурациями объектов капитального строительства на различных этапах жизненного цикла.", "keywords": ["Классификатор строительной информации", "Информационное моделирование", "Информационная модель объекта капитального строительства", "Цифровая информационная модель объекта капитального строительства", "Методика кодирования"], "report_type": "Заключительный", "stage_start_date": "2024-06-05", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "67.01.85", "name": "Автоматизация и автоматизированные системы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-16"}, {"registration_number": "225012302348-6", "nioktr": "124112600024-7", "name": "Оптимизация нормы жилищной обеспеченности, учитываемой при подготовке генеральных планов, документации по планировке территории, проектной документации с учетом градостроительных условий, типологии жилых зданий, а также региональных особенностей 364", "abstract": "Выполнено:\n- выявление отечественных нормативных документов, регулирующих вопросы жилищной обеспеченности населения;\n– изучение и анализ практик и подходов к определению жилищной обеспеченности населения (отечественных и зарубежных);\n– анализ отечественного опыта планирования жилых единиц в составе генерального плана, проектов планировки территории;\n– анализ отечественной научно-технической литературы применительно к определению жилищной обеспеченности при проектировании;\n– анализ зарубежного опыта;\n– сравнительный анализ отечественного и зарубежного опыта;\n– разработка методики оптимизации нормы жилищной обеспеченности, включая требования к жилым единицам и их заполняемости, в рамках подготовки генеральных планов, документации по планировке территории, проектной документации с учетом градостроительных условий, типологии жилых зданий и жилых единиц, а также региональных особенностей, что потребует классифицировать потребности в жилье (по уровню комфортности) для домохозяйств различного состава, типологии жилых единиц и жилых зданий на основе стандартов функций, площади помещений и заполняемости жилых единиц, подходов к ранжированию градостроительных условий и региональных особенностей; \n– разработка предложений по внесению изменений в СП 42.13330.2016 «СНиП 2.07.01-89* Градостроительство. Планировка и застройка городских и сельских поселений», разработка документов по стандартизации и др.\n– разработать предложения по направлениям дальнейших исследований.", "keywords": ["проект планировки территории", "генеральный план", "нормативное обеспечение", "стандарт жилья", "жилищная обеспеченность"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 1, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225012101438-7", "nioktr": "124082200034-6", "name": "Исследование и определение требований параметрического метода нормирования к разделу «Основания и фундаменты зданий и сооружений» системы строительных норм и правил", "abstract": "Объектами исследования являются действующая в Российской Федерации система нормативных документов в строительстве; метод параметрического нормирования, применяемый за рубежом, в той его части, которая регламентирует геотехническое проектирование и строительство зданий и сооружений; способы перевода отечественных норм на параметрический метод нормирования.\nЦелью работы является анализ действующих нормативных документов в области оснований и фундаментов, определение набора нормативных требований к эксплуатационным (функциональным) характеристикам оснований и фундаментов, обеспечивающих надежность, долговечность и иные цели в рамках параметрического метода нормирования.\nПо результатам исследований разработаны предложения по архитектуре и составу системы нормативных документов раздела «Основания и фундаменты зданий и сооружений», расширенному содержанию свода правил верхнего уровня системы «Основания и фундаменты зданий и сооружений. Основные положения».\nРезультаты НИР планируется использовать при разработке свода правил «Основания и фундаменты зданий и сооружений. Основные положения», а также при дальнейшей разработке строительных правил и иных документов в области оснований, фундаментов и геотехнического проектирования.", "keywords": ["Основание", "фундамент", "грунт", "геотехника", "проектирование", "нормирование", "параметрический метод", "ключевые параметры"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 1, "rubrics": [{"code": "67.11.35", "name": "Металлические конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4198.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012803345-9", "nioktr": "124082300040-6", "name": "Уточнение области применения и допустимых границ отрицательных температур, при которых возможна безопасная и эффективная эксплуатация труб из полимерных композитов в теле железнодорожного земляного полотна", "abstract": "Объектом настоящего исследования являются полимерные стеклокомпозитные водопропускные трубы (ВПТ) для автомобильных и железных дорог, расположенных в криолитозоне в зоне с экстремально низкими температурами.\nЦелью выполнения настоящих исследований является получение экспериментальных данных для оценки поведения ВПТ из полимерных композитов в теле насыпей автомобильных и железных дорог при действии природных и техногенных факторов, в том числе экстремально низкими температурами и  подвижными нагрузками, а также разработка предложений по нормированию требований к проектированию ВПТ, возводимых в районах с низкими температурами и наличием ММГ, по результатам которой будут уточнены и расширены допустимые границы отрицательных температур, при которых возможна безопасная и эффективная эксплуатация таких труб.", "keywords": ["ВОДОПРОПУСКНАЯ ТРУБА", "СТЕКЛОКОМПОЗИТ", "ТРАНСПОРТНАЯ ИНФРАСТРУКТУРА", "МЕХАНИЧЕСКИЕ И КЛИМАТИЧЕСКИЕ ИСПЫТАНИЯ", "НАПРЯЖЕННО - ДЕФОРМИРОВАННОЕ СОСТОЯНИЕ", "ТЕПЛОТЕХНИЧЕСКИЕ РАСЧЕТЫ", "ОБСЛЕДОВАНИЕ СООРУЖЕНИЙ"], "report_type": "Заключительный", "stage_start_date": "2024-05-13", "stage_end_date": "2024-11-27", "stage_number": 1, "workers_total": "7.000", "publication_count": 2, "rubrics": [{"code": "67.21.19", "name": "Геокриологические изыскания в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4759.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225123021318-0", "nioktr": "125121014226-5", "name": "Проведение исследования по выявлению, измерению и анализу негативных внешних воздействий (источников) на объекты надпутевого строительства общественно-делового, жилого и многофункционального назначения в границах полосы отвода железных дорог над железнодорожными путями", "abstract": "Настоящий научно-исследовательский отчет «Проведение исследования по выявлению, измерению и анализу негативных внешних воздействий (источников) на объекты надпутевого строительства общественно-делового, жилого и многофункционального назначения в границах полосы отвода железных дорог над железнодорожными путями» содержит результаты анализа современных отечественных достижений науки и техники, технологий и передового опыта стран СНГ, мирового опыта в части исследований негативных внешних воздействий (источников) на объекты надпутевого строительства общественно-делового, жилого и многофункционального назначения в границах полосы отвода железных дорог над железнодорожными путями, в том числе требования, влияющие на технико-экономические и объемно-планировочные показатели здания и участка, с целью обеспечения безопасных для здоровья человека условий пребывания/проживания согласно санитарным нормам и другим нормативным документам, как в здании, так и на прилегающей территории;\nЦелью выполнения настоящей научно-исследовательской работы по теме: «Проведение исследования по выявлению, измерению и анализу негативных внешних воздействий (источников) на объекты надпутевого строительства общественно-делового, жилого и многофункционального назначения в границах полосы отвода железных дорог над железнодорожными путями» является подготовка нормативных требований с целью обеспечения механической, пожарной безопасности строительства объектов общественно-делового, жилого и многофункционального назначения в границах полосы отвода железных дорог над железнодорожными путями, а также установление требований для соблюдения безопасных для здоровья человека условий проживания и пребывания в них.\nЗадачами   научно-исследовательского отчета являются:\n - исследование и анализ отечественного и зарубежного опыта      строительства;\n- выявление существующих и перспективных источников физического воздействия, определение их характеристик (интенсивности, продолжительности воздействия и т.д.);\n- пров", "keywords": ["надпутевой многофункциональный комплекс", "территории железных дорог", "прирельсовые территории", "полоса отвода", "подъездные пути", "общественное пространство", "надпутевое пространство"], "report_type": "Заключительный", "stage_start_date": "2025-07-21", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 2, "rubrics": [{"code": "67.07.01", "name": "Общие вопросы"}, {"code": "67.01.01", "name": "Руководящие материалы"}, {"code": "67.01.80", "name": "Правовые вопросы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3850.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-17"}, {"registration_number": "225012803244-5", "nioktr": "124082200038-4", "name": "Разработка рекомендаций по проектированию оснований и фундаментов жилых домов в городах Норильск и Мурманск", "abstract": "В результате НИР была проведена комплексная работа, выполненная на основании проведенного обзора литературных и архивных данных по инженерно-геологическим условиям в городах Норильск и Мурманск, описан исторический опыт строительства жилых домов в этих городах, на основании опыта работы организации дан обзор современных технических решений по основаниям и фундаментам жилых домов в городах Норильск и Мурманск, сделаны выводы по причинам аварийных ситуаций, связанных с фундаментами, по результатам выполненного обзора разработаны Рекомендации по принятию оптимальных технических решений по основаниям и фундаментам при проектировании жилых домов в городах Норильск и Мурманск для выделенных типов мерзлотно-грунтовых условий, теплового взаимодействия зданий с грунтами основания, величин передаваемых нагрузок на фундаменты, с учетом влияния фактора глобального изменения климата и воздействующего на фундаменты морозного пучения.", "keywords": ["проектирование", "устойчивость", "деформации", "сваи", "оттаивание грунта", "несущая способность", "жилые дома", "многолетнемерзлый грунт", "фундамент", "основание"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "67.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4706.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012802969-8", "nioktr": "124082200056-8", "name": "Мониторинг и анализ зарубежных нормативных документов по проектированию и строительству высокоскоростных железных дорог", "abstract": "Объектом настоящего исследования являются отечественная система нормативных документов в области гидротехнических сооружений, а также планируемых к внедрению проектов, уведомления о публичном обсуждении которых размещены на сайте Росстандарта в период выполнения НИР.\nЦель работы – разработка на основании результатов анализа и сопоставления требований отечественной системы нормативных документов в области гидротехнических сооружений, а также планируемых к внедрению проектов, уведомления о публичном обсуждении которых размещены на сайте Росстандарта в период выполнения НИР, предложений по перспективному составу комплекса отечественных нормативных технических документов, в том числе для перехода на параметрический метод нормирования.\nРабота проводилась методом анализа нормативных документов.\nПо результатам работы на основании результатов анализа и сопоставления требований отечественной системы нормативных документов в области гидротехнических сооружений , а также планируемых к внедрению проектов, уведомления о публичном обсуждении которых размещены на сайте Росстандарта в период выполнения, разработана программа актуализации отраслевой нормативной базы по проектированию, строительству, ремонту, реконструкции и эксплуатации ГТС с выделением в ней приоритетности разработки областей и групп нормативных документов (в рамках задачи построения системы параметрической модели нормирования), сформулированы предложения по дополнению (изменению) ) существующих документов современными достижениями в области новых материалов, технологий, применяемых машин и механизмов (с учетом обобщения практики ремонта и усиления конструкций, отработанной в промышленном, гражданском и транспортном строительстве). Результаты работы могут быть использованы в области развития нормативной базы РФ.", "keywords": ["ПАРАМЕТРИЧЕСКОЕ НОРМИРОВАНИЕ", "ЭКСПЛУАТАЦИЯ", "РЕКОНСТРУКЦИЯ", "РЕМОНТ", "СТРОИТЕЛЬСТВО", "ПРОЕКТИРОВАНИЕ", "АНАЛИЗ", "МОНИТОРИНГ", "Высокоскоростная железнодорожная линия"], "report_type": "Заключительный", "stage_start_date": "2024-06-05", "stage_end_date": "2024-12-27", "stage_number": 1, "workers_total": "13.000", "publication_count": 1, "rubrics": [{"code": "67.13.25", "name": "Специальные строительные работы. Гидротехнические работы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012201557-4", "nioktr": "124082200036-0", "name": "Исследования негативной силы по боковой поверхности свайных фундаментов при оттаивании грунтов", "abstract": "Целью работы является получение достаточного количества теоретических и экспериментальных данных, необходимых для разработки рекомендаций по учету отрицательных (негативных) сил трения при проектировании фундаментов на многолетнемерзлых грунтах.\nВ рамках работы проведен анализ литературы, разработана программа экспериментальных исследований, проведен комплекс лабораторных испытаний, аналитических и численных расчетов, разработаны рекомендации по учету негативных сил трения от слоя сезонного оттаивания при расчете несущей способности свайного фундамента по грунту.\nРезультаты НИОКР предполагается использовать при актуализации требований нормативной документации, в частности при подготовке изменений в СП 25.13330.2020.", "keywords": ["многолетнемерзлый грунт", "негативные силы", "оттаивание грунта", "сваи", "несущая способность"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "67.11.29", "name": "Основания и фундаменты"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4198.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010200156-6", "nioktr": "124071100095-2", "name": "Разработка методики определения срока эффективной эксплуатации материалов, используемых для тепловой изоляции оборудования и трубопроводов", "abstract": "Объект исследования - конструкции с корзинами для размещения кондиционеров. Цель работы – разработка требований для конструкций с корзинами, типовых элементов их крепления при проектировании, монтаже и эксплуатации на фасадах с различными материалами стен и облицовки, навесных фасадных систем (НФС), светопрозрачных конструкций (СПК), фасадами из облегченной кладки систем фасадных теплоизоляционных композиционных (СФТК) и другими видами.\nВ ходе выполнения работы получены научные результаты:\n1) Определены методы креплений и монтажа с учетом типологий фасадных систем и видов облицовок;\n2) Определены требования к расчетам и нагрузкам с учетом различных типов фасадных систем и материалов стен;\n3) Определена методика испытаний конструкций;\n4) Определены требования к установке конструкций на фасадах без внешнего утепления/с внешним утеплением, а также требования к ремонту/обслуживанию/демонтажу конструкций при различных типах фасадных систем.\nРезультаты работы планируется внедрить в действующую нормативную документацию, в том числе СП 522.1325800.2023 «Системы фасадные навесные вентилируемые. Правила проектирования, производства работ и эксплуатации», СП 293.1325800.2017 «Системы фасадные теплоизоляционные композиционные с наружными штукатурными слоями» и при разработке нового национального стандарта с предлагаемым рабочим названием ГОСТ Р «Конструкции с корзинами для установки кондиционеров. Общие технические требования».", "keywords": ["срок эффективной эксплуатации", "теплоизоляционные материалы", "тепловая изоляция оборудования", "старение", "долговечность"], "report_type": "Заключительный", "stage_start_date": "2024-04-19", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 1, "rubrics": [{"code": "67.53.21", "name": "Системы теплоснабжения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4750.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010300269-2", "nioktr": "124082200055-1", "name": "Формирование лучшей практики обеспечения градостроительными средствами защиты жилых территорий от негативных воздействий со стороны УДС", "abstract": "Результаты выполнения первого этапа НИР: \n1) анализ отечественных и зарубежных нормативных технических документов, научной литературы в области городского планирования по тематике исследования;\n2) анализ отечественной и зарубежной современной практики защиты жилой застройки, примыкающей к улицам и дорогам, с нормируемыми параметрами жизнедеятельности;\nВ результате выполнения первого этапа НИР собраны и проанализированы систематизированные данные по существующим планировочным и проектным решениям, нормативным требованиям,\nапробированным мероприятиям в части обеспечения градостроительными средствами защиты жилых территорий от воздействий со стороны улично-дорожной сети.\nРезультаты выполнения второго этапа НИР:\n1. Классификация территорий с нормируемыми параметрами негативного воздействия, примыкающих к реконструируемым улицам и дорогам в границах населенного пункта;\n2. Установление минимально необходимых параметров и характеристик территории в целях реализации комплекса защитных мероприятий от воздействия улично-дорожной сети;\n3. Формирование перечня приемов снижения совокупного воздействия негативных факторов со стороны улично-дорожной сети на застройку с нормируемыми параметрами жизнедеятельности,\nнепосредственно примыкающую к ней, на основе современных достижений науки и техники, технологий и опыте;\n4. Разработка и апробация (пример применения) методики снижения негативного воздействия со стороны улично-дорожной сети с целью защиты застройки с нормируемыми параметрами жизнедеятельности, примыкающей к улицам и дорогам;\n5. Формирование перечня вариантов типовых технических решений по снижению негативного воздействия со стороны улично-дорожной сети.\nРезультаты выполнения третьего этапа НИР:\n1. Разработаны предложения по внесению изменений в виде готовых формулировок в СП 42.13330.2016, СП 82.13330.2016, СП 396.1325800.2018, СП 532.1325800.2024, СП 533.1325800.2024, СП\n534.1325800.2024, СП 476.1325800.2020.\n2. Сформулированы предложения по направлению дальнейших научны", "keywords": ["Качество городской среды", "Защита жилой территории", "Негативные воздействия автотраспорта", "Улично-дорожная сеть", "градостроительство"], "report_type": "Заключительный", "stage_start_date": "2024-07-08", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 1, "rubrics": [{"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}], "oesrs": [{"code": "2.1.2", "name": "Архитектура"}], "budgets": [{"funds": "4750.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225013005025-3", "nioktr": "124082200033-9", "name": "Разработка методики испытания мерзлого грунта методом трехосного сжатия в режиме кинематического нагружения (2024)", "abstract": "Цель работы - совершенствование методики и стандартизация испытаний мерзлого грунта в режиме кинематического нагружения при испытании методом трехосного сжатия.\nВ отчете приведен обзор по исследованиям механических характеристик мерзлых грунтов различными методами. Рассматриваются теоретические основы получения механических характеристик грунтов, особенности поведения мерзлых грунтов под нагрузкой, схемы испытаний грунтов и зависимости свойств грунтов от температуры и скорости нагружения.\nВ процессе работы был проведен анализ отечественных и зарубежных нормативно-технических документов, затрагивающих трехосное сжатие мерзлых грунтов. По обзору сформулированы выводы, поставлены цели и задачи дальнейших исследований. Следующий этап работы заключался в разработке программы лабораторных испытаний и непосредственно проведения исследований свойств мерзлых грунтов методом трехосного сжатия. В результате анализа полученных данных было выявлено, что кинематический режим нагружения при определенном подходе может быть использован для определения прочностных характеристик мерзлых грунтов, рассмотрена возможность определения длительной прочности мерзлых грунтов на основе серии испытаний при различных скоростях деформирования с дальнейшей экстраполяцией данных на время эксплуатации проектируемого объекта. Произведен расчет коэффициента перехода от параметра длительной прочности к предельно-длительной прочности при кинематическом нагружении путем корреляционного анализа параметров испытаний мерзлых грунтов в статическом режиме. \nПо итогам работы разработаны рекомендации для внесения в ГОСТ Р 59597-2021 методики испытаний мерзлых грунтов в кинематическом режиме и порядка обработки полученных данных для расчета предельно-длительной прочности мерзлых грунтов", "keywords": ["многолетнемерзлый грунт", "трехосное сжатие мерзлых грунтов", "прочностные свойства грунтов", "кинематический режим нагружения", "предел длительной прочности мерзлых грунтов"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4727.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225123021309-8", "nioktr": "125091210283-6", "name": "Анализ экономической эффективности строительства объектов с применением аддитивных технологий относительно существующих (традиционных) строительных технологий", "abstract": "Объектом исследований настоящей работы является естественное освещение учебных помещений общеобразовательных организаций в городской застройке.\nЦелью выполнения настоящей работы является: анализ действующих методов расчета естественного освещения учебных помещений в плотной городской застройке и разработка предложений по совершенствованию методов расчета естественного освещения учебных помещений за счет более полного учета распределения яркости по облачному небу и отраженной составляющей от разновысотных противостоящих зданий.\nВ ходе выполнения НИОКР получены научные результаты:\nВ работе сделан анализ научно-технической литературы по нормированию, расчету и измерению естественного освещения. Показано, что в российской и международной практике нормируемым показателем естественного освещения является коэффициент естественной освещенности (КЕО), который рассчитывается и измеряется при облачном небе.\nПроведены измерения и расчет КЕО в учебных помещениях в пяти зданиях существующих общеобразовательных организаций. Отличие измеренных значений КЕО от расчетных по действующей методике не превышает 20%. \nРазработаны методы расчета КЕО, более полно учитывающие неравномерную яркость облачного неба и разную высоту противостоящей застройки.\nРазработаны предложения по изменению и дополнению СП 367.1325800.2017 «Здания жилые и общественные. Правила проектирования естественного и совмещенного освещения».", "keywords": ["аддитивное строительное производство", "экономическая эффективность", "сравнение стоимости"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6872.472", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225123021308-1", "nioktr": "125082009696-8", "name": "Анализ эксплуатации и ремонта различных фасадных систем жилых и общественных зданий в концепции взаимосвязи стоимостных характеристик на протяжении жизненного цикла объекта", "abstract": "Объектом исследования являются навесные фасадные системы и системы фасадные теплоизоляционные композиционные, а также методы их эксплуатации и ремонта на жилых и общественных зданиях на протяжении жизненного цикла объектов. В рамках работы проведено изучение научно-технического опыта, нормативной и методической литературы, проведен анализ актов, инструкций и сметной документации, содержащих требования к эксплуатации и ремонту НФС и СФТК жилых и общественных зданий в различных регионах Российской Федерации. В том числе определены: стоимостные характеристики на протяжении жизненного цикла навесных фасадных систем НФС и СФТК жилых и общественных зданий, в том числе эксплуатации и ремонта, с требуемым расчетным сроком службы равным или близким к расчетному сроку службы здания или устройства фасадной системы со сроком службы менее расчетного срока службы здания. Результаты НИР предлагается использовать в СП 293.1325800.2017 «Системы фасадные теплоизоляционные композиционные с наружными штукатурными слоями. Правила проектирования и производства работ» и в СП 522.1325800.2023 «Системы фасадные навесные вентилируемые. Правила проектирования, производства работ и эксплуатации»", "keywords": ["Эксплуатация фасадных систем", "Ремонт фасадных систем", "Капитальный ремонт", "Жизненный цикл объекта", "Долговечность"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "67.11.41", "name": "Комбинированные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6872.472", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225010200163-4", "nioktr": "124071200042-5", "name": "Провести экспериментальные измерения и расчеты естественного освещения учебных помещений общеобразовательных организаций и разработать предложения по совершенствованию методики расчета естественного освещения в плотной городской застройке", "abstract": "Объектом исследований настоящей работы является естественное освещение учебных помещений общеобразовательных организаций в городской застройке.\nЦелью выполнения настоящей работы является: анализ действующих методов расчета естественного освещения учебных помещений в плотной городской застройке и разработка предложений по совершенствованию методов расчета естественного освещения учебных помещений за счет более полного учета распределения яркости по облачному небу и отраженной составляющей от разновысотных противостоящих зданий.\nВ ходе выполнения НИОКР получены научные результаты:\nВ работе сделан анализ научно-технической литературы по нормированию, расчету и измерению естественного освещения. Показано, что в российской и международной практике нормируемым показателем естественного освещения является коэффициент естественной освещенности (КЕО), который рассчитывается и измеряется при облачном небе.\nПроведены измерения и расчет КЕО в учебных помещениях в пяти зданиях существующих общеобразовательных организаций. Отличие измеренных значений КЕО от расчетных по действующей методике не превышает 20%. \nРазработаны методы расчета КЕО, более полно учитывающие неравномерную яркость облачного неба и разную высоту противостоящей застройки.\nРазработаны предложения по изменению и дополнению СП 367.1325800.2017 «Здания жилые и общественные. Правила проектирования естественного и совмещенного освещения».", "keywords": ["равнопромежуточная проекция небосвода", "коэффициент пропускания света", "отраженная составляющая", "учебные помещения", "коэффициент естественной освещенности", "естественное освещение"], "report_type": "Заключительный", "stage_start_date": "2024-04-06", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 2, "rubrics": [{"code": "67.23.13", "name": "Методология и технология проектных работ"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4750.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225021310158-2", "nioktr": "124082200032-2", "name": "Разработка методики расчета бесстыкового железнодорожного пути, в том числе на безбалластном основании для высокоскоростного движения", "abstract": "Разработана методика расчета бесстыкового пути, в том числе на станциях и на мостовых сооружениях, которая основана на численных экспериментах, проведенных в соответствии с Программой численных экспериментов исследования внешних воздействий на бесстыковой путь (температура окружающей среды, солнечная радиация, величина тягового тока, влияние электромагнитного и вихретокового торможения), и анализа их результатов.", "keywords": ["БЕССТЫКОВОЙ ПУТЬ", "МЕТОДИКА РАСЧЕТА БЕССТЫКОВОГО ПУТИ", "БЕССТЫКОВОЙ ПУТЬ НА МОСТОВЫХ СООРУЖЕНИЯХ", "БЕССТЫКОВОЙ ПУТЬ НА СТАНЦИЯХ", "РАСЧЕТНЫЕ ТЕМПЕРАТУРЫ РЕЛЬСОВ"], "report_type": "Заключительный", "stage_start_date": "2024-05-13", "stage_end_date": "2024-12-11", "stage_number": 1, "workers_total": "8.000", "publication_count": 1, "rubrics": [{"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225012803025-0", "nioktr": "124082200058-2", "name": "Термины, применяемые при выполнении инженерных изысканий", "abstract": "Отчет на 690 страницах, в трех частях (часть 1 – 271 страниц, часть 2 – 225 страниц; часть 3 – 224 \nстраницы), содержит 486 источников, 5 приложений.\nОбъектом исследования являются термины, применяемые при выполнении инженерных изысканий. \nЦелью выполнения научно-исследовательской работы по теме: «Термины, применяемые при \nвыполнении инженерных изысканий» является приведение к единообразию терминов, применяемых при \nвыполнении инженерных изысканий (инженерно-геодезических, инженерно-геологических, инженерно-гидрометеорологических, инженерно-экологических) в различных нормативных документах. \nВ процессе работы решены следующие задачи. \nГармонизация общих терминов, применяемых при выполнении инженерных изысканий, в нормативных \nправовых актах и нормативных документах, в том числе: \n- обзор и анализ существующих общих терминов, применяемых при выполнении инженерных \nизысканий, в нормативных правовых актах, нормативных документах и научной литературе; \n- выбор наиболее актуальных общих терминов, применяемых при выполнении инженерных изысканий. \nГармонизация терминов, применяемых при выполнении инженерно-геодезических изысканий, в \nнормативных документах, в том числе: \n- обзор и анализ существующих терминов, применяемых при выполнении инженерно-геодезических \nизысканий, в различных нормативных документах и научной литературе; \n- выбор наиболее актуальных терминов, применяемых при выполнении инженерно-геодезических \nизысканий.\nГармонизация терминов, применяемых при выполнении инженерно-геологических изысканий, в \nнормативных документах, в том числе: \n- обзор и анализ существующих терминов, применяемых при выполнении инженерно-геологических \nизысканий, в нормативных документах и научной литературе; \n- выбор наиболее актуальных терминов, применяемых при выполнении инженерно-геологических \nизысканий. \nГармонизация терминов, применяемых при выполнении инженерно-гидрометеорологических \nизысканий, в нормативных документах, в том числе: \n- обзор и анализ существующих терминов, п", "keywords": ["инженерно-экологические изыскания", "инженерно-гидрометеорологические изыскания", "инженерно-геологические изыскания", "инженерно-геодезические изыскания", "инженерные изыскания"], "report_type": "Заключительный", "stage_start_date": "2024-05-22", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "14.000", "publication_count": 0, "rubrics": [{"code": "67.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225021310159-9", "nioktr": "124082200031-5", "name": "Определение степени взаимного соответствия прочностных характеристик шлакового щебня по ГОСТ 3344–83 и ГОСТ 32826–2014 (марки по прочности и марки по дробимости) и методов их определения", "abstract": "Объектом исследования является дробимость как аспект стандартизации в отношении шлакового щебня.\nЦелью выполнения научно-исследовательской и опытно- конструкторской работы является экспериментальное определение прочностных характеристик шлакового щебня по ГОСТ 3344–83 и ГОСТ 32826-2014, оценка степени их взаимного соответствия и применяемых в стандартах методов определения, а также подготовка предложений по актуализации нормативных документов, устанавливающих требования к шлаковому щебню для различных областей применения.\nПо результатам выполнения работы предложено для внесения в соответствующие нормативные и технические документы значения переходного коэффициента для сопоставление прочностных характеристик шлакового щебня (марки по прочности и марки по дробимости) по ГОСТ 3344 и ГОСТ 32826.\nПо результатам анализа вопроса использования шлакового щебня для обсуждения сформулированы предложения по внесению изменений в нормативные документы и предложения по тематике работ для включения в план перспективных научных исследований.", "keywords": ["Нормативные технические документы", "Сопоставление характеристик", "Дорожное строительство", "Золошлаковый щебень", "Анализ"], "report_type": "Заключительный", "stage_start_date": "2024-05-13", "stage_end_date": "2024-12-27", "stage_number": 1, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "67.09.91", "name": "Отходы производства и их использование"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4710.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225010200120-7", "nioktr": "124071100089-1", "name": "Проведение анализа и подготовка предложений к объемно-планировочным и инженерно-техническим решениям объектов общественно-делового, жилого и многофункционального назначения в границах полосы отвода железных дорог над железнодорожными путями", "abstract": " исследование и анализ отечественного и зарубежного опыта строительства;  анализ и подготовка требований к размещению объектов надпутевого строительства (надпутевых строений). Подготовка требований к благоустройству\n4\nтерритории и его функциональному делению (процент озеленения, транспортные и пешеходные коммуникации, доступность для МГН, общественные зоны и т.п.);  анализ и подготовка требований к формированию вертикальных коммуникаций, посредством которых осуществляется доступ пешеходов и пользователей функциональной части на необходимый уровень/этаж.  изучение взаимосвязи между различными функциональными зонами;  анализ и подготовка требований к функционально-планировочным решениям в зависимости от распределения и ориентации пешеходных потоков с учетом доступности для МГН, своевременной эвакуации людей, санитарно- эпидемиологических норм, а также функционального разделения здания, в том числе по балансовой принадлежности;  анализ требований к размещению инженерно-технического оборудования, систем (в зависимости от функционального разделения здания, в том числе и по балансовой принадлежности), а также подключения зданий к наружным инженерным сетям, в том числе рассмотрение возможности размещения вертикальных участков инженерных сетей зданий с их последующим подключением к городским сетям;  анализ и подготовка требований по комплексному обеспечению безопасности и антитеррористической защищённости  подготовка предложений по определению основных ТЭП (определение площади, строительного объема, площади застройки, этажности, высоты и т.д.).", "keywords": ["железнодорожные пути", "границы полосы отвода железных дорог", "многофункционального назначения", "жилого назначения", "объекты общественно-делового назначения", "инженерно-технологические", "объемно-плпнировочные"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 4, "rubrics": [{"code": "67.29.03", "name": "Общая типология объектов строительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6100.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225123021311-1", "nioktr": "125080709400-0", "name": "Экспериментальные исследования защитных ограждающих конструкций от беспилотных летательных аппаратов и верификация расчетных методик по оценке динамических характеристик сетчатых и тросовых конструкций при ударе БПЛА", "abstract": "Объектом исследования являются защитные ограждающие конструкции (ЗОК).\nЦелью научно-исследовательской работы является получение экспериментальных данных для определения основных механических характеристик улавливающих сетчатых защитных ограждающих конструкций (ЗОК), применяемых для защиты транспортных, промышленных, энергетических и гражданских объектов от ударов беспилотных летательных объектов (БПЛА).\nВ процессе работы проведен обзор и анализ отечественных и зарубежных исследований и нормативных документов по вопросу испытания сетчатых и тросовых конструкций при воздействии на них динамических нагрузок. Проведена серия экспериментальных исследований, направленных на изучение процесса торможения моделей БПЛА сетчатыми экранами, выполняющими функцию ЗОК. Проведен анализ экспериментальных результатов, включающий в себя расшифровку кинограмм процесса взаимодействия моделей БПЛА с ЗОК, которая позволила определить кинематику торможения БПЛА и оценить защитные свойства сетчатых покрытий. Экспериментально получены значения допустимых (неразрушающих) напряжений, возникающих в ЗОК при воздействии на них БПЛА. Полученные данные позволили внести ряд существенных изменений в СП 542.1325800.2024 «Защитные ограждающие конструкции от беспилотных летательных аппаратов. Правила проектирования» и в ГОСТ Р «Защитные ограждающие конструкции от беспилотных летательных аппаратов. Методы испытаний».\nВ ходе выполнения НИОКР получены следующие научные результаты:\n1) экспериментально проверены теоретические соотношения, описывающие кинематику торможения БПЛА защитными ограждающими конструкциями;\n2) экспериментально показано, что при соответствующих параметрах ЗОК они не выполняют свою защитную функцию;\n3) экспериментально и теоретически получены значения необходимых начальных напряжений в ЗОК, которые позволяют защитным конструкциям выполнять защитную функцию.", "keywords": ["Безопасность", "Сооружение", "Здание", "Устойчивость", "Защитная ограждающая конструкция", "Удар", "Взрыв", "Беспилотный летательный аппарат"], "report_type": "Заключительный", "stage_start_date": "2025-07-25", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "67.11.41", "name": "Комбинированные конструкции"}, {"code": "67.11.35", "name": "Металлические конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4346.668", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225010200123-8", "nioktr": "124071100085-3", "name": "Проведение исследования и анализа конструктивных решений по устройству стилобатной части надпутевых объектов общественно-делового, жилого и многофункционального назначения в границах полосы отвода железных дорог над железнодорожными путями", "abstract": "Объектом исследования является надпутевое (надземное) пространство над железнодорожными путями и полосой отвода железных дорог, предназначенное для обеспечения безопасности железнодорожного транспорта, удобства пользователей, размещения производственных и иных зданий, строений, сооружений и устройств.", "keywords": ["над железнодорожными путями", "в границах полосы отвода железных дорог", "многофункционального назначения", "жилого назначения", "общественно-делового назначения", "надпутевые объекты", "стилобатная часть", "конструктивные решения"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 1, "rubrics": [{"code": "67.01.01", "name": "Руководящие материалы"}, {"code": "67.07.01", "name": "Общие вопросы"}, {"code": "67.01.80", "name": "Правовые вопросы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3804.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012302116-1", "nioktr": "124112500068-2", "name": "Разработка эффективных мероприятий по обеспечению совместной работы бетонного (железобетонного) ядра и стальной оболочки трубобетонных строительных конструкций", "abstract": "Цель работы - разработка эффективных мероприятий по обеспечению совместной работы бетонного (железобетонного) ядра и стальной оболочки трубобетонных строительных конструкций.\nВ отчете приведен обзор имеющихся способов и данных по существующим конструктивным требованиям и мероприятиям по обеспечению совместной работы бетонного (железобетонного) ядра и стальной оболочки трубобетонных строительных конструкций в отечественных и зарубежных исследованиях.\nПриводится обзор отечественных и зарубежных нормативно - технических документов, затрагивающих конструктивные требования и мероприятия по обеспечению совместной работы бетонного (железобетонного) ядра и стальной оболочки трубобетонных строительных конструкций. По обзору сформулированы выводы и ставятся цели и задачи дальнейших исследований.\nРезультаты исследований предполагается использовать при актуализации СП 266.1325800.2016 «Конструкции сталежелезобетонные. Правила проектирования»", "keywords": ["СТАЛЬНАЯ ОБОЛОЧКА", "БЕТОННОЕ ЯДРО", "СОВМЕСТНАЯ РАБОТА", "ДЕФОРМАТИВНОСТЬ", "ПРОЧНОСТЬ", "СЖАТЫЕ ТРУБОБЕТОННЫЕ ЭЛЕМЕНТЫ", "НЕСУЩАЯ СПОСОБНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-06-05", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "67.11.41", "name": "Комбинированные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4176.610", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010200131-3", "nioktr": "124071000004-5", "name": "Разработка научно-обоснованного подхода к классификации и кодированию информационных моделей объектов капитального строительства непроизводственного назначения с использованием классификатора строительной информации", "abstract": "Объектом исследования являются принципы представления, структурирования и кодирования строительной информации в части информационных моделей объектов капитального строительства непроизводственного назначения, применяемых на стадии проектирования объектов капитального строительства.\nЦель настоящей работы заключается в разработке проекта методического пособия по классификации и кодированию цифровых информационных моделей объектов капитального строительства непроизводственного назначения.\nВ рамках данной научно-исследовательской работы применены эмпирические (описание, сравнение) и теоретические (анализ, синтез, формализация – построение абстрактно-математических моделей, раскрывающих сущность изучаемых процессов) методы научного исследования.\nРезультатами данной работы являются предложения по актуализации данных классификатора строительной информации и разработка проекта методического пособия по классификации и кодированию информационных моделей объектов капитального строительства непроизводственного назначения.\nВ ходе проведенного исследования выявлено, что практические вопросы классификации и кодирования объектов непроизводственного назначения с применением классификатора строительной информации, ранее не рассматривались, что определяет научную новизну настоящей работы. Результаты настоящей НИР рекомендуются к применению (внедрению) в следующих предметных областях:\n–\tинформационное моделирование объектов капитального строительства на различных этапах жизненного цикла;\n–\tуправление данными и информацией объектов капитального строительства на различных этапах жизненного цикла;\n–\tуправление стоимостью и конфигурациями объектов капитального строительства на различных этапах жизненного цикла.", "keywords": ["Методика кодирования", "Цифровая информационная модель объекта капитального строительства", "Информационная модель объекта капитального строительства", "Информационное моделирование", "Классификатор строительной информации"], "report_type": "Заключительный", "stage_start_date": "2024-06-05", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "67.01.85", "name": "Автоматизация и автоматизированные системы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-16"}, {"registration_number": "225123021317-3", "nioktr": "125090310066-7", "name": "Исследование прочности наклонных сечений железобетонных элементов при действии поперечных сил и высоком уровне сжимающих напряжений", "abstract": "Объектом исследования является прочность наклонных сечений железобетонных элементов при действии поперечных сил и высоком уровне сжимающих напряжений в нормальном сечении.\nЦелью проведения НИОКР является получение экспериментальных данных для разработки уточненной методики расчета прочности наклонных сечений железобетонных конструкций при действии поперечных сил и высоком уровне сжимающих напряжений.\nВ рамках работы на основе выполненного анализа состояния исследуемой проблемы, проведены экспериментальные исследования, направленные на оценку влияния высокого уровня сжимающих напряжений в нормальном сечении на прочность наклонных сечений железобетонных элементов при действии поперечных сил.\nНа основании полученных результатов расчетно-теоретических исследований и их анализа разработана уточненная методика расчета прочности наклонных сечений железобетонных конструкций при действии поперечных сил и высоком уровне сжимающих напряжений.\nРезультаты НИОКР предполагается использовать при разработке и совершенствовании нормативных документов, в частности при подготовке изменений в СП 63.13330.2018 «СНиП 52-01-2003 Бетонные и железобетонные конструкции. Основные положения», а также предложены темы дальнейших исследований.", "keywords": ["ЖЕЛЕЗОБЕТОН", "КОНСТРУКЦИИ", "ПРОЧНОСТЬ", "СЖАТИЕ", "ПОПЕРЕЧНАЯ СИЛА", "НАКЛОННОЕ СЕЧЕНИЕ"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6872.472", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225012803247-6", "nioktr": "124112700011-6", "name": "Исследование особенностей действительной работы сборных сталежелезобетонных перекрытий на основе ЛСТК, в т.ч. для их применения в сейсмических районах", "abstract": "Целью выполнения настоящих исследований является получение экспериментальных данных для исследования особенностей действительной работы и оценки упругого и упругопластического поведения, механизмов повреждения и разрушения сборных сталежелезобетонных перекрытий на основе ЛСТК при действии на них нагрузок, моделирующих напряженно-деформированное состояние, возникающее при сейсмических воздействиях, а также разработка предложений по нормированию требований к проектированию таких конструкций, для их включения в строительные нормы.\nВ рамках работы на основе выполненного анализа состояния исследуемой проблемы, проведены экспериментальные исследования, направленные на оценку особенностей действительной работы комбинированных сталежелезобетонных перекрытий на основе ЛСТК при действии на них нагрузок, моделирующих сейсмические. Выполнена качественная и количественная оценка сдвигового сопротивления различных типов конструктивных решений сборных сталежелезобетонных перекрытий на основе ЛСТК при действии сейсмических нагрузок.\nНа основании полученных результатов экспериментальных исследований и их анализа при выполнении настоящей работы разработаны предложения по нормированию требований к расчету и проектированию зданий со сборными сталежелезобетонными перекрытиями, возводимых в сейсмических районах, кроме того, предложены темы дальнейших исследований.\nРезультаты НИОКР предполагается использовать при разработке и совершенствовании нормативных документов, в частности при подготовке изменений в СП 14.13330.2018 «СНиП II-7-81* Строительство в сейсмических районах.", "keywords": ["СТАЛЕЖЕЛЕЗОБЕТОН", "ЛЕГКИЕ СТАЛЬНЫЕ ТОНКОСТЕННЫЕ КОНСТРУКЦИИ", "СЕЙСМОСТОЙКОСТЬ", "КОЭФФИЦИЕНТ ДОПУСКАЕМЫХ ПОВРЕЖДЕНИЙ", "ЭКСПЕРИМЕНТАЛЬНЫЕ ИССЛЕДОВАНИЯ", "REINFORCED CONCRETE", "COLD-FORMED STEEL", "SEISMIC DESIGN", "BEHAVIOUR FACTOR", "SEISMIC BEHAVIOR"], "report_type": "Заключительный", "stage_start_date": "2024-03-12", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "67.11.35", "name": "Металлические конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6124.183", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012201537-6", "nioktr": "124082300039-0", "name": "Совершенствование методов применения плит из пеностекла в основании зданий и сооружений на многолетней мерзлоте в условиях изменения климата", "abstract": "В настоящем отчете по научно-исследовательской и опытно-конструкторской работы (НИОКР) содержится обзор и анализ современной научно-технической, нормативной, методической литературы, затрагивающей применение теплоизоляции из пеностекла в основании зданий и сооружений. Рассмотрена существующая сфера применения пеностекла в России, конструктивно-технологические решения по его применению в основании зданий и сооружений, а также перспективы использования изделий из пеностекла в зоне многолетней мерзлоты. Произведено лабораторное определение теплофизических свойств плит из пеностекла в сухом, мёрзлом и талом состоянии. Получены систематизированные данные по результатам определения плотности, теплопроводности и теплоемкости пеностекольных плит. Численное моделирование термонапряженно-деформированного состояния массива многолетнемерзлых грунтов (ММГ) позволило дать рекомендации конструктивно-технологических решений по применению плит из пеностекла в основании зданий и сооружений в условиях изменения климата. Разработаны предложения по использованию результатов НИОКР при актуализации сводов правил, содержащих требования к организации мероприятий, препятствующих оттаиванию ММГ в основании зданий и сооружений.\nЦель работы - разработка новых и развитие существующих конструктивно-технологических методов применения пеностекольной теплоизоляции в основании зданий и сооружений на многолетней мерзлоте в условиях изменения климата.\nНаучная новизна работы заключается в разработке новых и развитии существующих конструктивно- технологических методов применения плит из пеностекла в основании зданий и сооружений на многолетней мерзлоте в условиях изменения климата. Получены систематизированные данные по результатам определения теплофизических свойств теплоизоляционных изделий из пеностекла в талом и мерзлом состоянии.\nПрактическая значимость\nСоставлены рекомендации передовых теплоизоляционных решений по применению плит из пеностекла в основании зданий и сооружений с целью обеспечения их ", "keywords": ["пеностекло", "многолетняя мерзлота", "многолетнемерзлые грунты", "теплоизоляция оснований", "изменение климата"], "report_type": "Заключительный", "stage_start_date": "2024-03-06", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 4, "rubrics": [{"code": "67.09.05", "name": "Общая характеристика и классификация строительных материалов и изделий. Материаловедение"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4750.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012803243-8", "nioktr": "124082200045-2", "name": "Разработка методики прогнозирования скорости износа режущего инструмента механизированных щитовых комплексов при сооружении транспортных тоннелей и метрополитенов на основании исследований абразивности грунтов", "abstract": "Объекты исследования – режущий инструмент механизированных щи- товых комплексов (тоннелепроходческих механизированных комплексов, ТПМК), а также скальные и дисперсные грунты, приводящие к его износу при сооружении транспортных тоннелей и метрополитенов. Предмет иссле- дования – абразивность грунтов и горных пород, являющаяся причиной из- носа режущего инструмента, и методы ее оценки. Цель работы – разработка методики прогнозирования скорости износа режущего инструмента механи- зированных щитовых комплексов при сооружении транспортных тоннелей и метрополитенов на основании исследований абразивности грунтов. Решае- мые задачи – анализ существующей нормативно-технической документации Российской Федерации, ее доработка и совершенствование в части методов оценки абразивности грунтов и ее влияния на износ (ресурс) режущего ин- струмента, статистический анализ замен режущего инструмента ТПМК в различных грунтах, обзор и анализ наиболее существенных факторов, опре- деляющих износ рабочего органа ТПМК в зависимости от особенностей про- ходки или свойств грунтов и горных пород, обзор и анализ отечественных и зарубежных публикаций в области методов изучения их абразивности. Мето- ды исследования – обзор и анализ современного состояния исследований в области изучения абразивности грунтов и горных пород и ее влияния на из- нос режущего инструмента ТПМК, экспериментальное исследование, обра- ботка и анализ результатов исследований. Результаты работы и их новизна – получены зависимости между скоростью износа режущего инструмента и объемным содержанием различных компонентов грунтов, от содержания кварца в грунтах, разработана методика определения абразивности грунтов и прогнозу скорости износа режущего инструмента при сооружении тоннелей ТПМК и даны предложения по внесению изменений в действующие норма- тивно-технические документы и разработке ГОСТ Р. Степень внедрения – проведение НИР.", "keywords": ["РАБОЧИЙ ОРГАН", "ГРУНТ", "СКОРОСТЬ", "РЕЖУЩИЙ ИНСТРУМЕНТ", "ИЗНОС", "ТПМК", "АБРАЗИВНОСТЬ", "АБРАЗИВНОСТЬ", "ГОРНЫЕ ПОРОДЫ"], "report_type": "Заключительный", "stage_start_date": "2024-03-12", "stage_end_date": "2024-03-29", "stage_number": 1, "workers_total": "4.000", "publication_count": 1, "rubrics": [{"code": "67.13.25", "name": "Специальные строительные работы. Гидротехнические работы"}, {"code": "67.13.19", "name": "Земляные работы в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5080.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010300257-9", "nioktr": "124071100094-5", "name": "Разработка методики размещения внутридомовых усилителей сигнала (репитеров) и оценки уровня сигнала подвижной радиосвязи", "abstract": "Цель работы – разработка методик оценки параметров качества сигнала сетей подвижной радиосвязи (в том числе сетей подвижной связи 2-5G, транкинговых систем, систем IoT, сетей беспроводного широкополосного доступа, цифрового вещания), а также формирование принципов планирования и оптимизации размещения внутридомовых усилителей сигнала (репитеров).\nВ ходе работы были получены экспериментальные данные в практически значимом количестве для оценки уровня сигнала в зависимости от расстояния до радиосредства, частоты сигнала и ограждающих конструкций.\nНа основе полученных данных сформированы методики оценки уровней радиосигналов и плотности потока электромагнитного поля (ППЭ), применимые на различных этапах реализации проектов обеспечения требуемого качества услуг беспроводной связи внутри помещений.\nРезультаты работы применяются при разработке нормативных технических и организационно-методических документов, в частности, при подготовке изменений в СП 134.13330.2022 «Системы электросвязи зданий и сооружений. Основные положения проектирования».", "keywords": ["калибровка модели расчета радиопокрытия", "плотность потока электромагнитной энергии", "уровень сигнала", "модели расчета уровней радиосигналов", "планирование беспроводных сетей"], "report_type": "Заключительный", "stage_start_date": "2024-04-25", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "49.43.29", "name": "Системы радиосвязи"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "4150.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012802964-3", "nioktr": "124071100090-7", "name": "Определение критериев сброса поверхностной сточной воды на рельеф с разработкой методики расчета естественной фильтрации грунтов с последующей рекультивацией почв", "abstract": "Проведен анализ основных отечественных и зарубежных экспериментально-теоретических исследований по поставленной тематике. Были рассмотрены положения актуальных редакций основных нормативно-технических документов, устанавливающих требования к сбросу поверхностных сточных вод и поверхностного стока на рельеф. Был произведен анализ литературных зарубежных источников по изучению методов управления поверхностными сточными водами, анализ литературы по методам рекультивации грунтов, влиянию загрязнений на состояние почв и химический состав поверхностной сточной воды. \nВ результате обзора разработана методика проведения испытаний по определению параметров фильтрации грунтов, а также исследование возможности рекультивации грунтов. Предложены точки отбора проб для проведения количественных химических анализов поверхностного стока и поверхностных сточных вод в соответствие с проанализированным методам климатического районирования.\nПроведены исследования фильтрации 3 типов грунтов: песок, супесь и суглинок. Положительные результаты показали исследования, проведенные с применением песка. Суглинок показал полностью отрицательные данные по фильтрации поверхностной сточной воды. Исследования с применением супеси показали скорую кольматацию фильтрующей загрузки. Разработана методика расчета естественной фильтрации грунтов на основе закона Дарси. Предложены методы рекультивации почв.\nСформулированы предложения по использованию результатов работы при разработке нормативных документов, в частности при разработке СП 32.13330.2018 «СНиП 2.04.03-85 Канализация. Наружные сети и сооружения» (далее - СП 32.13330).\nПолучены результаты по различиям в качестве поверхностной воды в зависимости от города или типа водосборной поверхности. Отмечается повышенное (по сравнению с СП 32.13330) содержание нефтепродуктов в поверхностной воде, отобранной с кровли зданий.\nПолученные фактические характеристики фильтрации грунтов устанавливают ограничения на применение устаревших методов расчета полей фильтр", "keywords": ["Водоотведение", "Поверхностный сток", "Поверхностная сточная вода", "Очистка сточной воды", "Сбережение водных ресурсов", "Рекультивация"], "report_type": "Заключительный", "stage_start_date": "2024-06-11", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 1, "rubrics": [{"code": "67.53.17", "name": "Системы канализации"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4750.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225012802991-9", "nioktr": "124112200122-4", "name": "Разработка новых требований к производству сварочных работ высокопрочных сталей С440", "abstract": "Изучена отечественная и зарубежная научно-техническая, нормативная, методическая литература, характеризующая современное состояние вопроса использования высокопрочного стального проката С440. В результате проведения экспериментальных исследований были определены данные основных физико-механических характеристиках металла сварных соединений, изготовленных из строительной стали С440 по различным технологическим указаниям.\nПодобран и закуплен толстолистовой прокат С440-6 для изготовления Контрольных сварных соединений (КСС) в различных толщинах по Программе испытаний.\nИзготовлены и испытаны натурные Контрольные сварные соединения (КСС) из стали С440-6, выполненные из толстолистового проката производства ПАО «Северсталь», АО «ВМЗ» с использованием различных толщин проката, сварочных материалов и комбинаций дополнительных технологических компенсирующих мероприятий, а также без таковых комбинаций.\nВыполнено определение характера работы металла сварных соединений, определение перечня дополнительных компенсирующих сварочных мероприятий при сварке соединений, выполненных из стали С440.\nПолученные результаты НИОКР предполагается использовать при разработке нормативных технических и организационно-методических документов.", "keywords": ["СТАЛЬНЫЕ КОНСТРУКЦИИ", "ВЫСОКОПРОЧНЫЙ ПРОКАТ", "СВАРНЫЕ СОЕДИНЕНИЯ", "МЕХАНИЧЕСКИЕ СВОЙСТВА", "РАЗРЫВНОЕ УСИЛИЕ", "УДАРНАЯ ВЯЗКОСТЬ", "КОМПЕНСИРУЮЩИЕ МЕРОПРИЯТИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-05-22", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 1, "rubrics": [{"code": "67.13.35", "name": "Сварочные работы в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4709.417", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225122521075-0", "nioktr": "125120513939-3", "name": "Анализ нормативов градостроительного проектирования в целях определения наиболее оптимальных расчетных показателей в целях установления требований к размещению объектов социальной инфраструктуры в нормативно-технических документах", "abstract": "Целью работы является анализ и обобщение существующих нормативов градостроительного проектирования в целях подготовки требований к оптимальному размещению объектов социальной инфраструктуры в нормативно-технических документах на основе выявленных расчетных показателей. \nОбъект исследования - социальная инфраструктура городов, включая объекты образования, здравоохранения, социального обслуживания, объекту физической культуры и спорта, объекты культуры и объекты социальной защиты. Предмет исследования - нормативно-технические требования к их размещению в составе урбанизированных территорий, определенные в нормативах градостроительного регулирования. \nМетоды проведения работы включали технологии системного анализа, синтеза, аналогии, сравнения данных по нормативному регулированию обеспеченности и доступности объектов социальной инфраструктуры. Проведен анализа существующего отечественного и международного опыта, содержания действующих нормативов градостроительного проектирования и других нормативных источников по теме исследования.\n В работе представлено обоснование систематизации объектов социального обслуживания по условиям размещения объектов в составе территорий (обеспеченности) дифференцировано от: уровней муниципальных образований (городские и сельские поселения, городские округа и др.), их функционального назначения (города-курорты, города-исторические поселения), а также характеристик муниципальных образований по численности населения; климатических условий и специфики эксплуатации ряда объектов в субъектах; обоснование и предложения по совершенствованию систематизации объектов социального обслуживания по уровню территориальной доступности объектов социальной инфраструктуры, которое базируется на необходимости: формирования системы социального обслуживания населения по уровням территориального обслуживания (местного, районного, городского (муниципального) и регионального); учета различных типов мобильности пользователей в сложившихся транспортных условиях и при", "keywords": ["Нормативы градостроительного проектирования", "Расчетные показатели", "Объекты социальной инфраструктуры", "Доступность", "Обеспеченность"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6872.472", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-05"}, {"registration_number": "225012201535-2", "nioktr": "124082300050-5", "name": "Построение геостатистической модели неоднородности грунтовых массивов по результатам инженерно-геологических изысканий", "abstract": "Целью работы является разработка требований по созданию информативных и адаптированных к выполнению геотехнических расчетов схематизаций пространственной неоднородности грунтовых массивов, учитывающих ее стохастический характер, и вместе с тем, характеризуемых параметрами, которые могут оцениваться по доступным объемам инженерно-геологической информации.\nПо результатам исследований разработаны требования к геостатистической модели неоднородности грунтовых массивов по результатам инженерно-геологических изысканий\nРезультаты научно-исследовательской работы планируется использовать для внесения изменений и дополнений в действующую редакцию СП 22.13330.2016 «СНиП 2.02.01-83* Основания зданий и сооружений».", "keywords": ["восстановление значений свойств грунта", "корреляция свойств грунта", "неоднородность грунта", "интерполяция", "статистический анализ", "инженерно-геологические изыскания", "геостатика", "геотехника"], "report_type": "Заключительный", "stage_start_date": "2024-03-27", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4192.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010300264-7", "nioktr": "124071200043-2", "name": "Исследование энергопотребления и определение расчетных электрических нагрузок зарядной инфраструктуры для электромобилей, интегрированной в электроустановки многофункциональных зданий и сооружений по обеспечению досуга населения", "abstract": "Объектом теоретических и экспериментальных исследований является зарядная инфраструктура для электромобилей (электрические зарядные станции), интегрированная в электроустановки многофункциональных зданий и сооружений по обеспечению досуга населения, к которым относятся торгово-развлекательные комплексы, театрально-зрелищные здания, спортивные сооружения.\nЦель теоретических исследований - получение достаточного количества расчетно-теоретических данных для совершенствования нормативной базы, регламентирующей порядок определения расчетной нагрузки общественных зданий, включающих в себя торгово-развлекательные комплексы, театрально-зрелищные здания, спортивные сооружения, при интеграции в электроустановки указанных зданий зарядной инфраструктуры для электромобилей.\nЦель экспериментальных работ - выполнение исследований фактического графика электропотребления электрозарядных станций для электромобилей, установленных на конкретных предприятиях, имеющих в эксплуатации электромобили, а также определение потребности в подзарядке электромобилей в течение рабочего дня за пределами предприятия.\nПри этом зарядная инфраструктура исследуется не менее, чем на 3-х объектах, в соответствии с техническим заданием: торгово-развлекательные комплексы, театрально-зрелищные здания, спортивные сооружения, предприятия по оказанию транспортных услуг населению, в том числе связанных с доставкой.", "keywords": ["зарядная инфраструктура", "электромобили", "правила проектирования многофункциональных зданий и сооружений", "электрические нагрузки многофункциональных зданий и сооружений", "электроустановки многофункциональных зданий и сооружений", "удельная расчетная электрическая нагрузка", "зарядные сессии", "зарядные станции"], "report_type": "Заключительный", "stage_start_date": "2024-04-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 1, "rubrics": [{"code": "45.53.99", "name": "Прочие виды электротехнического оборудования"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6158.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225013005023-9", "nioktr": "124082200030-8", "name": "Разработка, исследование и развитие методов и средств мониторинга состояния строительных объектов на основе математического (численного) моделирования (2024)", "abstract": "Отчет содержит 6 разделов, изложенных на 257 с., включая 75 иллюстраций, 64 таблицы, 2 при ожения и список литературы з 21 О наименований. Цель работы - разработка, исследование, развитие, программно алгоритмическая реализация, верификация и апробация адаптивных математических моделей и численных методов как основы и составной части комплексной расчетно-инструментальной системы мониторинга несущих конструкций уникальных зданий и сооружений на значимых стадиях возведения и эксплуатации. Использование адаптивных математических моделей для целей мониторинга связано с проблемой идентификации жесткостных и инерционных параметров элементов конструкций. В работе описаны и апробированы на различных объектах несколько подходов к решению задач идентификации: инженерный (практика-ориентированный) и математически-формали ов нный (находящийся в стадии разработки). Представлены особенности применения указанных подходов, соответствующие актуальному уровню развития математического моде ирования. Научная новизна - на высотном объекте апробировано применение адаптивных математических мо елей и \nчисленных методов как основы и составной части комплексной расчетно-инструментальной системы мониторинга несущих конструкций, приведены требования и рекомендации по применению методики к \nмониторингу несущих конструкций уникальных зданий и сооружений на значимых стадиях во едения и эксплуатации. Результаты работы предлагается использовать при внесении изменений СП 274.1325800.2016 \"Мосты. Мониторинг технического состояния», СП 305.1325800.2017 «Здания и сооружения. Правила проведения геотехнического мониторинга при строительстве», СП 328.1325800.2017 \n«Информационное моделирование в строительстве. Правила описания компонентов информационной модели», СП 20.13330.2016 «Нагрузки и воздействия».", "keywords": ["Математическая модель", "Идентификация параметров", "Несущие конструкции", "Техническое состояние", "Мониторинг", "уникальные здания сооружения"], "report_type": "Заключительный", "stage_start_date": "2024-05-13", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "67.03.05", "name": "Строительная физика"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3892.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012201555-0", "nioktr": "124082200039-1", "name": "Определение коэффициентов условий работы грунта по пяте при расчете несущей способности буронабивной сваи", "abstract": "Объектом исследования являлись пята сваи на нормально уплотненных неспецифических грунтах естественного сложения. \nЦель работы – определение коэффициентов условий работы грунта по пяте при расчете несущей способности буронабивной сваи по результатам численных и полевых экспериментов.\nВ работе производилось моделирование результатов испытаний буронабивных свай с использованием способов увеличения несущей способности грунта под пятой сваи щебеночными кассетами и по технологии jet-grouting численными методами. На основании проведенных численных исследований и их сопоставления с результатами натурных экспериментов были определены нормируемые значения коэффициентов условий работы по пяте буронабивных свай с применением технологий по повышению несущей способности сваи по пяте.\nРезультаты работы предполагается использовать при внесении изменений в СП 24.13330.2021 «СНиП 2.02.03–85* «Свайные фундаменты».", "keywords": ["пята сваи", "несущая способность пяты сваи", "усиление основания", "цементация пяты", "численное моделирование"], "report_type": "Заключительный", "stage_start_date": "2024-03-27", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "67.23.03", "name": "Нормативно-технические основы проектирования"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4192.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012803288-9", "nioktr": "124082300024-6", "name": "Мониторинг и анализ действующих нормативных документов по проектированию, строительству, ремонту, реконструкции и эксплуатации гидротехнических сооружений", "abstract": "Объектом настоящего исследования являются отечественная система нормативных документов в области гидротехнических сооружений, а также планируемых к внедрению проектов, уведомления о публичном обсуждении которых размещены на сайте Росстандарта в период выполнения НИР.\nЦель работы – разработка на основании результатов анализа и сопоставления требований отечественной системы нормативных документов в области гидротехнических сооружений, а также планируемых к внедрению проектов, уведомления о публичном обсуждении которых размещены на сайте Росстандарта в период выполнения НИР, предложений по перспективному составу комплекса отечественных нормативных технических документов, в том числе для перехода на параметрический метод нормирования.\nРабота проводилась методом анализа нормативных документов.\nПо результатам работы на основании результатов анализа и сопоставления требований отечественной системы нормативных документов в области гидротехнических сооружений , а также планируемых к внедрению проектов, уведомления о публичном обсуждении которых размещены на сайте Росстандарта в период выполнения, разработана программа актуализации отраслевой нормативной базы по проектированию, строительству, ремонту, реконструкции и эксплуатации ГТС с выделением в ней приоритетности разработки областей и групп нормативных документов (в рамках задачи построения системы параметрической модели нормирования), сформулированы предложения по дополнению (изменению) ) существующих документов современными достижениями в области новых материалов, технологий, применяемых машин и механизмов (с учетом обобщения практики ремонта и усиления конструкций, отработанной в промышленном, гражданском и транспортном строительстве). Результаты работы могут быть использованы в области развития нормативной базы РФ.", "keywords": ["ГИДРОТЕХНИЧЕСКОЕ СООРУЖЕНИЕ", "МОНИТОРИНГ", "АНАЛИЗ", "ПРОЕКТИРОВАНИЕ", "СТРОИТЕЛЬСТВО", "РЕМОНТ", "РЕКОНСТРУКЦИЯ", "ЭКСПЛУАТАЦИЯ", "ПАРАМЕТРИЧЕСКОЕ НОРМИРОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-04-19", "stage_end_date": "2024-11-24", "stage_number": 1, "workers_total": "7.000", "publication_count": 1, "rubrics": [{"code": "67.13.25", "name": "Специальные строительные работы. Гидротехнические работы"}, {"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3490.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010300258-6", "nioktr": "124071100093-8", "name": "Исследование эффективности применения индивидуальных приборов учета теплоты в стояковых системах отопления для многоквартирных жилых домов", "abstract": "Объектом исследования настоящей научно-исследовательской и опытно-конструкторской работы являются способы учета потребленной тепловой энергии в системах водяного отопления различной конструкции.\nЦель работы - разработка методики и проведение анализа эффективности использования индивидуальных приборов учета теплоты в стояковых системах отопления для многоквартирных жилых домов и подготовка предложений по развитию базы нормативных технических документов для обеспечения выполнения национального проекта «Жилье и городская среда». \nВ данной работе проведен анализ существующих способов организации учета потребленной тепловой энергии в системах водяного отопления многоквартирных домов. Оценена целесообразность применения различных способов учета и конструктивных решений систем. Результаты работы дают возможность анализа технических решений систем отопления, для принятия решения об их итоговой конструкции.\nМатериалы данной научно-исследовательской и опытно-конструкторской работы также будут использованы при переработке нормативных, технических и организационно–методических документов, в частности, при корректировке СП 60.13330.2020 «Отопление, вентиляция и кондиционирование воздуха»..", "keywords": ["Распределители теплоты", "Индивидуальные приборы учета", "Ресурсосбережение", "Учет потребления тепловой энергии", "Системы водяного отопления"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 1, "rubrics": [{"code": "67.53.23", "name": "Системы отопления и горячего водоснабжения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4750.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225022411627-8", "nioktr": "124082300042-0", "name": "Экспериментальные исследования анкерных химических креплений отечественного производства для применения на объектах транспортного назначения (мосты, автомобильные и железнодорожные туннели и т.п.), в том числе при высоких нагрузках", "abstract": "Объектом исследования являются анкерные химические крепления отечественного производства для применения на объектах транспортного назначения (мосты, автомобильные и железнодорожные туннели и т. п.), в том числе при высоких нагрузках.\nЦелью работы являлось получение нормируемых параметров (минимальное краевое расстояние, минимальное межосевое расстояние, коэффициент условий работы, допускаемые вытягивающие и срезающие нагрузки при использовании химических анкерных крепежей отечественного производства при проведении работ по ремонту на объектах транспортной инфраструктуры, в том числе при малых краевых и осевых расстояниях, а также в различных зонах влажности и степенях воздействия окружающей среды.\nДанная работа выполняется впервые.\nНа основании результатов проведенных исследований получены данные, отвечающие за эксплуатационные характеристики системы; набор статистических данных для выбора критериев, определяющих применимость выбранных классов анкерных химических креплений для достижения требуемых эксплуатационных свойств конструкций и изделий.", "keywords": ["АНКЕРНЫЕ ХИМИЧЕСКИЕ КРЕПЛЕНИЯ", "АНКЕР", "СТРОИТЕЛЬНОЕ ОСНОВАНИЕ", "ИСПЫТАНИЯ", "ТЕМПЕРАТУРНЫЙ ДИАПАЗОН"], "report_type": "Заключительный", "stage_start_date": "2024-03-12", "stage_end_date": "2024-03-29", "stage_number": 1, "workers_total": "9.000", "publication_count": 1, "rubrics": [{"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4426.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225123021299-2", "nioktr": "125091010194-7", "name": "Исследование совместной прокладки тепловых сетей и водопровода в районах с особо низкими температурами", "abstract": "Объектом исследования являются научные труды и нормативные технические документы в области проектирования и строительства инженерных сетей тепловодообеспечения зданий и сооружений в районах с особо низкими температурами, учитывая особые природные и климатические условия.\nЦель работы – является анализ, исследование и обоснование совместной надземной прокладки трубопроводов тепловых сетей и водопроводных сетей систем наружного водоснабжения в районах с особо низкими температурами. \nОбластью применения результатов является актуализированный СП 124.13330.2012 «СНиП 41-02-2003 Тепловые сети», СП 31.13330.2021 «СНиП 2.04.02-84* Водоснабжение. Наружные сети и сооружения», СП 61.13330.2012 «СНиП 41-03-2003 Тепловая изоляция оборудования и трубопроводов», нормативные требования которого будут использоваться проектными и строительными организациями, выполняющими расчеты и разработку совместной надземной прокладки трубопроводов тепловых сетей и водопроводных сетей систем наружного водоснабжения в районах с особо низкими температурами.\nЗначимость работы заключается в установлении экономически обоснованной толщины тепловой изоляции трубопроводов тепловых сетей и водопровода при их совместной прокладке, в сохранении качества водопроводной воды, повышении надежности тепловодоснабжения в районах с особо низкими температурами.", "keywords": ["централизованная система холодного водоснабжения", "энергосбережение", "водопроводная сеть", "водоснабжение", "тепловая сеть", "теплоснабжение"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "67.53.21", "name": "Системы теплоснабжения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3800.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225012201561-1", "nioktr": "124101400368-8", "name": "Правила оценки технического состояния несущих конструкций зданий и сооружений после воздействия обычными средствами поражения. Разработка основных положений для нового свода правил", "abstract": "Реферативное описание отчета Объект исследования НИР - строительные конструкции жилых зданий после воздействия обычными средствами поражения.\nЦелью выполнения научно-исследовательской работы по теме: «Правила оценки технического состояния несущих конструкций зданий и сооружений после воздействия обычными средствами поражения. Разработка основных положений для нового свода правил» является систематизация и методология оценки технического состояния несущих конструкций зданий и сооружений после воздействия обычными средствами поражения.\nВ ходе выполнения НИР выявлены пробелы нормативной технической базы Российской Федерации, особенности, достоинства и недостатки существующих методов расчета, обследования и категории технического состояния конструкций зданий. Разработана методика оценки технического состояния несущих конструкций жилых зданий после воздействия обычными средствами поражения и рекомендации по обследованию и расчету элементов здания при воздействии ОСП.\nПо результатам НИР подготовлены изменения в СП 454.1325800.2019 «Свод правил. Здания жилые многоквартирные. Правила оценки аварийного и ограниченно-работоспособного технического состояния (с Изменением №1)» в разделе 5. Раздел 5 дополняется новыми значениями критерий контролируемых параметров для отдельных конструкций (кроме деревянных). Оценка состояния инженерных сетей после воздействий обычными средствами поражения в данной работе не предусмотрены.", "keywords": ["основные средства поражения", "обследование", "дефекты (повреждения)", "оценка технического состояния конструкций", "критерии контрольных параметров", "остаточные прогибы"], "report_type": "Заключительный", "stage_start_date": "2024-03-19", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "67.03.03", "name": "Теория расчета сооружений и конструкций"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6840.343", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012201725-7", "nioktr": "124082200035-3", "name": "Методика прогнозирования значений сезонно-талого слоя в районах распространения многолетнемерзлых грунтов с учетом их деградации при климатическом потеплении", "abstract": "Целью работы является разработка методики прогнозирования изменения мощности слоя сезонного оттаивания в зависимости от климатических параметров, изменяющихся при потеплении. В рамках НИР выполнено следующее: обзор и анализ современной научно- технической, нормативной и методической литературы, в том числе нормативных требований и расчетов, в которых используется значение глубины сезонного оттаивания; обзор и анализ архивных данных по замерам температур грунтов и замерам глубины слоя сезонного оттаивания; расчеты по существующей инженерной методике и теплотехнические прогнозные расчеты с учетом сценариев изменения климата, анализ и сопоставление полученных результатов с архивными данными; оценка влияния глубины оттаивания на проектирование оснований и фундаментов в зоне распространения ММГ, в том числе на глубину заложения фундамента, несущую способность висячей сваи и на действие сил морозного пучения грунтов; разработана методика прогнозирования изменения мощности слоя сезонного оттаивания в зависимости от климатических параметров на основании анализа полученных данных; разработаны предложения по внесению изменений в существующую нормативную документацию.", "keywords": ["многолетнемерзлый грунт", "сезонно-талый слой", "глобальное потепление"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4198.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225122521073-6", "nioktr": "125120213657-9", "name": "Разработка и испытание комбинированных свай с термостабилизаторами с естественной и принудительной циркуляцией хладоносителя в криолитозоне", "abstract": "Целью выполнения НИОКР является устранение недостатков существующих способов устройства свайных фундаментов и создание технологии, которая обеспечивала бы возможность их возведения в любое время года. Кроме того, ставятся задачи\nинтенсивного восстановления температурного режима грунтов основания и повышения ее несущей способности независимо от температуры наружного воздуха, существенного увеличения сопротивляемости свай воздействию касательным силам морозного пучения, а также сокращения сроков строительства. Область применения: фундаменты зданий и сооружений, инженерных коммуникаций при использовании многолетнемёрзлых грунтов в качестве оснований по первому принципу, т. е. с сохранением их в мёрзлом состоянии в процессе строительства и всего периода эксплуатации.", "keywords": ["многолетнемерзлые грунты", "термостабилизатор", "свайный фундамент", "комбинированная свая", "свая"], "report_type": "Заключительный", "stage_start_date": "2025-07-25", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "67.11.29", "name": "Основания и фундаменты"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4884.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-16"}, {"registration_number": "225122621146-6", "nioktr": "125121614506-2", "name": "Элементы планировочной организации территории для использования БПЛА в гражданских целях (предоставление услуг и торговля)", "abstract": "Отчет 264., 49 рис., 17 табл., 90 источн., 3 прил.\nЭЛЕМЕНТЫ ПЛАНИРОВОЧНОЙ ОРГАНИЗАЦИИ ТЕРРИТОРИИ, ИНФРАСТРУКТУРА, БЕСПИЛОТНЫЕ ЛЕТАТЕЛЬНЫЕ АППАРАТЫ (БПЛА), УСЛУГИ, ТОРГОВЛЯ, БЕСПИЛОТНЫЕ АВИАЦИОННЫЕ СИСТЕМЫ, ГОРОДСКАЯ ВОЗДУШНАЯ МОБИЛЬНОСТЬ\nОбъектом исследования является инфраструктура для БПЛА в элементах планировочной структуры.\nЦелью выполнения настоящей научно-исследовательской работы по теме: «Элементы планировочной организации территории для использования БПЛА в гражданских целях (предоставление услуг и торговля)» является подготовка нормативно-технических основ в сфере градостроительства для включения инфраструктуры БПЛА гражданско-бытового назначения (предоставление услуг и торговля) в городскую среду.\nНастоящий научно-исследовательский отчет «Элементы планировочной организации территории для использования БПЛА в гражданских целях (предоставление услуг и торговля)» содержит результаты анализа  современных отечественных достижений науки и техники, технологий и передового мирового опыта проектирования в сфере формирования  элементов планировочной организации территории для использования БПЛА в гражданских целях (предоставление услуг и торговля) с целью выявления состояния нормативно-технической базы Российской Федерации в градостроительном аспекте с учетом особенностей, достоинства и недостатков состоявшейся практики навигации и управления БПЛА.\nВ результате исследования впервые был проведен анализ нормативных положений научно-технической, нормативной и методической баз федерального уровня в области нормирования элементов планировочной организации территории для использования БПЛА в гражданских целях, и анализ практики эксплуатации БПЛА в городской среде, размещения объектов наземной инфраструктуры, зонирования территорий и воздушных коридоров, влияния методов навигации на параметры городской застройки.\nОсновные характеристики: параметры и характеристики территории в целях реализации комплекса защитных мероприятий систем безопасности, размещения объектов навигаци", "keywords": ["Беспилотная инфраструктура", "Беспилотные авиационные системы", "Городская воздушная мобильность", "Элементы планировочной организации территории", "Беспилотные летательные аппараты"], "report_type": "Заключительный", "stage_start_date": "2025-07-21", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3850.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-17"}, {"registration_number": "225012803020-5", "nioktr": "124082200029-2", "name": "Составление классификатора геологической информации в целях формирования базы данных цифрового отчёта по инженерным изысканиям для строительства", "abstract": "Объектом исследования являются легенды Государственных геологических карт масштаба 1:200000 второго издания, содержащие сведения о распространении грунтов, их возрасте, происхождении (генезисе) и литолого-петрографическом составе.\nПредметом исследования являются грунты, получившие распространение на территории Российской Федерации, классифицированные по признакам: возраст, происхождение (генезис), литолого-петрографический состав.\nЦель выполнения научно-исследовательской работы - составление классификатора грунтов на основании анализа легенд геологических карт масштаба 1:200000 для обеспечения сбора, хранения и обработки информации о грунтах на территории Российской Федерации.\nВ рамках работы выполнен анализ данных о геологической изученности территории Российской Федерации масштаба 1:200000, впервые составлена база данных, включающая сведения о грунтах, распространенных на территории Российской Федерации, с использованием классификационных признаков: геологический возраст, происхождение (генезис) и литолого-петрографический состав. На основе сформированной базы данных грунтов составлен классификатор грунтов, содержащий уникальные коды для присвоения грунтам идентификаторов при использовании стандартов передачи информации XML и IFC.", "keywords": ["инженерные изыскания", "классификатор грунтов", "база данных грунтов", "литолого-петрографический состав грунтов", "генезис грунтов", "возраст грунтов", "классификационные признаки", "государственные геологические карты", "цифровизация строительной отрасли"], "report_type": "Заключительный", "stage_start_date": "2024-05-22", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "38.63.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225123021310-4", "nioktr": "125082809951-0", "name": "Исследование и определение требований параметрического метода нормирования к разделу «Бетонные и железобетонные конструкции» системы строительных норм и правил", "abstract": "Объектом исследования являются предложения по содержанию и составу строительных норм «Бетонные и железобетонные конструкции зданий и сооружений», содержащих исключительно требования, инструкции и правила в соответствии с параметрической моделью нормирования в строительстве. \nЦелью выполнения научно-исследовательской работы является формирование набора нормативных ключевых требований, в том числе к количественным параметрам бетонных и железобетонных конструкций зданий и сооружений, обеспечивающих надежность, долговечность и иные цели в рамках параметрического метода нормирования.\nВ рамках работы выполнен анализ обзор и анализ российской и зарубежной научно-технической и методической литературы, посвященной исследованиям параметрического метода нормирования в области проектирования бетонных и железобетонных конструкций. Также проведены аналитические исследования для разработки методических основ параметрического метода нормирования в области проектирования бетонных и железобетонных конструкций зданий и сооружений.\nНа основании полученных результатов исследований и их анализа разработаны рекомендации по системе нормативных документов в области проектирования бетонных и железобетонных конструкций зданий и сооружений\nРезультаты НИОКР предполагается использовать при разработке нормативных документов, в частности при разработке CП «Бетонные и железобетонные конструкции. Основные положения» и CП «Бетонные и железобетонные конструкции. Правила проектирования».", "keywords": ["ПРАВИЛА ПРОЕКТИРОВАНИЯ", "ОСНОВНЫЕ ПОЛОЖЕНИЯ", "СООРУЖЕНИЯ", "ЗДАНИЯ", "КОНСТРУКЦИИ", "ЖЕЛЕЗОБЕТОН", "ПАРАМЕТРИЧЕСКОЕ НОРМИРОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2025-07-25", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 1, "rubrics": [{"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3147.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225012201559-8", "nioktr": "124082200037-7", "name": "Разработка мероприятий по восстановлению эксплуатационной пригодности оснований и фундаментов многоквартирных домов в населенных пунктах Арктической зоны Российской Федерации", "abstract": "Целью НИР являлась разработка мероприятий по улучшению строительных свойств оснований, сложенных многолетнемерзлыми грунтами, и усилению фундаментов многоквартирных домов в населенных пунктах Арктической зоны и криолитозоны России.\nМетодология заключалась в проведении обзора и анализа современной научно-технической, нормативной и методической литературы по закреплению грунтов и усилению фундаментов, и по причинам деформирования оснований и фундаментов; и в разработке мероприятий по восстановлению эксплуатационной пригодности оснований и фундаментов.\nВ ходе НИР определены достоинства и недостатки существующих способов, определен перечень передовых и перспективных технологий, определены пробелы современной нормативной документации Российской Федерации. Систематизированы архивные данные по причинам деформирования оснований и фундаментов в Арктической зоне и криолитозоне России. Описаны зависимости деформирования от условий расположения и эксплуатации объектов.\nВ результате НИР разработаны мероприятия по восстановлению эксплуатационной пригодности оснований и фундаментов многоквартирных домов в населенных пунктах Арктической зоны Российской Федерации и даны предложения по использованию результатов НИР при разработке нового свода правил.", "keywords": ["арктическая зона", "многолетнемерзлый грунт", "эксплуатация зданий", "техническое состояние", "закрепление оснований", "усиление фундаментов"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 0, "rubrics": [{"code": "67.11.29", "name": "Основания и фундаменты"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4179.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012803401-2", "nioktr": "124112500086-6", "name": "Исследование особенностей действительной работы каркасно-обшивных перегородок с каркасом из стальных холодногнутых оцинкованных профилей под действием сейсмической нагрузки", "abstract": "Целью выполнения настоящих исследований является получение экспериментальных данных для оценки поведения каркасно-обшивных перегородок с каркасом из стальных холодногнутых оцинкованных профилей при действии сейсмических нагрузок, а также разработка предложений по нормированию требований к их проектированию в условиях сейсмоопасных территорий, для их включения в строительные нормы.\nВ рамках работы на основе выполненного анализа состояния исследуемой проблемы, проведены экспериментальные исследования, направленные на оценку особенностей действительной работы каркасно-обшивных конструкций перегородок с каркасом из стальных холодногнутых оцинкованных профилей и листами обшивок из гипсовых строительных плит при действии на них нагрузок, моделирующих сейсмические. Выполнена качественная и количественная оценка сдвигового сопротивления различных типов конструктивных решений каркасно-обшивных конструкций перегородок с каркасом из стальных холодногнутых оцинкованных профилей и листами обшивок из гипсовых строительных плит.\nНа основании полученных результатов экспериментальных исследований и их анализа при выполнении настоящей работы разработаны предложения по нормированию требований к расчету и проектированию зданий из каркасно-обшивных конструкций перегородок с каркасом из стальных холодногнутых оцинкованных профилей и листами обшивок из гипсовых строительных плит, возводимых в сейсмических районах, кроме того, предложены темы дальнейших исследований.\nРезультаты НИОКР предполагается использовать при разработке и совершенствовании нормативных документов, в частности при подготовке изменений в СП 14.13330.2018 «СНиП II-7-81* Строительство в сейсмических районах.", "keywords": ["PARTITIONS", "NON-LOAD-BEARING STRUCTURES", "SEISMIC BEHAVIOR", "SEISMIC DESIGN", "COLD-FORMED STEEL", "ЭКСПЕРИМЕНТАЛЬНЫЕ ИССЛЕДОВАНИЯ", "ПЕРЕГОРОДКИ", "НЕНЕСУЩИЕ КОНСТРУКЦИИ", "СЕЙСМОСТОЙКОСТЬ", "ЛЕГКИЕ СТАЛЬНЫЕ ТОНКОСТЕННЫЕ КОНСТРУКЦИИ"], "report_type": "Заключительный", "stage_start_date": "2024-03-12", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "67.11.35", "name": "Металлические конструкции"}, {"code": "67.11.59", "name": "Сейсмостойкие конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6124.183", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012803255-1", "nioktr": "124112200123-1", "name": "Исследование резервов несущей способности элементов металлического каркаса многоэтажных зданий, испытывающих сжатие с двухосными эксцентриситетами", "abstract": "Объектом исследования является изыскание резервов несущей способности металлических каркасов многоэтажных зданий.\nДействующие своды правил (СП 385 «Защита зданий и сооружений от прогрессирующего обрушения», СП 294 «Конструкции стальные. Правила проектирования») на сегодняшний день не дают возможность учитывать закритическую несущую способность стальных элементов при оценке общей несущей способности каркаса, в частности при аварийном воздействии.\nВнецентренно сжатые элементы металлического каркаса способны сохранять часть несущей способности при кратковременном действии нагрузок, превышающих критические значения. Закритическая несущая способность таких элементов оказывает существенное влияние на устойчивость каркаса к прогрессирующему обрушению.\nДополнительные исследования влияния пластических деформаций на поведение металлических конструкций приведет к усовершенствованию методик расчета на выявление резервов несущей способности, в частности на аварийные воздействия.", "keywords": ["КОНСТРУКЦИИ СТАЛЬНЫЕ", "РЕЗЕРВЫ НЕСУЩЕЙ СПОСОБНОСТИ", "ЭКСЦЕНТРИСИТЕТ", "УСТОЙЧИВОСТЬ", "ЧИСЛЕННЫЕ ИССЛЕДОВАНИЯ", "STEEL STRUCTURES", "RESERVES OF BEARING CAPACITY", "ECCENTRICITY", "STABILITY", "NUMERICAL STUDIES"], "report_type": "Заключительный", "stage_start_date": "2024-06-05", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 1, "rubrics": [{"code": "67.11.35", "name": "Металлические конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4176.610", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012802957-5", "nioktr": "124082200057-5", "name": "Анализ существующего объема исполнительной документации с целью его оптимизации для повышения производительности труда в строительстве", "abstract": "В рамках НИОКТР решены следующие задачи:\n- Анализ существующих методов информационного моделирования, необходимых для формирования исполнительной документации;\n- Анализ существующих программных комплексов, применяемых при формировании исполнительной документации;\n- Формирование избыточного перечня исполнительной документации, необходимого для подтверждения факта, объема и качества выполненных работ;\n- Формирование избыточного перечня исполнительной документации, необходимого для передачи ОКС в эксплуатацию.\nНа базе анализа нормативно-правовой и нормативно-технической документации сформированы перечни исполнительной документации, необходимого для подтверждения факта, объема и качества выполненных работ и для передачи ОКС в эксплуатацию.\nВ результате установленной системы факторов, влияющих на формирование и ведение исполнительной документации и организационно-технологических решений, минимизирующих либо исключающих влияние факторов, разработаны методики формирования исчерпывающего перечня исполнительной документации и повышения производительности труда при формировании и ведении исполнительной документации.\nДаны предложения по актуализации нормативно-технических документов в части формирования и ведения исполнительной документации.", "keywords": ["методы информационного моделирования", "строительный контроль", "производительность труда", "исчерпывающий перечень исполнительной документации", "исполнительная документация"], "report_type": "Заключительный", "stage_start_date": "2024-06-05", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "67.01.01", "name": "Руководящие материалы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4150.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010200152-8", "nioktr": "124071100092-1", "name": "Определение необходимого резерва тепловой мощности источников тепловой энергии и величины резерва пропускной способности трубопроводов тепловых сетей", "abstract": "Объектом исследования являются системы централизованного теплоснабжения объектов строительства. Проведение данного исследования определено неполнотой и несоответствием нормативных требований к определению необходимого резерва тепловой мощности источников тепловой энергии и резерва пропускной способности трубопроводов тепловых сетей. \nЦелью выполнения научно-исследовательской работы по теме: «Определение необходимого резерва тепловой мощности источников тепловой энергии и величины резерва пропускной способности трубопроводов тепловых сетей» является получение достаточного количества расчетно-теоретических данных для совершенствования нормативной базы, регламентирующей требования к документам, определяющим порядок и методологию расчета и пересмотра договорной тепловой нагрузки объектов строительства в условиях повышения требований к энергосбережению.\nВ работе проведён анализ научной и научно-исследовательской литературы, российских нормативных документов и стандартов зарубежных государств по теме определения тепловой мощности источников тепловой энергии и энергетической эффективности систем централизованного теплоснабжения.\nРазработана методология расчёта и пересмотра «договорных» тепловых нагрузок. Составлены рекомендации по определению необходимого резерва тепловой мощности источников тепловой энергии и резерва пропускной способности трубопроводов тепловых сетей.\nПодготовлены предложения по актуализации требований СП 124.13330.2012 «СНиП 41-02-2003 Тепловые сети» в части установления минимального допустимого резерва тепловой мощности источников тепловой энергии.", "keywords": ["Теплоснабжение", "Тепловая сеть", "Источник тепловой энергии", "Автоматическое регулирование", "Энергоэффективность", "Показатели микроклимата помещения"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 1, "rubrics": [{"code": "75.31.23", "name": "Теплоснабжение"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225123021303-6", "nioktr": "125090310062-9", "name": "Исследование опасных климатических явлений и разработка методики оценки климатических рисков для зданий и сооружений, а также мер защиты несущих конструкций", "abstract": "Объектом исследования являются предложения по совершенствованию и разработке строительных норм в части учета опасных климатических явлений.\nЦелью выполнения научно-исследовательской работы является оптимизация уровня надежности сооружений, т.е. оптимального соотношения единовременных затрат на возведение сооружений и распределенных во времени затрат на восстановление потерь от отказов в процессе их эксплуатации. \nВ рамках работы выполнен обзор и анализ отечественных и зарубежных исследований и нормативных документов, затрагивающих проблемы исследования основных факторов, создающих риски возникновения опасных климатических явлений и угроз для проектируемых и существующих зданий и сооружений; изучены и систематизированы имеющиеся в открытом доступе данные Росгидромета и МЧС о типовых перечнях опасных климатических явлений, которые могут создавать аварийные ситуации на объектах строительства, данные о суммарной повторяемости опасных явлений (наводнения, тайфуны, смерчи, лесные пожары, экстремальные снегопады и т.п.); выполнена оценка уровней опасности и уровней уязвимости при рассматриваемых явлениях и подготовлены предложения по использованию инструментов для снижения рисков повреждения и обрушения конструкций зданий и сооружений в результате опасных климатических явлений и угроз в зависимости от класса сооружений, их назначения и уровня ответственности; выполнена вероятностная оценка превышения нормируемых расчетных параметров климатических воздействий на примере снеговых нагрузок, как одной из наиболее значимых при проектировании зданий и сооружений; выявлены недостатки действующей нормативной базы и намечены пути ее дальнейшего совершенствования.\nНа основании полученных результатов сформулированы предложения по системе нормативных документов в части учета опасных климатических явлений.\nРезультаты НИР предполагается использовать при совершенствовании СП 296.1325800.2017 «Здания и сооружения. Особые воздействия», а также при разработке СП «Нагрузки и воздействия. Пра", "keywords": ["ОПАСНЫЕ КЛИМАТИЧЕСКИЕ ЯВЛЕНИЯ", "НОРМАТИВНЫЕ ДОКУМЕНТЫ", "АВАРИЙНЫЕ СИТУАЦИИ", "КЛИМАТИЧЕСКИЕ РИСКИ", "ЭКСТРЕМАЛЬНЫЕ КЛИМАТИЧЕСКИЕ ВОЗДЕЙСТВИЯ"], "report_type": "Заключительный", "stage_start_date": "2025-07-25", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "67.23.03", "name": "Нормативно-технические основы проектирования"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3810.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225010300266-1", "nioktr": "124071200031-9", "name": "Типология и состав инфраструктуры территорий для развития малоэтажного (индивидуального) строительства", "abstract": "Выполнено:\nвыявление отечественных нормативных документов, регулирующих\nвопросы проектирования территорий, предназначенных для малоэтажного\n(индивидуального) строительства;\n– изучение отечественный и зарубежный опыт развития\nинфраструктуры индивидуального жилого строительства, включая\nпередовые практики и инновационные подходы;\n– выявление базовые показатели территориальной доступности и\nемкости объектов территорий малоэтажной (индивидуальной и\nблокированной);\n– определение принципов проектирования территорий, предназначенных\nдля малоэтажного (индивидуального) строительства;\n– определение требований к планировке и застройке земельных\nучастков под малоэтажными (индивидуальными) жилыми домами;\n– разработка предложений по внесению изменений в своды правил:", "keywords": ["Территориальная доступность", "объекты обслуживающей инфраструктуры", "блокированный жилой дом", "индивидуальный жилой дом", "Малоэтажное строительство"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-20"}, {"registration_number": "225012302157-4", "nioktr": "124082100018-7", "name": "Исследование энергопотребления и определение расчетных электрических нагрузок зарядной инфраструктуры для электромобилей, интегрированной в электрические установки общественных зданий", "abstract": "Объектом исследования являются нормативные технические документы в области проектирования и строительства систем и сетей инженерно-технического обеспечения зданий и сооружений, устройства электроустановок в дошкольных образовательных учреждениях, общеобразовательных учреждениях, поликлиниках, физкультурно-оздоровительных комплексах в части расчета электрических нагрузок с учетом электрических нагрузок зарядных станций для электромобилей, применяемые на обязательной основе в соответствии с перечнем Постановления Правительства Российской Федерации от 26 декабря 2014 № 1521 «Об утверждении перечня национальных стандартов и сводов правил (частей таких стандартов и сводов правил)».\nЦель работы - получение достаточного количества расчетно-теоретических данных для совершенствования нормативной базы, регламентирующей порядок определении расчетной нагрузки общественных зданий, включающих в себя дошкольные образовательные учреждения, общеобразовательные учреждения, поликлиники, физкультурно-оздоровительные комплексы, при интеграции в электроустановки указанных зданий зарядной инфраструктуры для электромобилей.\nОбластью применения результатов является актуализированный СП 256.1325800.2016 «Электроустановки жилых и общественных зданий. Правила проектирования и монтажа», нормативные требования которого будут использоваться проектными и строительными организациями, выполняющими расчеты по выбору зарядных станций и электрических сетей, осуществляющих электроснабжение общественных зданий.\nЗначимость работы заключается в последующей разработке требований к подключению зарядной инфраструктуры, введению нормативных значений коэффициентов одновременности и несовпадения максимумов при определении расчетных электрических нагрузок здания, в зависимости от типа зарядных станций, а также рекомендаций в отношении мощности зарядных станций в зависимости от назначения объекта, в который зарядные станции интегрируются.", "keywords": ["электромобили", "зарядная инфраструктура", "зарядные станции", "зарядные сессии", "удельная расчетная электрическая нагрузка", "электроустановки многофункциональных зданий и сооружений", "электрические нагрузки многофункциональных зданий и сооружений", "правила проектирования многофункциональных зданий и сооружений"], "report_type": "Заключительный", "stage_start_date": "2024-04-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "45.53.99", "name": "Прочие виды электротехнического оборудования"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "5348.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225123021302-9", "nioktr": "125082809958-9", "name": "Исследование прочности изгибаемых железобетонных элементов с круглой и ромбовидной формой сечения при действии поперечных сил", "abstract": "Объектом исследования является прочность наклонных сечений изгибаемых железобетонных элементов с круглой и ромбовидной формой поперечного сечения при действии поперечных сил.\nЦелью научно-исследовательской работы является получение достоверных экспериментальных данных для оценки влияния формы поперечного сечения на прочность наклонных сечений при действии поперечных сил и верификации метода расчета прочности наклонных сечений изгибаемых железобетонных конструкций при действии поперечных сил с учетом различной формы поперечного сечения.\nВ рамках работы выполнен анализ состояния исследуемой проблемы, проведены экспериментальные исследования, направленные на оценку влияния фактора формы поперечного сечения на прочность наклонных сечений железобетонных элементов при действии поперечных сил.\nНа основании полученных результатов расчетно-теоретических исследований и их анализа разработана методика расчета наклонных сечений железобетонных элементов при действии поперечных сил, учитывающая форму поперечного сечения.\nРезультаты НИОКР предполагается использовать при разработке и совершенствовании нормативных документов, в частности при подготовке изменений в СП 63.13330.2018 «Бетонные и железобетонные конструкции. Основные положения», а также предложены темы дальнейших исследований.", "keywords": ["ИЗГИБАЕМЫЕ ЭЛЕМЕНТЫ", "ЖЕЛЕЗОБЕТОН", "ПОПЕРЕЧНЫЕ СИЛЫ", "НАКЛОННЫЕ СЕЧЕНИЯ", "ПРОЧНОСТЬ", "РАСЧЕТ", "ФОРМА СЕЧЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2025-07-25", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 1, "rubrics": [{"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4297.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-04"}, {"registration_number": "225013005024-6", "nioktr": "124082200054-4", "name": "Теоретические и прикладные исследования в области использования взрывозащитных ограждений от беспилотных летательных аппаратов", "abstract": "Объектом исследования являются взрывозащитные ограждения от беспилотных летательных аппаратов (БПЛА).\nЦелью научно-исследовательской работы по теме: «Теоретические и прикладные исследования в области использования взрывозащитных ограждений от беспилотных летательных аппаратов» является создание научной основы для разработки нормативных требований по проектированию, строительству и эксплуатации взрывозащитных ограждений от беспилотных летательных аппаратов.\nВ процессе работы был проведен анализ нормативных документов и рекомендаций в области защиты населения, территорий, промышленных и гражданских объектов от воздействия поражающих факторов взрывов боеприпасов и падения тел с высоты; анализ существующих систем пассивной защиты объектов различного назначения от БПЛА; анализ характеристик современных БПЛА: массы, скорости полета, способности доставки взрывчатых веществ (ВВ) и иных боеприпасов.\nВ результате исследования были разработаны предложения по использованию результатов НИР при разработке нормативных технических и организационно-методических документов, в частности - СП «Защитные ограждающие конструкции от БПЛА. Правила проектирования».\nВ ходе выполнения НИР получены следующие научные результаты:\n- разработана методика расчета нагрузок на сетчатую поверхность при динамическом ударе падающего тела;\n- результаты экспериментальных исследований сетчатых конструкций для апробации методики расчета нагрузок на сетчатую поверхность при динамическом ударе падающего тела.", "keywords": ["сооружение", "здание", "устойчивость", "защитная конструкция", "удар", "взрыв", "беспилотный летательный аппарат"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 1, "rubrics": [{"code": "67.11.41", "name": "Комбинированные конструкции"}, {"code": "67.11.35", "name": "Металлические конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4227.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225012302040-9", "nioktr": "124082300038-3", "name": "Разработка методики расчета влажности за счет незамерзшей воды в мерзлых органо-минеральных и органических грунтах", "abstract": "Объем отчета - 211 стр.; количество иллюстраций - 47; количество частей отчета - 12; количество использованных источников - 48.\nОснованием для написания отчета послужил договор № 32413381253-6/2024 от 03.05.2024 г. заключенный между АО «НИЦ «Строительство» и ФАУ «ФЦС».\nОбъектом исследования является влияние органического вещества на влажность за счет незамерзшей воды в мерзлых грунтах для последующей разработки методики расчета.\nЦелью выполнения НИОКР является получение экспериментальных данных о влажности за счет незамерзшей воды в мерзлых грунтах, содержащих в своем составе органическое вещество, для разработки методики расчета или таблиц нормативных значений, которые могут быть использованы при проектировании в районах распространения многолетнемерзлых пород.\nВ процессе работы проведен обзор и анализ современной научно-технической, нормативной, методической литературы, затрагивающей научно-техническую проблему. Систематизированы требования нормативных документов по определению и расчету влажности за счет незамерзшей воды мерзлых грунтов. Анализ обобщает современные отечественные достижения науки и техники, технологии и передовой опыт стран СНГ, мировой опыт оценки влажности за счет незамерзшей воды в целом, методики определения влажности за счет незамерзшей воды международных, в том числе европейских нормативных технических документов.", "keywords": ["фазовый состав влаги в мерзлых грунтах", "влажность за счет незамерзающей воды", "мерзлый грунт", "органическое вещество", "заторфованные грунты", "торф"], "report_type": "Заключительный", "stage_start_date": "2024-05-03", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4727.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225010200161-0", "nioktr": "124071100091-4", "name": "Разработка методики оценки стоимости жизненного цикла (ОСЖЦ) трубопроводов сетей водоснабжения и водоотведения из различных материалов", "abstract": "Рассмотрены вопросы оценки стоимости жизненного цикла трубопроводов сетей водоснабжения и водоотведения из различных материалов. Проведены аналитические исследования современных отечественных и зарубежных нормативно-методических документов, исследований и научно-технической литературы в области оценки стоимости жизненного цикла трубопроводов сетей водоснабжения и водоотведения из различных материалов. Определен полный перечень факторов, оказывающих влияние на стоимость жизненного цикла в процессе строительства, эксплуатации, ремонта и утилизации трубопроводов сетей водоснабжения и водоотведения. Разработана усовершенствованная методика оценки стоимости жизненного цикла трубопроводов сетей водоснабжения и водоотведения из различных материалов. Подготовлены предложения по внедрению усовершенствованной методики оценки стоимости жизненного цикла сетей водоснабжения и водоотведения в СП 517.1325800.2022 «Эксплуатация централизованных систем, сооружений водоснабжения и водоотведения». \n\tНа основании полученных в результате анализа систематизированных данных по применяемым на практике методам и подходам к оценке стоимости жизненного цикла трубопроводов водоснабжения и водоотведения, сформирован перечень параметров, влияющих на стоимость жизненного цикла трубопроводов водоснабжения и водоотведения.\n\tПроведенное исследование позволило разработать усовершенствованную методику оценки стоимости жизненного цикла трубопроводов сетей водоснабжения и водоотведения из различных материалов. Методика учитывает широкий спектр факторов, влияющих на стоимость, включая характеристики материалов, условия эксплуатации, нормативные требования и т.д.\n\tПрименение разработанной методики позволит производить оценку стоимости жизненного цикла трубопроводов сетей водоснабжения и водоотведения при размещении заказа для участия в открытых конкурсах по определению исполнителя работ по строительству, проектированию и эксплуатации трубопроводов либо выполнения технико-экономической части проектов, что ", "keywords": ["система водоснабжения и водоотведения", "оценка стоимости", "жизненный цикл", "разработка методики", "водоотведение", "водоснабжение", "эксплуатация трубопроводов"], "report_type": "Заключительный", "stage_start_date": "2024-05-13", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "67.53.17", "name": "Системы канализации"}, {"code": "67.53.19", "name": "Системы водоснабжения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3600.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}, {"registration_number": "225012302128-4", "nioktr": "124112700010-9", "name": "Исследование сейсмостойкости комбинированных металлодеревянных конструкций в перекрытиях для жилых и общественных зданий", "abstract": "Целью выполнения настоящих исследований является получение экспериментальных данных для исследования особенностей действительной работы и оценки упругого и упруго-пластического поведения, механизмов повреждения и разрушения комбинированных металлодеревянных конструкций перекрытий жилых и общественных зданий при действии на них нагрузок, моделирующих напряженно-деформированное состояние, возникающее при сейсмических воздействиях, а также разработка предложений по нормированию требований к проектированию таких конструкций, для их включения в строительные нормы.\nВ рамках работы на основе выполненного анализа состояния исследуемой проблемы, проведены экспериментальные исследования, направленные на оценку особенностей действительной работы комбинированных металлодеревянных конструкций перекрытий жилых и общественных зданий. Выполнена качественная и количественная оценка сдвигового сопротивления различных типов конструктивных решений металлодеревянных конструкций перекрытий жилых и общественных зданий при действии на них нагрузок, моделирующих напряженно-деформированное состояние, возникающее при сейсмических воздействиях.\nНа основании полученных результатов экспериментальных исследований и их анализа при выполнении настоящей работы разработаны предложения по нормированию требований к расчету и проектированию металлодеревянных конструкций перекрытий жилых и общественных зданий, возводимых в сейсмических районах, кроме того, предложены темы дальнейших исследований.\nРезультаты НИОКР предполагается использовать при разработке и совершенствовании нормативных документов, в частности при подготовке изменений в СП 14.13330.2018 «СНиП II-7-81* Строительство в сейсмических районах.", "keywords": ["SEISMIC DESIGN", "WOODEN STRUCTURES", "METAL STRUCTURES", "COMBINED FLOORS", "ЭКСПЕРИМЕНТАЛЬНЫЕ ИССЛЕДОВАНИЯ", "СЕЙСМОСТОЙКОСТЬ", "ДЕРЕВЯННЫЕ КОНСТРУКЦИИ", "МЕТАЛЛИЧЕСКИЕ КОНСТРУКЦИИ", "ДРЕВЕСИНА ПЕРЕКРЕСТНО КЛЕЕНАЯ", "КОМБИНИРОВАННЫЕ ПЕРЕКРЫТИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-03-12", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 1, "rubrics": [{"code": "67.11.41", "name": "Комбинированные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6124.183", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-20"}], "lat": 55.7136109, "lon": 37.7210514, "geocode_method": "nominatim"}