{"ogrn": "1027700479938", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ ПСИХОЛОГО-ПЕДАГОГИЧЕСКИЙ УНИВЕРСИТЕТ\"", "short_name": "ФГБОУ ВО МГППУ, ФГБОУ ВО \"МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ ПСИХОЛОГО-ПЕДАГОГИЧЕСКИЙ УНИВЕРСИТЕТ\"", "supervisor": "МАРГОЛИС АРКАДИЙ АРОНОВИЧ", "org_type": "Организация", "okogu": "Министерство просвещения Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 1, "project_count": 30, "rid_types": {"База данных": 1}, "top_keywords": [{"keyword": "инклюзивное образование", "count": 3}, {"keyword": "обучающиеся с особыми образовательными потребностями", "count": 3}, {"keyword": "общеобразовательная организация", "count": 3}, {"keyword": "общее образование", "count": 3}, {"keyword": "педагог-психолог", "count": 3}, {"keyword": "обучающиеся", "count": 2}, {"keyword": "подростки", "count": 2}, {"keyword": "развитие", "count": 2}, {"keyword": "интерфейсы мозг-компьютер", "count": 2}, {"keyword": "нейроинтерфейсы", "count": 2}, {"keyword": "квазидвижения", "count": 2}, {"keyword": "зрительное восприятие", "count": 2}, {"keyword": "расстройства аутистического спектра (рас)", "count": 2}, {"keyword": "инклюзивная образовательная среда", "count": 2}, {"keyword": "дети, оставшиеся без попечения родителей", "count": 2}, {"keyword": "дети-сироты", "count": 2}, {"keyword": "обучающиеся с ограниченными возможностями здоровья (овз)", "count": 1}, {"keyword": "психологическая помощь", "count": 1}, {"keyword": "критерии оценки", "count": 1}, {"keyword": "комплекс методик", "count": 1}, {"keyword": "диагностика", "count": 1}, {"keyword": "начальное общее образование", "count": 1}, {"keyword": "личностные результаты", "count": 1}, {"keyword": "метапредметные компетенции", "count": 1}, {"keyword": "парный эксперимент", "count": 1}, {"keyword": "перцептогенез эмоциональных состояний", "count": 1}, {"keyword": "категориальные поля эмоций", "count": 1}, {"keyword": "точность идентификации экспрессий", "count": 1}, {"keyword": "мультимодальные проявления эмоций", "count": 1}, {"keyword": "выражение и восприятие эмоций", "count": 1}, {"keyword": "межличностное восприятие", "count": 1}, {"keyword": "состояния коммуниканта", "count": 1}, {"keyword": "динамика невербального поведения", "count": 1}, {"keyword": "непосредственное общение", "count": 1}, {"keyword": "коммуникативные процессы", "count": 1}, {"keyword": "эмоциональное состояние", "count": 1}, {"keyword": "юноши", "count": 1}, {"keyword": "опыт игры в видеоигры", "count": 1}, {"keyword": "многопользовательская логическая онлайн-игра «помехи в эфире»", "count": 1}, {"keyword": "совместное решение игровых задач", "count": 1}, {"keyword": "агрессия", "count": 1}, {"keyword": "жанр видеоигр", "count": 1}, {"keyword": "когнитивные процессы", "count": 1}, {"keyword": "реабилитация", "count": 1}, {"keyword": "обучение", "count": 1}, {"keyword": "психологические, социальные, средовые ресурсы", "count": 1}, {"keyword": "школа, отзывчивая к детской травме", "count": 1}, {"keyword": "совладание", "count": 1}, {"keyword": "участники образовательных отношений", "count": 1}, {"keyword": "модульное обучение", "count": 1}], "rubrics": [{"code": "15.81.21", "name": "Педагогическая психология"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "15.21.69", "name": "Методы психологического исследования. Математическая психология"}, {"code": "15.21.45", "name": "Психология деятельности и поведения. Психология мотивации"}, {"code": "15.31.35", "name": "Психология зрелости"}, {"code": "15.81.61", "name": "Медицинская психология"}, {"code": "15.21.51", "name": "Психология личности"}, {"code": "14.37.27", "name": "Повышение квалификации взрослых"}, {"code": "15.41.21", "name": "Социальная психология личности. Личность и общество. Психология жизненной сферы"}, {"code": "15.21.35", "name": "Психофизиология"}, {"code": "15.01.77", "name": "Методы исследования и моделирования в области психологии. Математические и кибернетические методы"}, {"code": "15.21.21", "name": "Развитие психики"}, {"code": "34.39.19", "name": "Физиология сенсорных систем"}, {"code": "15.41.49", "name": "Психология семьи и быта"}, {"code": "15.01.21", "name": "Организация научно-исследовательской работы в области психологии"}, {"code": "14.15.07", "name": "Принципы организации образования"}, {"code": "15.01.11", "name": "Современное состояние и перспективы развития психологии"}, {"code": "15.81.99", "name": "Другие виды прикладной психологии"}, {"code": "15.81.70", "name": "Практическая психология"}, {"code": "14.29.37", "name": "Ранний детский аутизм"}, {"code": "15.01.07", "name": "Философские вопросы и методология психологии"}, {"code": "15.01.33", "name": "Терминология. Справочная литература. Учебная литература"}, {"code": "14.01.21", "name": "Организация научно-исследовательской работы в области образования и педагогики"}, {"code": "14.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы в педагогике"}, {"code": "28.23.15", "name": "Распознавание образов. Обработка изображений"}, {"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "15.21.41", "name": "Психические процессы и состояния"}], "scientific_domains": [{"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}, {"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "5.4.1", "name": "Социология"}, {"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}], "rids": [{"registration_number": "625112600235-1", "name": "Теория и практика психологической помощи обучающимся с особыми образовательными потребностями в инклюзивной образовательной организации в отечественной и зарубежной школе", "abstract": "База данных предназначена для проведения анализа состояния теории и практики психологической помощи обучающимся с особыми образовательными потребностями (ООП) в инклюзивной образовательной организации в отечественной и зарубежной школе. Представлены данные о современных отечественных исследованиях в проблемном поле психологической помощи обучающимся с ООП в инклюзивной образовательной организации, включая диссертации и научные статьи; данные о зарубежных изданиях по проблеме исследования. Показан отечественный и зарубежный практический опыт моделирования системы психологической помощи обучающимся с ООП и ее реализации, включая широкий спектр программ психологической помощи участникам образовательных отношений.", "keywords": ["инклюзивное образование", "обучающиеся с ограниченными возможностями здоровья (ОВЗ)", "обучающиеся с особыми образовательными потребностями", "общеобразовательная организация", "общее образование", "психологическая помощь"], "rid_type": "База данных", "using_ways": "1) в практической деятельности коллективов общеобразовательных организаций по проектированию и реализации вариативных моделей систем психологической помощи обучающимся с особыми образовательными потребностями в инклюзивной образовательной организации, в работе психолого-педагогических консилиумов образовательных организаций, ПМПК, ППМС-центров по оказанию психологической помощи обучающимся с особыми образовательными потребностями; 2) в системе дополнительного профессионального образования для подготовки педагогов-психологов к оказанию психологической помощи обучающимся с особыми образовательными потребностями в инклюзивной общеобразовательной организации.", "rubrics": [{"code": "15.81.21", "name": "Педагогическая психология"}], "oesrs": [{"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}], "authors": [{"name": "Вагнер Ирина Владимировна", "degree": "Доктор педагогических наук", "rank": "Профессор", "orcid": "0000- 0003-3932-1736", "scopus_id": "57045532500"}, {"name": "Шеманов Алексей Юрьевич", "degree": "Доктор философских наук", "rank": "Профессор", "orcid": "0000- 0003-3925-3534", "scopus_id": "6507202555"}, {"name": "Самсонова Елена Валентиновна", "degree": "Кандидат психологических наук", "rank": "Доцент", "orcid": "https://orcid.org/0000-0001-8961-1438", "scopus_id": "57210372201"}, {"name": "Алехина Светлана Владимировна", "degree": "Кандидат психологических наук", "rank": "Доцент", "orcid": "0000-0002-9374- 5639", "scopus_id": "57210379033"}], "created_date": "2025-11-26", "nioktr": "125070407904-9", "protections": [], "usage": []}], "projects": [{"registration_number": "225012201687-8", "nioktr": "124031800086-7", "name": "Психологическая диагностика для оценки метапредметных компетенций и личностных результатов освоения обучающимися основной образовательной программы начального общего образования", "abstract": "Объект исследования: психологическая диагностика метапредметных и личностных образовательных результатов обучающихся начальной школы\nПредмет исследования: диагностика развития в системе оценки метапредметных и личностных образовательных результатов обучающихся начальной школы.\nЦель работы: провести теоретико-методологическое обоснование психологической диагностики в системе оценки образовательных результатов, разработать комплекс методик психологической диагностики метапредметных компетенций и личностных результатов освоения обучающимися основной образовательной программы начального общего образования и их динамики (развития), создать электронные версии методик и провести их апробацию.\nЗадачи работ: \n1. Провести анализ и обобщение существующих подходов исследований обучающихся начальной школы.\n2. Научно обосновать теоретико-методологические подходы к изучению и оценке метапредметных компетенций и личностных результатов освоения основной образовательной программы начального общего образования;\n3. Разработать и научно обосновать критерии оценки динамики (развития) метапредметных компетенций и личностных результатов освоения обучающимися основной образовательной программы начального общего образования;\n4. Разработать вариативный комплекс методик психологической диагностики, позволяющий оценить сформированность метапредметных компетенций и личностных результатов освоения обучающимися основной образовательной программы начального общего образования, а также их развитие.\n5. Создать электронные версии психодиагностических методик, входящих в разработанный комплекс, начать процесс его апробации. \nМетоды работы: \nТеоретические: анализ отечественной и зарубежной научной литературы по проблеме трудностей в обучении у обучающихся начальной школы.\nЭмпирические: психологическая диагностика метапредметных компетенций и личностных результатов освоения обучающимися основной образовательной программы начального общего образования, а также их развития.", "keywords": ["критерии оценки", "комплекс методик", "диагностика", "начальное общее образование", "обучающиеся", "личностные результаты", "метапредметные компетенции"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 1, "rubrics": [{"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "15.21.69", "name": "Методы психологического исследования. Математическая психология"}, {"code": "15.81.21", "name": "Педагогическая психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "6500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225030512900-5", "nioktr": "124062000038-8", "name": "Механизмы восприятия эмоционального состояния человека в процессах невербальной коммуникации", "abstract": "Основная цель проекта – изучение общепсихологических аспектов межличностного восприятия, поиск закономерностей организации, функционирования и развития представлений человека о состоянии других людей по внешним проявлениям. В центре внимания – способы выражения и идентификации аффективных состояний людей, включенных в процессы общения и совместной деятельности. Реализована экспериментальная процедура парного эксперимента в парадигме совместно решаемой дискриминационной АВ-Х задачи при категоризации переходного ряда состояний «радость – удивление». Разработана методика и проведен анализ динамики экспрессий лица и окуломоторных показателей при решении пространственно-комбинаторной задачи. Методом главных компонент выделены целостные динамические паттерны выражения лица, связанные с ходом решения задачи и ее успешным решением вплоть до вербализации ответа. Выделенные динамические паттерны включают как элементы мимических движений, так и элементы ориентационных движений, связанных с целостным изменением положения головы испытуемого. Показано, что индивидуальная выраженность главных компонент у разных участников различается, но тренды изменений по ходу решения задачи совпадают. Показатели окуломоторной активности дают дополнительную обобщенную информацию о процессе решения анаграмм, но не позволяют эксплицировать конкретную стратегию решения. Изучены особенности выражения и восприятия вокальных и динамических лицевых экспрессий как образующих мультимодальных аффективных состояний человека. Включаясь в более объемное функциональное целое, вокальные экспрессии отличаются от него рядом основных метрик: низкой средней точностью выражения и идентификации, иной конфигурацией и высоким разбросом оценок, более тесной зависимостью от возбуждения, индивидуальными способами выражения эмоций, семантическим содержанием и нечеткой структурой категориальных полей. Лицевые экспрессии в рамках более объёмного функционального целого отличаются как от просодических, так и от мультимодальны", "keywords": ["парный эксперимент", "перцептогенез эмоциональных состояний", "категориальные поля эмоций", "точность идентификации экспрессий", "мультимодальные проявления эмоций", "выражение и восприятие эмоций", "межличностное восприятие", "состояния коммуниканта", "динамика невербального поведения", "Непосредственное общение"], "report_type": "Промежуточный", "stage_start_date": "2024-05-07", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 13, "rubrics": [{"code": "15.21.45", "name": "Психология деятельности и поведения. Психология мотивации"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-14"}, {"registration_number": "225012201685-4", "nioktr": "123011300024-7", "name": "Исследование когнитивных и коммуникативных процессов у подростков и юношей при решении игровых и учебных задач в цифровых средах", "abstract": "Объект исследования: когнитивные процессы, эмоциональное состояние, поведенческие интенции, изменяющиеся под воздействием видеоигровой активности, окуломоторная активность участников совместной деятельности в подростковом и юношеском возрасте.\nЦель исследования оценка долгосрочного влияния видеоигр на когнитивные процессы, изучение воздействия видеоигр разных жанров на эмоциональное состояние и поведенческие интенции испытуемых юношеского возраста; анализ особенностей взаимодействия игроков через речевые характеристики, психофизиологические корреляты, а также практические показатели результативности игры \"Помехи в эфире\".\nМетоды и выборка исследования. Исследование включало 2 раздела. Первый раздел посвящен изучению воздействия видеоигр на когнитивные и эмоциональные процессы и включал три исследования: 1) исследование долгосрочного (более 1 года) эффекта видеоигрового опыта в отношении когнитивных процессов испытуемых (25 участников, 80% девушек; М=20,12 лет; S.D.=0,93); 2) экспериментальное исследование краткосрочного (2 недели) влияния видеоигровой активности  на когнитивные управляющие функции испытуемых (21 участников, 89% девушек; М=19,16 лет; S.D.=2,15); 3) исследование воздействия видеоигр разного жанра и с разным (агрессивным и неагрессивным) контентом на эмоциональное состояние и поведенческие интенции испытуемых, организованного также в рамках эксперимента (136 участников, 83,8% девушек; М=19,1; S.D.=1,37). Второй раздел был посвящен анализу особенностей взаимодействия игроков через речевые характеристики, психофизиологические корреляты, а также практические показатели результативности игры \"Помехи в эфире\". Выборку исследования составили 30 подростков и юношей от 13 до 20 лет (M=17,11, SD=2,00, 67% девушки) из г. Москвы.\nРезультаты исследования демонстрируют, что положительный краткосрочный эффект видеоигры «Honkai: star rail» может проявляться для таких когнитивных переменных как абстрактный интеллект, простое время реакции, объем рабочей памяти и селек", "keywords": ["Коммуникативные процессы", "Эмоциональное состояние", "Подростки", "Юноши", "Опыт игры в видеоигры", "Многопользовательская логическая онлайн-игра «Помехи в эфире»", "Совместное решение игровых задач", "Агрессия", "Жанр видеоигр", "Когнитивные процессы"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "15.000", "publication_count": 5, "rubrics": [{"code": "15.31.31", "name": "Детская и юношеская психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-26"}, {"registration_number": "225012402508-3", "nioktr": "124031800089-8", "name": "Исследование распространенности травматического опыта и факторов успешного совладания с ним у участников образовательных отношений в свете разработки и апробации концепции школы, отзывчивой к детской травме - как среды обучения, развития и реабилитации", "abstract": "Объект исследования: психологическая травма.\nЦели работы: 1) изучить и проанализировать распространенность травматического опыта с учетом факторов успешного совладания с ним у участников образовательных отношений; 2) разработать и апробировать концепцию школы, отзывчивой к детской травме как среды обучения, развития и реабилитации. \nРабота проводится в два этапа и рассчитана на реализацию в течение 2024 г. и 2025 г. На первом этапе использовались методы: 1) теоретико-методологического анализа научных источников по теме исследования; \n2) математико-статистического анализа данных проведенного в рамках реализации проекта эмпирического исследования.\nРезультаты, достигнутые в 2024 году: 1) Подобраны методы исследования травматического опыта и факторов успешного совладания с ним среди участников образовательных отношений, столкнувшихся с психотравмирующим опытом. 2) Проведено исследование травматического опыта и факторов успешного совладания с ним у обучающихся 5-11 классов общеобразовательных организаций, сформирована база данных.  3) Разработана концепция школы, отзывчивой к детской травме, на основании анализа, обобщения и систематизации отечественных и зарубежных теоретических подходов и результатов проведенного исследования.  \n Полученные результаты отражены в 1 статье (журнал перечня ВАК) , а также в 2 докладах на  международных конференциях.", "keywords": ["реабилитация", "развитие", "обучение", "психологические, социальные, средовые ресурсы", "школа, отзывчивая к детской травме", "совладание", "Участники образовательных отношений"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 1, "rubrics": [{"code": "15.31.35", "name": "Психология зрелости"}, {"code": "15.81.61", "name": "Медицинская психология"}, {"code": "15.81.21", "name": "Педагогическая психология"}, {"code": "15.21.51", "name": "Психология личности"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "9000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225012302251-9", "nioktr": "124031800096-6", "name": "Научно-методическое обеспечение разработки и апробации единой программы повышения квалификации специалистов в сфере защиты прав детей (руководителей и специалистов органов опеки и попечительства, организаций для детей-сирот и детей, оставшихся без попечения родителей, специалистов аппаратов региональных УПР в субъектах Российской Федерации) по вопросам защиты прав детей-сирот и детей, оставшихся без попечения родителей, (с апробацией на не менее 1000 чел. из всех субъектов Российской Федерации)", "abstract": "Объект исследования – научно-обоснованное содержание единой модульной программы повышения квалификации трех категорий специалистов (руководителей и специалистов организаций для детей-сирот и детей, оставшихся без попечения родителей, органов опеки и попечительства, специалистов аппаратов региональных УПР в субъектах Российской Федерации – далее – категории специалистов).\nЦель исследования – разработать единую программу повышения квалификации трех категорий специалистов в сфере защиты прав детей, содержание которой основано на актуальных результатах исследования социально-психологических феноменов развития воспитанников организаций для детей-сирот и детей, оставшихся без попечения родителей, в современных изменяющихся условиях.\nМетоды исследования: анализ, опросы, тестирование, методы математической статистики, SPSS, Jamovi.\nРезультаты работы: Выявлены социально-психологические феномены развития и социализации воспитанников организаций для детей-сирот, в современных изменяющихся условиях. Определены образовательные потребности трех категорий специалистов. Определены условия формирования/развития исследовательских компетенций специалистов и составлены кейсы для проверки их сформированности. Разработана единая модульная программа повышения квалификации (72 час.) с отдельными дополнительными образовательными модулями для специалистов разных категорий (углубленные темы для юристов, психологов, управленцев). Составлен пакет социально-психологических методик для диагностики личностных и поведенческих характеристик детей-сирот и выпускников из их числа, в том числе группы «риска», для самостоятельной работы слушателей. Проведено обучение по единой программе повышения квалификации 1008 специалистов из 89 субъектов РФ и внесены коррективы в программу ПК по итогам апробации программы. Опубликованы 3 статьи, 2 выступления на международных конференциях, составлены 2 аналитические записки.\nНовизну работы определяет впервые разработанная модульная программа совместного обучения тр", "keywords": ["модульное обучение", "образовательные потребности", "повышение квалификации", "организации для детей-сирот", "уполномоченные по правам ребенка", "Органы опеки и попечительства"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "18.000", "publication_count": 3, "rubrics": [{"code": "14.37.27", "name": "Повышение квалификации взрослых"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225012402509-0", "nioktr": "124031800084-3", "name": "Доказательное исследование эффективности программ и технологий профилактики социальных рисков, применяемых в учреждениях системы профилактики безнадзорности и правонарушений несовершеннолетних", "abstract": "В соответствии с государственным заданием № 073-00037-24-01 от 09.02.2024 г. на 2024 год ФГБОУ ВО МГППУ реализует проект НИР на тему «Доказательное исследование эффективности программ технологий профилактики социальных рисков, применяемых в учреждениях системы профилактики безнадзорности и правонарушений несовершеннолетних». \nЦель НИР состояла в разработке и апробации программы  исследования и повышения  эффективности  программ и технологий профилактики социальных   рисков деструктивного, антисоциального поведения несовершеннолетних в учреждениях системы профилактики - специальных учебно-воспитательных учреждений  закрытого типа (далее - суву в контексте типа учреждения и СУВУ в обозначении конкретных учреждений). В рамках проекта спроектировано исследование в жанре формирующего эксперимента, суть которого - выявить эффективность включенных в программу комплексного сопровождения воспитанников  техник и приемов профилактики социальных рисков с доказанной эффективностью по модели \"Экосистема детства\".  Исследование включало 2 среза диагностики  на базе  4 экспериментальных суву и  в контрольной выборке из 11 суву. В исследовании приняли участие респонденты (N = 465) из 15 СУВУ, расположенных в разных регионах РФ, в возрасте от 12 до 17 лет (M = 15,4; SD=1,2), из которых 402 (86,5%) — мужского пола.\nВ отчете методологически обоснована и представлена модель диагностики  (диагностический пакет), направленная на выявление и преодоление рисков деструктивного, аутоагрессивного, экстремистского и антисоциального поведения подростков.  Пакет включает 9 современных методик диагностики, соотнесенных с компонентами структуры жизненной позиции личности (по С. Бонкало, 2012 г.) и позволяет выделить группы риска на основе просоциальной или антисоциальной позиции личности с целью дифференцированного построения программ направленного воздействия.  На основе данной методолого-диагностической модели был составлен профиль личности воспитанника суву. С помощью факторного анализа были выд", "keywords": ["Экосистема детства", "профессиональное наставничество", "навыковый подход", "восстановительные технологии", "СУВУ закрытого типа", "профилактика социальных рисков", "доказательное исследование", "делинквентное поведение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 4, "rubrics": [{"code": "15.41.21", "name": "Социальная психология личности. Личность и общество. Психология жизненной сферы"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225031313242-4", "nioktr": "125012400733-2", "name": "Сравнительное исследование совместимости моторных задач, используемых в интерфейсах мозг-компьютер, с выполнением глазодвигательной задачи", "abstract": "В ходе выполнения проекта была доработана экспериментальная методика, включающая задачи на выполнение квазидвижений и представления движений в сочетании с саккадической задачей. С использованием окончательного варианта методики было проведено исследование с использованием ЭЭГ, ЭМГ, айтрекинга и опроса испытуемых для оценки совместимости квазидвижений и представления движений с отслеживанием зрительного стимула. В результате проведения исследования было показано, что квазидвижения сопровождаются более выраженной десинхронизацией сенсомоторных ритмов по сравнению с представлением движений. С другой стороны, между условиями не было выявлено различий в качестве выполнения саккадической задачи. Опрос также не показал различий между условиями. Полученные результаты свидетельствуют о потенциале использования квазидвижений как аналога попыток движений у пациентов с параличом для управления интерфейсом мозг-компьютер. Вместе с тем исследование дало ценные сведения о сложностях, с которыми сталкиваются испытуемые при совершении квазидвижений. Эти сведения позволят улучшить процедуру обучения квазидвижениям.", "keywords": ["интерфейсы мозг-компьютер", "нейроинтерфейсы", "электроэнцефалография", "квазидвижения", "представление движений", "воображение движений", "глазоуправление", "айтрекинг", "интерфейсы глаз-мозг-компьютер", "интерфейсы мозг-компьютер"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 2, "rubrics": [{"code": "15.21.35", "name": "Психофизиология"}, {"code": "15.01.77", "name": "Методы исследования и моделирования в области психологии. Математические и кибернетические методы"}, {"code": "15.21.45", "name": "Психология деятельности и поведения. Психология мотивации"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "14002.218", "budget_type": "Собственные средства организаций"}, {"funds": "3935.218", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225031313243-1", "nioktr": "125012400732-5", "name": "Исследование регуляции баланса возбуждения и торможения в зрительной коре человека", "abstract": "Чувствительность к направленному движению у людей с синдромом зрительного снега модулируется наличием палинопсии.\nЦель: синдром визуального снега (СВС) характеризуется искажениями зрительного восприятия, потенциально связанными с повышенной нейронной возбудимостью и/или снижением торможения. Этих предполагаемые физиологические отклонения могут влиять на чувствительность к направлению движения. Другим фактором, который может влиять на чувствительность к движению, является палинопсия трейлингового типа (ПТT), часто ассоциируемая с СВС. Целью данного исследования было изучить у пациентов с СВС чувствительность к направленному движению и ее зависимость от размера стимула с помощью парадигмы пространственного подавления.\n \nМетоды: Мы оценивали пороги различения длительности движения для малых (1°), средних (2,5°) и больших (12°) высококонтрастных решеток у 23 пациентов с ВСС и 27 участников контрольной группы. Индекс пространственного подавления (SSI) количественно определял зависимое от размера увеличение порогов длительности. Также были собраны оценки по опроснику визуального дискомфорта и оценки симптомов СВС, включая ПТT, послеобразы, фотофобию и т.д.\n \nРезультаты: Пациенты с СВС отмечали более выраженный зрительный дискомфорт и нарушения восприятия. Однако не было выявлено различий между группами по порогам длительности и SSI. Примечательно, что более высокие баллы по шкале ПТT были связаны с более низкими порогами длительности, что указывает на облегчающее влияние ПТT на чувствительность к движению.\n \nВыводы: Полученные данные свидетельствуют о том, что \"зрительный снег\", основной симптом СВС, не связан с аномальной направленной чувствительностью или подавлением центра и окружения, связанными со зрительным движением. Однако зависимость направленной чувствительности от ПTT подчеркивает гетерогенность СВС, которую следует учитывать в будущих нейрофизиологических и клинических моделях.\n\nЗависимая от времени модуляция зрительных гамма-осцилляций указывает на повышенную", "keywords": ["психофизика", "зрительное восприятие", "зрительная кора", "синдром визуального снега", "баланс возбуждение/торможение", "биомаркеры", "развитие", "магнитоэнцефалография (МЭГ)", "расстройства аутистического спектра (РАС)"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 1, "rubrics": [{"code": "15.21.35", "name": "Психофизиология"}, {"code": "15.21.21", "name": "Развитие психики"}, {"code": "34.39.19", "name": "Физиология сенсорных систем"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "11487.395", "budget_type": "Собственные средства организаций"}, {"funds": "3105.954", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-11"}, {"registration_number": "225012201608-3", "nioktr": "124101100321-6", "name": "Разработка программно-аппаратного реабилитационного комплекса для формирования навыков командной работы на основе современных методов математической психологии", "abstract": "Объектом исследования являются формирование навыков командной работы и их количественная оценка, реализуемые средствами информационных и коммуникационных технологий посредством компьютерных тренажеров, которые на данный момент широко применяются в психологии, образовании и медицине. \nЦелью НИР является разработка программно-аппаратного комплекса для формирования навыков командной работы и количественных методов оценки степени их сформированности для подготовки операторов сложных технических систем и социальной интеграции лиц с ограниченными возможностями здоровья.\nВ течение отчетного этапа выполнения НИР были разработаны:\n1.\tНовые компоненты математического аппарата и прикладных программных средств, обеспечивающих обоснованную количественную оценку сформированности навыков командной работы.\n2.\tПрограммно-аппаратный комплекс для формирования и оценки навыков командной деятельности реализованы в виде летного тренажера с разделением между пилотами каналов управления и модифицированной компьютерной игры «Морской бой», позволяющей оценивать динамику коммуникации и кооперации партнеров, анализируя их ходы, а также передаваемые друг другу подсказки. \n3.\tРазработанный подход к формированию и оценке навыков командной работы достаточно универсален и может быть использован в различных прикладных областях, в том числе при оценке и подготовке летных экипажей, операторов сложных технических систем, обучающихся различных уровней и других целевых групп.  \n4.\tПроведены эксперименты, которые подтвердили высокую эффективность разработанного подхода к анализу взаимодействий  как на индивидуальном, так и на командном уровнях. Использование схемы оценки, основанной на сравнении индивидуальных и согласованных действий, позволило выявить важные аспекты взаимодействия и уровня координации между участниками экспериментов.\nПройдена регистрация тренажера как программного продукта в РОСПАТЕНТЕ (ПРИЛОЖЕНИЕ А).\nРезультаты, полученные в рамках выполнения НИР, могут быть внедрены в практику психоло", "keywords": ["навыки командной работы", "анализ временных рядов", "марковские  процессы", "вероятностные модели", "система искусственного интеллекта", "формирующий эксперимент", "психологическая диагностика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "13.000", "publication_count": 4, "rubrics": [{"code": "15.21.69", "name": "Методы психологического исследования. Математическая психология"}, {"code": "15.01.77", "name": "Методы исследования и моделирования в области психологии. Математические и кибернетические методы"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-10-28"}, {"registration_number": "225012302241-0", "nioktr": "124031800097-3", "name": "Научно-методическое обеспечение разработки мотивационных мер по развитию форм семейного устройства детей-сирот и детей, оставшихся без попечения родителей, исходя из приоритетной формы жизнеустройства ребенка, а также исследование возможностей кандидатов в усыновители принять на воспитание детей трудноустраиваемой категории", "abstract": "Основанием для проведения исследования является реализация п.85 Плана основных мероприятий, проводимых в рамках Десятилетия детства, на период до 2027 года (Распоряжение правительства Российской Федерации от 23 января 2021 года №122-р. «Поддержка и развитие института замещающих семей, включая семьи, принявшие на воспитание детей-сирот старшего возраста, с ОВЗ и инвалидностью, и имеющих братьев и сестер».\nОбъект исследования – мотивационные меры устройства детей-сирот и детей, оставшихся без попечения родителей, трудноустраиваемой категории на усыновление.\nЦель работы: обосновать с научно-методической позиции меры по развитию института усыновления с учетом принятия на воспитание детей-сирот и детей, оставшихся без попечения родителей трудоустраиваемой категории\nМетоды: мониторинг, опрос, анализ, психодиагностика, математические методы обработки данных. Используются ресурсный подход, системный и структурный анализы.\nРезультаты работы:\nПроведен анализ статистических данных по развитию института замещающего родительства и института усыновления; \nПроведен анализ российского опыта в области семейного устройства детей-сирот, национального усыновления, мер стимулирования кандидатов в замещающие родители и усыновители (89 субъектов РФ);\nПроведен анализ международного опыта в области семейного устройства детей-сирот, национального усыновления, исследований социально-психологических характеристик усыновленных детей (КНР, Индия, Р. Беларусь, страны Азии и Африки); \nПроведен опрос кандидатов в замещающие родители, усыновителей (7150 человек из 57 субъектов РФ, из них 560 кандидатов в усыновители) и специалистов, работающих  с кандидатами в замещающие родители и усыновители, замещающими семьями (2883 человека из 86 субъектов) с целью выявления потребностей в различных формах помощи и поддержки; \nПроведено исследование возможностей кандидатов в усыновители принять на воспитание детей трудноустраиваемой категории, в том числе выявлены особенности мотивации усыновителей;\nВыявлены фа", "keywords": ["Дети-сироты, оставшиеся без попечения родителей", "усыновление", "опека", "попечительство", "семейные формы устройства", "трудноустраиваемые категории детей", "мотивация", "стимулирование"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 3, "rubrics": [{"code": "15.21.51", "name": "Психология личности"}, {"code": "15.41.49", "name": "Психология семьи и быта"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "15.01.21", "name": "Организация научно-исследовательской работы в области психологии"}], "oesrs": [{"code": "5.4.1", "name": "Социология"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "4327.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225012201549-9", "nioktr": "124031800091-1", "name": "Разработка технологии преодоления рисков подросткового возраста: школьный театр, основанный на ролевом экспериментировании", "abstract": "Объект исследования: театральная деятельность как технология преодоления рисков подросткового возраста.\nЦель исследования: разработать модель экспериментально-исследовательской деятельности, основанной на ролевом экспериментировании, как технологии преодоления рисков подросткового возраста.\nМетоды исследования: анализ теоретических подходов к проблеме применения театра как средства преодоления рискованного поведения подростков; констатирующий эксперимент (коммуникативных навыков, уровня социализированности, показателей зависимости от смартфона, уровня эмоциональной возбудимости); формирующий эксперимент (организация театральных сессий с участием подростков); повторный констатирующий эксперимент (коммуникативных навыков, уровня социализированности, показателей зависимости от смартфона, уровня эмоциональной возбудимости); интервью (с участниками проекта и учителями экспериментальной школы); включенное и не включенное наблюдение; анализ продуктов деятельности (видеозаписи репетиций, текст сценария постановки), рефлексивные дневники.\nНаучная новизна проекта заключается в том, что в нем обоснованы требования и сформулированы рекомендации к организации театральной деятельности как средства преодоления рисков у обучающихся подросткового возраста.", "keywords": ["подростковый возраст", "рискованное поведение", "риски", "мультимедиа-театр", "театральная деятельность", "ролевое экспериментирование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 4, "rubrics": [{"code": "15.31.31", "name": "Детская и юношеская психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "2500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225031513506-5", "nioktr": "125011100122-0", "name": "Разработка цифровой диагностической методики «Балансир», направленной на оценку универсальных учебных коммуникативных действий по организации совместной деятельности детей младшего школьного возраста", "abstract": "Объект исследования: психологическая диагностика метапредметных образовательных результатов обучающихся начальной школы.\nПредмет исследования: диагностики способностей детей младшего школьного возраста к организации совместной деятельности.\nЦель работы: разработка и теоретико-методологическое обоснование современного цифрового диагностического инструмента для оценки коммуникативных УУД (в части организации совместной деятельности) на этапе младшего школьного возраста.\nМетоды и методология исследования: Методологическую основу разрабатываемой диагностической методики составляют социально-генетический метод, разработанный в рамках научной школы В.В. Давыдова – В.В. Рубцова (В.В. Рубцов, В.В. Агеев, Ю.В. Громыко, А.Г. Крицкий, Р.Я. Гузман, А.Ю. Коростелев, Л. Мартин, А.В. Конокотин и др.), а также критериально- ориентированный подход к разработке психолого-педагогического инструментария, направленного на изучение закономерностей организации, механизмов и динамики развития совместной деятельности детей на разных возрастных этапах школьного детства. В работе использованы теоретические методы исследования, направленные на анализ отечественной и зарубежной литературы по теории и практике диагностики коммуникативных способностей детей младшего школьного возраста к организации совместной деятельности.\nНаучная новизна. В работе сделан шаг к преодолению так называемого «тестового» подхода к диагностике «социального развития» или «коммуникативных навыков» учащихся младшего школьного возраста, который не позволяет получать достоверную и объективную информацию о реальных способностях учащихся включаться в различные способы организации совместной деятельности в процессе освоения учебного материала. Впервые экспериментальная методика, разработанная в рамках социально-генетического подхода к организации развивающего образования, задачей которой выступает изучение особенностей организации учебных взаимодействий детей в процессе решения учебной задачи, адаптируется для психодиагностич", "keywords": ["социально-генетический метод", "критериально-ориентированный метод", "совместно-распределенная учебная деятельность", "психодиагностика", "универсальные учебные действия"], "report_type": "Заключительный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "15.81.21", "name": "Педагогическая психология"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "3941.766", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225080418255-6", "nioktr": "124102800037-6", "name": "Квазидвижения в интерфейсах мозг-компьютер: влияние типа движения и обратной связи", "abstract": "В первый год работы над проектом была разработана и апробирована экспериментальная методика исследования квазидвижений (КД), основанная на модификации подхода Никулина и соавторов (Nikulin et al., 2008, Vasilyev et al., 2023). В отличие от классической парадигмы, использующей отведение большого пальца кисти, в данном исследовании акцент был сделан на новые, ранее не изучавшиеся типы квазидвижений — «нажатие указательным пальцем на кнопку» и «указующий жест». Эти движения более привычны, эргономичны и приближены к естественным действиям, что облегчает их освоение и потенциально расширяет области применения. Для регистрации остаточного движения при выполнении квазидвижений были созданы и протестированы два типа датчиков: акселерометр и тензометрический датчик. Последний показал высокую чувствительность и надёжность в условиях эксперимента, что позволило использовать его для визуальной обратной связи при обучении КД и контроле за качеством их выполнения. Была проведена основная серия экспериментов с участием 10 испытуемых, в ходе которой регистрировались ЭЭГ и данные тензодатчика при выполнении реальных движений, представления движений, а также квазидвижений — как целенаправленных, так и нецеленаправленных. Перед каждым блоком с двигательным условием проводилось отдельное обучение соответствующему типу активности, что позволило добиться воспроизводимого и чёткого выполнения инструкций, а также предотвратить смешение условий. Анализ данных показал, что новые типы квазидвижений вызывают выраженную десинхронизацию мю-ритма в контралатеральных сенсомоторных областях, по амплитуде сопоставимую с эффектами, наблюдаемыми при реальных движениях, и превышающую десинхронизацию, характерную для моторного воображения. При этом выраженность эффекта не зависела от уровня остаточной мышечной активности, зарегистрированной тензодатчиком, что может указывать на существование самостоятельного нейрофизиологического механизма, отличного от моторного воображения и приближающего КД к попытк", "keywords": ["интерфейс мозг-компьютер", "ЭЭГ", "электроэнцефалограмма", "человеко-машинные интерфейсы", "нейроинтерфейсы", "сенсомоторный", "квазидвижения", "представление движения", "намерение", "моторное воображение"], "report_type": "Промежуточный", "stage_start_date": "2024-08-05", "stage_end_date": "2025-06-30", "stage_number": 1, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "15.21.35", "name": "Психофизиология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-05-26"}, {"registration_number": "225011700795-9", "nioktr": "123011300022-3", "name": "Комплексное исследование речи у детей при аутизме и других нарушениях развития", "abstract": "Цель работ: Проведение пилотного исследования метода компенсации нарушений восприятия речи в шуме с применением FM-систем с последующей разработкой протокола дифференциальной диагностики и методических рекомендаций для специалистов, а также проведение нейрофизиологических исследования для выявления мозговых механизмов возникновения слухоречевых трудностей у детей с расстройствами аутистического спектра (РАС).\nЗадачи работ на 2024 год: \nИсследование нарушения временно́й интеграции акустических сигналов как возможной причины низкоуровневого дефицита слухоречевого восприятия у детей с РАС: анализ данных МЭГ, подготовка публикации;\nМЭГ-исследование механизмов обработки звуковых паттернов у детей с РАС как возможной причины дефицита слухоречевого восприятия на более высоких уровнях мозговой обработки: проведение пилотного исследования;\nКомплексное исследование спектральных характеристик ЭЭГ и их связи с показателями экспрессивной речи у младших школьников с РАС: продолжение набора данных, обработка данных, подготовка публикации;\nДоработка способа диагностики восприятия речи в шуме: апробация на детях других нозологических групп (дислексия);\nСоздание протокола дифференциальной диагностики нарушений речевого восприятия при РАС;\nИсследование эффективности применения аппаратного метода компенсации трудностей восприятия речи в шуме у детей с РАС младшего школьного возраста с использованием FM-системы;\nРазработка методических рекомендаций по использованию аппаратного метода для специалистов по организации группового и индивидуального обучения детей с РАС.\nРезультаты работ:\nВ рамках исследования нарушения временно́й интеграции акустических сигналов у детей с РАС было выявлено снижение устойчивой негативности обработки (УНО) (длительного негативного сдвига в активности слуховой коры, связанного с автоматической группировкой акустических признаков, формирующих фонемные репрезентации) в левом полушарии. Также продемонстрирована корреляция УНО с трудностями распознавания слов на фо", "keywords": ["FM-система", "нарушения развития", "речь", "мозговые механизмы", "нарушение слухоречевого восприятия", "Расстройства аутистического спектра (РАС)"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "12.000", "publication_count": 2, "rubrics": [{"code": "15.81.61", "name": "Медицинская психология"}, {"code": "15.21.35", "name": "Психофизиология"}], "oesrs": [{"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-15"}, {"registration_number": "225012302245-8", "nioktr": "124031800098-0", "name": "Психологическая поддержка обучающихся с особыми образовательными потребностями в инклюзивной образовательной среде общеобразовательных организаций", "abstract": "Инклюзивная образовательная среда, инклюзивное образование, обучающиеся с особыми образовательными потребностями, педагог-ПСИХОЛОГ, общеобразовательная организация, Психологическая поддержка  \nОбъект исследования – система психологической поддержки обучающихся с особыми образовательными потребностями в инклюзивной образовательной среде общеобразовательной организации. Цель работы: на основе эмпирического исследования выявить состояние, дефициты и условия психологической поддержки обучающихся с особыми образовательными потребностями и нормативно развивающихся сверстников в инклюзивной образовательной среде и разработать содержание дополнительного профессионального образования педагога-психолога и научно-методическое обеспечение его деятельности по психологической поддержке разных категорий обучающихся в условиях инклюзии в условиях внедрения ФАОП. \nВ ходе выполнения НИР получены следующие научные результаты: теоретически обоснованы и разработаны программа и инструментарий эмпирического исследования, на основе проведения которого выявлены актуальные проблемы, дефициты и условия развития практики психологической поддержки разных категорий обучающихся с особыми образовательными потребностями и нормативно развивающихся в процессе инклюзивного образования, включая анализ профессиональной деятельности педагогов-психологов, их готовности к осуществлению психологической поддержки разных категорий обучающихся в инклюзивной образовательной среде; разработано научно-методическое обеспечение деятельности педагога-психолога и содержание дополнительного профессионального образования педагогов-психологов по проблеме организации психологической поддержки обучающихся в инклюзивной среде общеобразовательной организации в условиях внедрения ФАОП.", "keywords": ["Инклюзивная образовательная среда", "Инклюзивное образование", "Обучающиеся с особыми образовательными потребностями", "Педагог-психолог", "Общеобразовательная организация", "Психологическая поддержка"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 4, "rubrics": [{"code": "14.15.07", "name": "Принципы организации образования"}, {"code": "15.81.21", "name": "Педагогическая психология"}], "oesrs": [{"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}, {"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225012201556-7", "nioktr": "124031800094-2", "name": "Мониторинг готовности педагогических университетов к введению профессионального экзамена для выпускников программ подготовки педагогов-психологов системы образования", "abstract": "Мониторинг готовности педагогических университетов к введению профессионального (демонстрационного) экзамена для выпускников программ подготовки педагогов-психологов системы образования направлен на изучение соответствия опыта педагогических университетов в практико-ориентированной подготовке будущих специалистов педагогов-психологов требованиям профессионального стандарта «Педагог-психолог (психолог в сфере образования)».\nОбъект исследования: введение профессионального (демонстрационного) экзамена для выпускников педагогов-психологов.\nПредмет исследования: готовность педагогических университетов к введению профессионального (демонстрационного) экзамена для выпускников педагогов-психологов.\nЦель работ: выявить и описать готовность педагогических университетов к введению профессионального (демонстрационного) экзамена для выпускников педагогов-психологов, проанализировать условия практической подготовки педагогов-психологов системы образования.\nЗадачи работ:\n1. Разработка концепции определения готовности педагогических университетов к введению профессионального экзамена для выпускников программ подготовки педагогов- психологов системы образования.\n2. Разработка и апробация методики, в том числе системы оценочных средств определения готовности педагогических университетов к введению профессионального экзамена для выпускников с учетом уровневой подготовки педагогов-психологов. \n3. Проведение мониторинга готовности педагогических университетов к введению профессионального экзамена для выпускников программ подготовки педагогов-психологов системы образования, включая оценку обучающимися цифровой образовательной среды педагогических вузов (не менее 5 субъектов Российской Федерации).\n4. Анализ условий для эффективной практической подготовки педагогов-психологов по итогам мониторинга готовности педагогических университетов к введению профессионального экзамена для выпускников программ подготовки педагогов-психологов системы образования, включая проведение 5 семинаров.\n5. Разр", "keywords": ["педагогический университет", "мониторинг", "профессиональный (демонстрационный) экзамен", "практическая подготовка", "педагог-психолог"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "16.000", "publication_count": 2, "rubrics": [{"code": "15.01.11", "name": "Современное состояние и перспективы развития психологии"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "5740.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-26"}, {"registration_number": "225031313244-8", "nioktr": "125012300693-0", "name": "Национальный индекс детского благополучия в России", "abstract": "Объектом исследования является благополучие детей разных категорий, в том числе особо уязвимых обучающихся.\nЦелью исследования является выявление специфики благополучия подростков в разных условиях проживания, воспитания, образования и определение мишеней помощи.\n\tИспользуемые методы: опросник для изучения субъективного благополучия детей (СБ) (В.Н. Ослон, Г.В. Семья), сбор информации с помощью платформы Анкетолог, анализ данных,  Z-оценка, построение профилей относительных значений СБ и рейтингов.\nБыли определены категорий детей, участвующие в исследовании: нормотипичные; с ОВЗ и инвалидностью, дети-мигранты, дети-сироты; дети, проживающие на разных территориях (отнесенных к Арктической, труднодоступных и экологически неблагополучныхдети, проживающие в разных типах семей (полная, неполная, многодетная, семья мигрантов, опекунская); дети-сироты, проживающие в организациях для детей-сирот; дети, состоящие на внутришкольном учете или на учете в КДНиЗП; дети,  обучающиеся в разных образовательных учреждениях (малокомплектная сельская школа, общеобразовательная школа, лицей/гимназия, кочевая школа, школа – интернат для детей Севера, колледж/техникум, коррекционная школа); дети, исповедующие основные религии России, дети разных национальностей.\nОрганизация исследования проводилась через заполнение опросника на платформе Анкетолог (заполнение анонимное), через информирование и инструктаж подростков в образовательных учреждениях. Численность особо уязвимых категорий обучающихся, участвующих в исследовании, составляет от 5 до 10% от их численности в регионах. В исследовании приняли участие 151 тысяча подростков.  Для проведения оценки были подготовлены региональные команды оценщиков.\n Была создана компьютерная программы сбора, хранения, обработки данных исследования; разработана математическая модель построения профилей СБ и статистических (официальных) доменов.\nСоставлен визуализированный каталог относительного СБ с выделением мишеней помощи (257 профилей); визуализированн", "keywords": ["Благополучие детей", "Риски неблагополучия детей", "Качество жизни детей", "Индекс детского благополучия", "Объективное благополучие", "Субъективное благополучие", "Визуализированный каталог"], "report_type": "Заключительный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 2, "rubrics": [{"code": "15.41.49", "name": "Психология семьи и быта"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "3330.660", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225012402510-6", "nioktr": "124031800088-1", "name": "Научно-методическая разработка комплексной системы психологического сопровождения обучающихся образовательных организаций высшего образования подведомственных Министерству просвещения Российской Федерации", "abstract": "Объектом исследования является модель психологического сопровождения обучающихся образовательных организаций. \nЦелью работы выступает оценка эффективности технологии выявления групп риска и модели психологического сопровождения обучающихся образовательных организаций высшего образования подведомственных Министерству просвещения Российской Федерации. \nРабота проводится в два этапа и рассчитана на реализацию в течение 2023 г. и 2024 г. На первом этапе использовались методы теоретико-методологического и эмпирического анализа, метод опроса. На втором этапе также применялись методы эмпирического анализа.\nРезультаты выполнения проекта:\n– организована деятельность пилотной площадки на базе образовательных организаций высшего образования подведомственных Министерству просвещения Российской Федерации по апробации технологии выявления групп риска и модели психологического сопровождения обучающихся образовательных организаций высшего образования;\n– проведен анализ результатов апробации технологии выявления групп риска в рамках работы пилотной площадки;\n– подготовлены методические материалы для апробации модели психологического сопровождения обучающихся образовательных организаций высшего образования на базе образовательных организаций высшего образования подведомственных Министерству просвещения Российской Федерации. \n– по итогам проведенной апробации уточнены и описаны модели психологического сопровождения обучающихся образовательных организаций высшего образования;\n– разработаны методические и образовательные материалы для внедрения модели психологического сопровождения обучающихся образовательных организаций высшего образования на базе образовательных организаций высшего образования подведомственных Министерству просвещения Российской Федерации.\nПолученные результаты отражены в статье, посвященной описанию актуального состояния психологической службы образовательных организаций высшего образования Российской Федерации. Также результаты были представлены в 2 докладах на разл", "keywords": ["МОДЕЛЬ ПСИХОЛОГИЧЕСКОГО СОПРОВОЖДЕНИЯ", "ОБУЧАЮЩИЕСЯ", "СОЦИАЛЬНО-ПСИХОЛОГИЧЕСКАЯ ДЕЗАДАПТАЦИЯ", "ГРУППЫ РИСКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 1, "rubrics": [{"code": "15.81.99", "name": "Другие виды прикладной психологии"}], "oesrs": [{"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}], "budgets": [{"funds": "8000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012402507-6", "nioktr": "124032700023-0", "name": "Разработка примерного проекта функциональной модели психологической службы в системе общего образования и среднего профессионального образования, предусматривающего ее реализацию на федеральном, региональном, муниципальном и институциональном уровнях, (в разрезе типов образовательных организаций), а также вариативные модели организации психологической службы в системе общего образования и среднего профессионального образования", "abstract": "Объект исследования – психологическая служба в системе образования. Целью работы выступает разработка примерного проекта функциональной модели психологической службы в системе общего образования и среднего профессионального образования, предусматривающего ее реализацию на федеральном, региональном, муниципальном и институциональном уровнях с учетом региональных практик функционирования психологической службы в системе образования. Использовались методы теоретико-методологического и эмпирического анализа (мониторинг). В результате разработаны два проекта функциональной модели психологической службы: в системе общего и среднего профессионального образования. На основании проведенного в 2024 г. мониторинга функций психологической службы в системе общего образования и среднего профессионального образования в Российской Федерации разработаны вариативные модели организации психологической службы в системе общего и среднего профессионального образования. Полученные результаты отражены в  2 докладах на международных конференциях, и 2 статьях, опубликованных в журналах, входящих в национальную библиографическую базу данных научного цитирования, и посвященных  применению функционального подхода к разработке модели психологической службы в системе общего и среднего профессионального образования, а также направлениям деятельности и организационно-правовому регулированию психологической службы в системе образования.", "keywords": ["среднее профессиональное образование", "общее образование", "стратегия развития психологической службы образования", "модели психологической службы", "концепция психологической службы", "психологическая служба образования"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 2, "rubrics": [{"code": "15.41.21", "name": "Социальная психология личности. Личность и общество. Психология жизненной сферы"}, {"code": "15.81.70", "name": "Практическая психология"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "15.81.21", "name": "Педагогическая психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "5500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225031313240-0", "nioktr": "125011400237-8", "name": "Методическое руководство по оказанию экстренной и кризисной психологической помощи участникам образовательных отношений", "abstract": "Объект исследования: протоколы организации деятельности педагога-психолога в ситуациях проявления суицидального поведения, травли, вооруженного нападения, последствий стихийных бедствий природного и техногенного характера, гибели близких обучающегося.\nЦель исследования: разработка методического руководства по оказанию экстренной и кризисной психологической помощи участникам образовательных отношений в пяти типах чрезвычайных и кризисных ситуаций с описанием их социально-психологической характеристики и протоколами организации деятельности педагога-психолога в указанных ситуациях.\nИспользованы методы: теоретико-методологический анализ научных источников и документов, экспертная оценка, анализ полученных данных.\nНовизна исследования состоит в интеграции знаний из клинической, социальной и возрастной психологии и систематизации прикладных аспектов оказания психологической помощи в форме проблемно-ориентированных алгоритмов деятельности педагога-психолога при решении сложных профессиональных задач.\nРезультаты работы – разработка полноценных протоколов реагирования, содержащих единые подходы к оказанию экстренной и кризисной психологической помощи, с учетом специфики деятельности и ответственности педагога-психолога образовательной организации, что создает условия для повышения качества оказания экстренной и кризисной психологической помощи, позволит сократить время реагирования на кризисную ситуацию и начала оказания психологической помощи, очертить круг инструментов, которые могут быть использованы педагогом-психологом.\nПрактическая значимость исследования связана с возможностью алгоритмизировать действия по своевременному оказанию психологической помощи, что позволит сократить потребность в последующей специализированной помощи пострадавшим.\nПолученные результаты отражены в методическом руководстве для педагогов-психологов по оказанию экстренной и кризисной психологической помощи участникам образовательных отношений, научной статье, докладе на международной конференци", "keywords": ["Экстренная психологическая помощь", "Кризисное вмешательство", "Педагог-психолог", "Протоколы деятельности", "Чрезвычайная ситуация"], "report_type": "Заключительный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "18.000", "publication_count": 2, "rubrics": [{"code": "15.81.99", "name": "Другие виды прикладной психологии"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "1843.160", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225031313241-7", "nioktr": "125012300703-6", "name": "Внедрение системы оценки инклюзивной практики в общем образовании", "abstract": "Отчет 303 с., 1 кн., 15 табл., 14 источников на 2 стр., 12 прил. ИНКЛЮЗИВНОЕ ОБРАЗОВАНИЕ, ИНКЛЮЗИВНАЯ ПРАКТИКА, ОБЩЕЕ ОБРАЗОВАНИЕ, ОБЩЕОБРАЗОВАТЕЛЬНАЯ ОРГАНИЗАЦИЯ, ИНКЛЮЗИВНАЯ ОБРАЗОВАТЕЛЬНАЯ СРЕДА, ОБУЧАЮЩИЕСЯ С ОСОБЫМИ ОБРАЗОВАТЕЛЬНЫМИ ПОТРЕБНОСТЯМИ, ВНЕДРЕНИЕ, СИСТЕМА ОЦЕНКИ, ДОКАЗАТЕЛЬНЫЙ ПОДХОД Объект исследования – система доказательной оценки инклюзивных практик в общем образовании. Цель работы: Внедрение системы оценки инклюзивной практики в общем образовании на основе доказательного подхода. В ходе выполнения НИР получены следующие научные результаты: осуществлено внедрение в практику инклюзивного образования в экспериментальном режиме системы оценки инклюзивных практик на основе доказательного подхода: разработано и апробировано научно методическое обеспечение системы доказательной оценки инклюзивной практики общеобразовательных организаций, включая инструментарий научной верификации инклюзивных практик, экспертный инструментарий (протоколы, экспертные заключения и др.), отражающие систему критериев и показателей оценки инклюзивных практик и адаптированные для разных форм оценочной деятельности (самооценки организации, экспертной оценки, конкурса инклюзивных образовательных организаций); проанализированы результаты применения системы оценки инклюзивных практик в 160 общеобразовательных организациях 67 регионов России; разработаны программы и научно-методическое обеспечение научной верификации инклюзивных практик; разработано и внедрено в форме цикла проведенных обучающих мероприятий для разработчиков инклюзивных практик содержание дополнительного профессионального образования, обеспечивающее подготовку педагогов, экспертов к применению системы оценки инклюзивных практик в процессе образовательной деятельности; создан цифровой реестр экспертов в области инклюзивного образования.", "keywords": ["Доказательный подход", "Система оценки", "Внедрение", "Обучающиеся с особыми образовательными потребностями", "Общеобразовательная организация", "Инклюзивная образовательная среда", "Общее образование", "Инклюзивное образование", "Инклюзивная практика"], "report_type": "Заключительный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "15.81.21", "name": "Педагогическая психология"}], "oesrs": [{"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}], "budgets": [{"funds": "2934.008", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225031313239-4", "nioktr": "125012300702-9", "name": "Разработка протокола деятельности педагога-психолога и методических рекомендаций по психолого-педагогическому консультированию детей (обучающихся) с РАС и их родителей", "abstract": "Отчет представлен на 53 страницах, включает в себя 10 таблиц, 4 раздела, 32 источника, 1 приложение.\nКлючевые слова: Расстройства аутистического спектра (РАС), Консультационная деятельность педагога-психолога, Обучение ребенка с РАС, Специальные образовательные потребности, развитие ребенка с РАС, социальная адаптация ребенка с РАС\nЦель работ\nРазработка протокола деятельности педагога-психолога и методических рекомендаций по психолого-педагогическому консультированию детей (обучающихся) с РАС и их родителей».\nЗадачи работ на 2024 год: \n1.\tПроанализировать Клинические рекомендации Министерства здравоохранения РФ по РАС.\n2.\tПроанализировать протоколы деятельности психолога, принятые в зарубежных странах.\n3.\tРазработать структуру протокола деятельности педагога-психолога и методических рекомендаций по психолого-педагогическому консультированию детей (обучающихся) с РАС и их родителей.\n4.\tРазработать протокол (краткий структурированный документ, регламентирующий деятельность педагога-психолога в зависимости от запроса семьи).\n5.\tРазработать методические рекомендации к протоколу деятельности педагога-психолога.\n\tМетоды работ\nАнализ и обобщение данных научной и методической литературы и практического опыта специалистов, задействованных в организации консультативного сопровождения семьи с ребенком с РАС.\nРезультаты работ \nРезультатом выполнения проекта является текст протокола деятельности педагога-психолога по психолого-педагогическому консультированию детей (обучающихся) с РАС и их родителей (законных представителей) (ссылка) и методических рекомендаций к нему (ссылка).\nРазработанный протокол и методические рекомендации\n-\tповышают качество консультационных услуг, предоставляемых на базе Федерального ресурсного центра по организации комплексного сопровождения детей с РАС МГППУ;\n-\tповышает качество образовательных услуг, предоставляемых в рамках курсов ДПО (дополнительного профессионального образования), проводимых на базе Федерального ресурсного центра по организации комп", "keywords": ["Расстройс тва аутистиче ского спектра", "Консульт ационная деятельно сть педагога- психолога", "Обучение ребенка с РАС", "Специаль ные образоват ельные потребнос ти", "Развитие ребенка с РАС", "Социальная адаптация ребенка с РАС"], "report_type": "Заключительный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "14.29.37", "name": "Ранний детский аутизм"}, {"code": "15.81.21", "name": "Педагогическая психология"}, {"code": "15.81.61", "name": "Медицинская психология"}], "oesrs": [{"code": "5.1.2", "name": "Специальная психология (в том числе корректирующее обучение речи, слуха, зрения и других физических и психических расстройств)"}], "budgets": [{"funds": "1993.728", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225031313320-9", "nioktr": "125011400246-0", "name": "База данных цифровой образовательной платформы «Культурно-историческая психология и теория деятельности»", "abstract": "Актуальность работы обусловлена возрастающим запросом международного профессионального сообщества на понимание и широкое обсуждение фундаментальных идей, положений и методов культурно-исторической психологии (КИП) и общепсихологической теории деятельности (ТД). М. Дафермос прямо указывает, что опубликованные Е.Ю. Завершневой и Р. Ван дер Веером материалы частных архивов Л.С. Выготского произвели настоящую «архивную революцию» и открыли «новые возможности для исследования и понимания наследия» Л.С. Выготского. Кроме того, наукометрический анализ культурно-исторического направления в публикациях с 2009 по 2019 гг., произведенный группой исследователей (В.В. Рубцов, А.А. Марголис, А.А. Шведовская, В.В. Пономарева, 2019) продемонстрировал, что наблюдается «положительная динамика роста количества публикаций, содержащих ключевые термины и персоналии культурно-исторической психологии как на русском, так и на иностранных языках.\nТем не менее, отмечая рост востребованности культурно-исторической психологии в мировом профессиональном сообществе, следует выделить и ряд проблем, которые на сегодняшний день выступают все более отчетливо. Во-первых, это многообразие интерпретаций и прочтений теоретических основ культурно-исторической психологии, возникших за последние десятилетия. Несомненно, что возникновение различных прочтений и интерпретаций положений любой теории неизбежно. Однако отсюда вытекает и вторая проблема – это угроза «вырождения» теории, ее поверхностного восприятия и фрагментирования. Понять концепцию Выготского, динамику ее развития, а также понять реальную объективную действительность, опираясь на концепцию Выготского, возможно только исходя из анализа содержания и генеза живой системы (синтеза) развивающихся понятий, составляющих основу ее методологии и метода исследования, определяющих, в свою очередь, объект и предмет культурно-исторической психологии, поле и способ постановки проблем, на решение которых она направлена.\nВ связи с такой постановкой проблемы сл", "keywords": ["Сотрудничество", "Вращивание", "Зона ближайшего развития", "Знак", "Переживание", "Рефлексия", "Коммуникация", "Значение", "Культурно-историческая психология", "Теория деятельности"], "report_type": "Заключительный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 4, "rubrics": [{"code": "15.01.07", "name": "Философские вопросы и методология психологии"}, {"code": "15.01.11", "name": "Современное состояние и перспективы развития психологии"}, {"code": "15.01.33", "name": "Терминология. Справочная литература. Учебная литература"}, {"code": "15.81.21", "name": "Педагогическая психология"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "4684.515", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}, {"registration_number": "225071017503-1", "nioktr": "125012500786-7", "name": "Методические приемы диагностики индивидуально-психологических, макро- и микросоциальных факторов риска суицида и факторов – протекторов на основе многофакторной психосоциальной модели расстройств аффективного спектра", "abstract": "Цель исследования: выделение системы факторов – протекторов и факторов риска суицидального поведения в подростковом и юношеском возрастах на основе биопсихосоциальной модели расстройств аффективногоо спектра.\nЗадачи исследования:\n1.\tОписать психологические особенности лиц юношеского возраста, совершивших суицидальные попытки;\n2. Выделить психологические факторы аутоагрессивного поведения у подростков в форме употребления ПАВ;\n3. Выделить семейные, интерперсональные и личностные факторы риска и факторы-проекторы эмоциональной дезадаптации у школьников;\n4. Проанализировать адаптивные и деструктивые стратегии совладания со стрессом у школьников как личностные факторы-протекторы и факторы-риска эмоциональной дезадаптации и суицидального поведения;\n5. Изучить проблемное использование интернета как макросоциальный фактор эмоциональной дезадаптации и суицидального поведения и субъектная позиция в учебной деятельности как фактор протектор проблемного использования интернета;\n6. Выделить личностные факторы риска и факторы-протекторы эмоциональной дезадаптации у студентов вузов.\nУУказанные задачи решались с помощью анализа и обобщения современных исследований (эпидемиологических данных и данных эмпирических исследований факторов  риска и методов профилактики суицидального риска у детей, подростков и молодежи), а также проведения оригинальных эмпирических исследований в детских, подростковых и юношеских выборках (популяционных и клинических). Был сформирован и апробирован методический комплекс, направленный на оценку факторов – протекторов и факторов риска суициадльного поведения в изученных возрастах. В рамках проекта проведен цикл исследований на популяционных и клинических выборках детей, подростков и студенческой молодежи общей численностью более 400 человек (из них более 150 пациентов с расстройствами аффективного спектра и/или суицидальной попыткой в анамнезе и более 250 подростков и лиц юношеского возраста из общей популяции). Полученные данные позволяют описать систему", "keywords": ["проблемное использование интернета", "позиция в учебной деятельности", "самоэффективность", "перфекционизм", "одиночество", "факторы-протекторы", "научно-обоснованные модели профилактики суицидального поведения в детском, подростковом и юношеском возрастах", "психо-социальные факторы суицидального поведения в детском, подростковом и юношеском возрастах", "системные многофакторные модели суицидального поведения", "Суицид у детей, подростков, молодежи"], "report_type": "Заключительный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "16.000", "publication_count": 0, "rubrics": [{"code": "15.81.61", "name": "Медицинская психология"}, {"code": "15.81.70", "name": "Практическая психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "5988.640", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225012302240-3", "nioktr": "124031800087-4", "name": "Научно-методическое обоснование содержания и форм воспитательной работы с воспитанниками организаций для детей-сирот и детей, оставшихся без попечения родителей, разработка и апробация критериев и показателей эффективности воспитательной работы", "abstract": "Основанием для проведения исследования является п. 86 («Создание условий в организациях для детей-сирот, приближенных к семейным») и п. 88 «Разработка и определение требований к компетенциям специалистов организаций для детей-сирот») Плана основных мероприятий, проводимых в рамках Десятилетия детства, на период до 2027 года (Распоряжение правительства Российской Федерации от 23 января 2021 года №122-р.).\nОбъект исследования – воспитательная работа в организации для детей-сирот и детей, оставшихся без попечения родителей.\nЦель работы: разработка научно-методического обоснования содержания и форм воспитательной работы с воспитанниками организаций для детей-сирот и детей, оставшихся без попечения родителей, включающее критерии и показатели эффективности воспитательной работы.\nНовизна исследования связана с тем, что впервые воспитательная работа рассмотрена как системное явление, влекущее за собой изменения в системе ценностей ребенка-сироты, его поведении.\nМетоды проведения работы: анализ, опрос, фокус-группа, психодиагностика, системный анализ, структурный анализ.\nРезультатами работы являются:\nАналитический отчет по результатам анализа региональных программ воспитания, российского и международного опыта (в опросе приняло участие 467 заместителей руководителей организаций для детей-сирот из 71 региона РФ). \nОписание содержания и форм воспитательной работы с воспитанниками организаций для детей-сирот и детей, оставшихся без попечения родителей, с учетом возрастных особенностей, медицинских диагнозов, условий проживания и их научно-методическое обеспечение. Показано отличие воспитательной работы в организации для детей-сирот от воспитания в образовательных учреждениях.\nСистема критериев, показателей и индикаторов эффективности воспитательной работы с воспитанниками организаций для детей-сирот (три ключевых аспекта: качество процесса, качество условий, и качество результатов, который включает в себя отсроченный социальный результат) и инструментарий для оценки ее эффектив", "keywords": ["эффективность", "показатели", "критерии", "дети, оставшиеся без попечения родителей", "дети-сироты", "организация для детей-сирот", "Воспитательная работа"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "15.21.51", "name": "Психология личности"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225012201656-4", "nioktr": "124031800090-4", "name": "Разработка пакета стандартизированного психодиагностического инструментария в цифровом формате для оценки индивидуально-психологических особенностей обучающихся на разных уровнях образования", "abstract": "Объект исследования: психометрические характеристики диагностических методик (всего 15 методик), позволяющих оценить индивидуально-психологические особенности детей и подростков на разных уровнях образования: дошкольное образование (6 методик), начальное общее (2 методики), основное общее и среднее общее образование (7 методик). \nЦель: разработка пакета стандартизированных психодиагностических методик для оценки индивидуально-психологических особенностей обучающихся на разных уровнях образования для проведения тестирования и оценки результатов в цифровом формате.\nМетоды исследования: сбор данных с помощью платформы «Анкетолог». Количественные методы анализа данных для оценки психометрических характеристик – валидности (конструктной, дифференциальной, критериальной), надежности (внутренней согласованности) шкал, расчет нормативных значений (процентили, станайны, стены, границы нормы).\nВ ходе выполнения НИР получены следующие научные результаты:\n1.\tПредставлено научное обоснование выбора для стандартизации и включения в цифровой пакет диагностических методик для оценки индивидуально-психологических особенностей обучающихся.\n2.\tСобрано 13 баз данных – репрезентативных выборок стандартизации психодиагностических методик, из них: 12 баз данных из 3-х регионов РФ каждая, объемов от не менее 720 (минимум) до более 3400 (максимум) респондентов; 1 база данных из Республики Беларусь объемом 425 респондентов. Базы данных размещены в Репозитории психологических исследований и инструментов RusPsyDATA https://ruspsydata.mgppu.ru/.\n3.\tПроведена стандартизация разработанных или актуализированных, в том числе модифицированных, версий психодиагностических методик для оценки индивидуально-психологических особенностей обучающихся на разных уровнях образования (всего 15): для дошкольного (всего 6), начального общего (всего 2), основного общего и среднего общего образования (всего 7). Методами классической теории тестов статистически доказаны валидность и надежность методик на репрезента", "keywords": ["Валидность", "Надежность", "Тестовые нормы", "Настойчивость", "Неопределенность", "Мышление", "Учебная деятельность", "Субъектная позиция"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "19.000", "publication_count": 5, "rubrics": [{"code": "14.01.21", "name": "Организация научно-исследовательской работы в области образования и педагогики"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "15.01.77", "name": "Методы исследования и моделирования в области психологии. Математические и кибернетические методы"}, {"code": "14.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы в педагогике"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225012302235-9", "nioktr": "124031800095-9", "name": "Научно-методическое обеспечение разработки единой модели организации для детей-сирот и детей, оставшихся без попечения родителей, всех возрастов и особенностей развития и ее апробация не менее чем в 15 субъектах Российской Федерации", "abstract": "Основанием для проведения исследования  является реализация п. 86 Плана основных мероприятий, проводимых в рамках Десятилетия детства, на период до 2027 года (Распоряжение от 23 января 2021 года №122-р. «Создание условий в организациях для детей-сирот, приближенных к семейным»). \nАктивное развитие семейных форм устройства детей-сирот привело к сокращению воспитанников в организациях для детей-сирот, изменению их контингента и потребовало качественно иного ухода за детьми в интернатных учреждениях.\nОбъект исследования – единая модель организации для детей-сирот и детей, оставшихся без попечения родителей, включающая различные категории детей всех возрастов, особенностей развития и медицинских диагнозов.\nЦель работы: разработать научно-методическое обеспечение единой модели организации для детей-сирот и детей, оставшихся без попечения родителей, всех возрастов и особенностей развития, медицинских диагнозов.\nМетоды проведения работы: анализ федерального и регионального законодательства, мониторинг регионального опыта и статистики, опрос, моделирование, анализ, математические методы обработки, экспертный опрос.\nПолучены следующие результаты работы:\nпроведен анализ основных нормативных актов, регулирующих вопросы попадания детей в детские учреждения, понятий, участников процессов, задействованных сторон (органов, организаций), их полномочий, что позволило выявить 8 моделей сети организаций в регионах;\nпроведен анализ российской правоприменительной практики деятельности организаций для детей-сирот и иных аналогичных организаций, результаты статистических и социологических исследований;\nпроведен анализ зарубежной практики деятельности организаций для детей-сирот и иных аналогичных организаций; \nразработаны два варианта единой модели организации для детей-сирот и детей, оставшихся без попечения родителей, всех возрастов и особенностей развития (классическая, на базе организации для детей-сирот и смешанная модель по работе с семьей);\nобоснована целесообразность размещения в ", "keywords": ["научно-методическое обеспечение", "единая модель", "организация", "дети-сироты", "дети, оставшиеся без попечения родителей", "особенности развития", "апробация"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "15.000", "publication_count": 2, "rubrics": [{"code": "15.21.51", "name": "Психология личности"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "4327.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225031313324-7", "nioktr": "125012500785-0", "name": "Нейросетевой программный комплекс для интерпретации результатов теста «Рисунок человека»", "abstract": "Объектом исследования являются возможности искусственного интеллекта в форме нейросетевого программного комплекса для выработки валидных рекомендаций по интерпретации результатов теста «Рисунок человека» для испытуемых дошкольного, младшего школьного и подросткового возраста.\nЦель исследования: разработать нейросетевой программный комплекс для интерпретации результатов теста «Рисунок человека» в формате мобильного приложения.\nВ ходе выполнения НИР получены следующие результаты:\n1. Разработана система критериев экспертной оценки рисунка человека (формальных признаков – 19, содержательных – 18, с учетом их градаций – более 100) и матрица психологических характеристик (24 характеристики) для интерпретации результатов теста для трех возрастных категорий (дошкольники, младшие школьники, подростки). \n2. Разработаны методические материалы: инструкции для сбора данных, инструкции для экспертов с примерами изображений разных типов, видеоролики для экспертов по разметке изображений для нейросети, презентации с примерами изображений для видеороликов. \n3.  Собраны данные обучающей выборки – 4664 рисунков респондентов возраста от 5-7 лет до 12 – 14 лет из 3-х регионов РФ. Выполнена экспертиза свыше 4400 изображений по разработанным критериям - разметка выборки. Дополнительно собрано 20000 рисунков для второго этапа проекта (на 2025 год).\n4.  Создан прототип озера данных (data lake), позволяющий хранить изображения в векторном формате, учитывая все необходимые атрибуты и связи со смежными информационными системами, в том числе с системой Анкетолог, в которой выполняется экспертная оценка изображений.\n5. Разработан прототип программно-аппаратного комплекса в виде исследовательского проекта в ИТ-экосистеме Цифровой кафедры МГППУ. Произведена предобработка обучающей выборки (более 4400 изображений), включая преобразование в формат данных для нейросетевой библиотеки TensorFlow. Разработана модель более точного определения границ рисунка на основе адаптивной пороговой детекции краёв д", "keywords": ["Нейросетевой программный комплекс", "Тест «Рисунок человека»", "Индивидуальные особенности личности", "Прикладное программное обеспечение", "Искусственный интеллект", "Обработка изображений", "Экспертная система", "Проективные методики"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "15.01.77", "name": "Методы исследования и моделирования в области психологии. Математические и кибернетические методы"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "28.23.15", "name": "Распознавание образов. Обработка изображений"}, {"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "6064.019", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225031313245-5", "nioktr": "125012500787-4", "name": "Нейрокогнитивное исследование мозговых механизмов семантического научения, принятия решений и восприятия", "abstract": "Получены новые научные знания о проактивных нейрокогнитивных механизмах запоминания семантической информации.\nСобраны экспериментальные магнитоэнцефалографические данные по задаче на смену правил в семантической памяти как модели смены концепций, проведена обработка собранных данных.\nПолучены новые знания о поведенческих и психофизиологических закономерностях и механизмах принятия решения в условиях неопределенности в вероятностной среде у взрослых при расстройствах аутистического спектра – в сравнении с нейротипичными взрослыми, а также у подростков.\nСобраны экспериментальные данные по исследованию влияния характеристик опыта и состояния субъекта на зрительное восприятие, проведена обработка собранных данных.", "keywords": ["Магнитоэнцефалография", "речевое научение", "смена концепций", "принятие решений", "вероятностная среда", "расстройства аутистического спектра", "подростки", "частотно-временной анализ", "зрительное восприятие", "предсказывающее кодирование"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "17.000", "publication_count": 3, "rubrics": [{"code": "15.21.35", "name": "Психофизиология"}, {"code": "15.01.77", "name": "Методы исследования и моделирования в области психологии. Математические и кибернетические методы"}, {"code": "15.21.41", "name": "Психические процессы и состояния"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "18210.387", "budget_type": "Собственные средства организаций"}, {"funds": "4107.944", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}, {"registration_number": "225031413449-6", "nioktr": "125012300701-2", "name": "Социальная и образовательная реинтеграция детей с онкологическими заболеваниями после продолжительного лечения", "abstract": "Социализация детей после продолжительного лечения затруднена вследствие высокой степени эмоционального напряжения и социальной депривации, связанной с тяжелым лечением и длительной госпитализацией ребенка. Разработка методических рекомендаций по психологическому сопровождению детей с хроническими соматическими заболеваниями и внедрение технологий психологической реабилитации в работу специалистов госпитальных школ будет способствовать успешной реинтеграции детей в социум после продолжительного лечения.\nЦелью научно-исследовательской работы стало создание методических рекомендаций по психологическому сопровождению детей, находящихся на длительном лечении, и предназначенных специалистам, осуществляющим психолого-педагогическую помощь детям с хроническими заболеваниями в госпитальных школах и на домашнем обучении. \nЗадачи проекта:\n1.\tРазработка протоколов психологического сопровождения детей, находящихся на длительном лечении, с указанием схемы организации деятельности.\n2.\tВнедрение методов психологической реабилитации и организации работы по психологическому сопровождению детей в работу специалистов госпитальных школ.\nОсновное внимание в методических рекомендациях уделено междисциплинарному подходу, в котором объединяется работа педагогов, психологов, врачей и других специалистов, что позволяет обеспечивать комплексное сопровождение детей, столкнувшихся с соматическими заболеваниями. Важной частью работы является координация усилий разных специалистов с целью создания благоприятной психологической и педагогической среды для детей, проходящих лечение.\nСодержание рекомендаций охватывает широкий спектр вопросов, актуальных для решения задач психолого-педагогической помощи детям с хроническими соматическими заболеваниями и их семьям. Даются психолого-педагогические характеристики, раскрывающие психоэмоциональные и когнитивные особенности детей, находящихся на длительном лечении. У них отмечаются повышенная утомляемость, снижение психоэмоциональной устойчивости, трудности ", "keywords": ["МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ", "ДЛИТЕЛЬНОЕ ЛЕЧЕНИЕ", "СОЦИАЛЬНАЯ ДЕПРИВАЦИЯ", "ДЕТИ", "ОНКОЛОГИЧЕСКИЕ ЗАБОЛЕВАНИЯ", "ПСИХОЛОГИЧЕСКАЯ РЕАБИЛИТАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-03-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 2, "rubrics": [{"code": "15.81.21", "name": "Педагогическая психология"}, {"code": "15.81.61", "name": "Медицинская психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "1208.145", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}], "lat": 55.80598234203162, "lon": 37.514618749969024, "geocode_method": "approximate"}