{"ogrn": "1027739720623", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ИСТОРИИ ЕСТЕСТВОЗНАНИЯ И ТЕХНИКИ ИМ. С.И. ВАВИЛОВА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ФАНДО РОМАН АЛЕКСЕЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 10, "rid_types": {}, "top_keywords": [{"keyword": "биология", "count": 1}, {"keyword": "химия", "count": 1}, {"keyword": "научное направление", "count": 1}, {"keyword": "научная школа", "count": 1}, {"keyword": "институционализация науки", "count": 1}, {"keyword": "социокультурная история науки", "count": 1}, {"keyword": "исторический источник", "count": 1}, {"keyword": "авиация", "count": 1}, {"keyword": "аэрокосмическая деятельность", "count": 1}, {"keyword": "безопасность полетов", "count": 1}, {"keyword": "высокоскоростные магистрали", "count": 1}, {"keyword": "информационные технологии", "count": 1}, {"keyword": "вычислительная техника", "count": 1}, {"keyword": "история техники", "count": 1}, {"keyword": "музеи истории науки и техники", "count": 1}, {"keyword": "самолетостроение", "count": 1}, {"keyword": "солнечная энергетика", "count": 1}, {"keyword": "наука и искусство", "count": 1}, {"keyword": "наука русского зарубежья", "count": 1}, {"keyword": "«первая волна» эмиграции", "count": 1}, {"keyword": "методология науки", "count": 1}, {"keyword": "междисциплинарные исследования", "count": 1}, {"keyword": "история науки и техники", "count": 1}, {"keyword": "философия науки", "count": 1}, {"keyword": "стандартная модель в физике элементарных частиц", "count": 1}, {"keyword": "женщины-ученые в физико-математических науках.", "count": 1}, {"keyword": "формы уравнений классической электродинамики", "count": 1}, {"keyword": "модернизация российской империи", "count": 1}, {"keyword": "научные эксперты и государственное управление", "count": 1}, {"keyword": "системы счета времени в допетровской руси", "count": 1}, {"keyword": "календарное летосчисление «до нашей эры» и «нашей эры»", "count": 1}, {"keyword": "звездная астрономия древней месопотамии", "count": 1}, {"keyword": "история наук о земле", "count": 1}, {"keyword": "географические и геологические исследования", "count": 1}, {"keyword": "история географии", "count": 1}, {"keyword": "история геологии", "count": 1}, {"keyword": "история картографии", "count": 1}, {"keyword": "история гидрологии (история воды)", "count": 1}, {"keyword": "история океанологии", "count": 1}, {"keyword": "история почв и почвоведение", "count": 1}, {"keyword": "региональная история географии и геологии", "count": 1}, {"keyword": "персоналии историков географии и геологии", "count": 1}, {"keyword": "академический капитализм", "count": 1}, {"keyword": "научные коллекции", "count": 1}, {"keyword": "прикладаная зоология xix-xx вв.", "count": 1}, {"keyword": "российские университеты", "count": 1}, {"keyword": "экспериментальная физика xix в.", "count": 1}, {"keyword": "лейбниц как организатор науки", "count": 1}, {"keyword": "научная революция xvii-xviii вв.", "count": 1}, {"keyword": "научно-издательские проекты xvi в.", "count": 1}], "rubrics": [{"code": "12.09.09", "name": "История науки"}, {"code": "39.15.02", "name": "Общие проблемы"}, {"code": "39.01.09", "name": "История географии. Персоналия"}, {"code": "38.01.09", "name": "История геологии. Персоналия"}], "scientific_domains": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "rids": [], "projects": [{"registration_number": "225021009589-1", "nioktr": "122022100207-3", "name": "История становления и развития новых научных направлений и исследовательских учреждений в области биологии и химии в социокультурном контексте", "abstract": "Отчет содержит 99 с., 133 источников.\nБИОЛОГИЯ, ХИМИЯ, НАУЧНОЕ НАПРАВЛЕНИЕ, НАУЧНАЯ ШКОЛА, ИНСТИТУЦИОНАЛИЗАЦИЯ НАУКИ, СОЦИОКУЛЬТУРНАЯ ИСТОРИЯ НАУКИ, ИСТОРИЧЕСКИЙ ИСТОЧНИК.\nОбъектом исследования является процесс становления и развития новых научных направлений в области биологии и химии, социокультурный контекст развития биологии и химии, а также научная деятельность отдельных биологов и химиков.\nЦелью исследования было получение новых знаний по истории химии и биологии с особым акцентом на изучение процесса формирования новых научных направлений и новых институциональных форм науки, а также социокультурных факторов, оказывающих влияние на ее развитие. Большое внимание было также уделено изучение научной деятельности отдельных ученых.\nМетодология исследования включает базовые методы исторического исследования – нарративный, историко-генетический (метод историзма), сравнительный, просопографический, источниковедческий. Нарративный метод заключается в изложении исторических фактов в определенной последовательности (чаще всего хронологической). Историко-генетический рассматривает каждое явление в процессе развития, на стадиях зарождения, становления, зрелости и упадка. Сравнительный фокусируется на сравнении различных явлений или предметов друг с другом для нахождения сходств и различий между ними с целью понять их природу и дать им оценку. Просопографический концентрируется на изучении исторического процесса через исследование деятельности его главных участников. Источниковедческий состоит в выявлении источников, оценке их подлинности и анализе их содержания.\nСрок выполнения НИР: 2022–2024 гг.\nОсновные результаты исследований: Был проведен анализ деятельности ряда ученых и администраторов в области науки, исследована история становления и развития некоторых научных концепций, получены новые данные по истории научных организаций, объединений и собраний. Проведено изучение некоторых социальных, социологических и психологических аспектов истории науки и техники. Проанализ", "keywords": ["БИОЛОГИЯ", "ХИМИЯ", "НАУЧНОЕ НАПРАВЛЕНИЕ", "НАУЧНАЯ ШКОЛА", "ИНСТИТУЦИОНАЛИЗАЦИЯ НАУКИ", "СОЦИОКУЛЬТУРНАЯ ИСТОРИЯ НАУКИ", "ИСТОРИЧЕСКИЙ ИСТОЧНИК"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "16.000", "publication_count": 121, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "17343.037", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225021310184-1", "nioktr": "122022100210-3", "name": "История основных направлений развития техники в XX столетии: авиация, космонавтика, энергетика, вычислительная техника, информационные технологии, химические технологии", "abstract": "Отчет 132 с., 158 источников, 2 приложения. \nАВИАЦИЯ, АЭРОКОСМИЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ, БЕЗОПАСНОСТЬ ПОЛЕТОВ, ВЫСОКОСКОРОСТНЫЕ МАГИСТРАЛИ, ИНФОРМАЦИОННЫЕ ТЕХНОЛОГИИ, ВЫЧИСЛИТЕЛЬНАЯ ТЕХНИКА, ИСТОРИЯ ТЕХНИКИ, КОСМИЧЕСКОЕ ТЕЛЕВИДЕНИЕ, КОСМОНАВТИКА, МУЗЕИ ИСТОРИИ НАУКИ И ТЕХНИКИ, ПАМЯТНИКИ НАУКИ И ТЕХНИКИ, РАДИОЭЛЕКТРОНИКА, САМОЛЕТОСТРОЕНИЕ, СОЛНЕЧНАЯ ЭНЕРГЕТИКА, ХИМИЧЕСКАЯ ПРОМЫШЛЕННОСТЬ, ЭКОЛОГИЧЕСКАЯ ИСТОРИЯ ТЕХНИКИ, ЭЛЕКТРОННЫЕ ВЫЧИСЛИТЕЛЬНЫЕ МАШИНЫ, ЭЛЕКТРОТЕХНИКА, ЭНЕРГЕТИКА. \nОбъектами исследования НИР являются научно-технические, технологические, а также гуманитарные, социальные и экологические аспекты и тенденции развития основных направлений техники в XX столетии: авиации, космонавтики, энергетики, вычислительной техники и информационных технологий, радиоэлектроники, химической промышленности, электротехники.\nЦель исследования – изучение генезиса и развития технических средств и технологий, формирования и функционирования научно-инженерного сообщества, воздействия промышленной среды на цивилизационные процессы прошлого, настоящего и будущего и на окружающую среду, влияния социальных и экологических факторов на приоритеты и темпы научно-технического развития.\nМетодология исследования основана на использовании принципа историзма, основанного на всестороннем критическом анализе и оценке исторических фактов; проблемного, системного и междисциплинарного подходов, что дает возможность рассмотреть изучаемые события в их взаимосвязи и развитии. Также были использованы методы источниковедения, в том числе количественные; методы классификации и периодизации. \nСроки проведения НИР – 2022–2024 гг.\nВ результате выполнения НИР получены следующие результаты:\n\tвыявлен, систематизирован и проанализирован обширный комплекс источников по теме исследования, часть которых впервые введена в научный оборот;\n\tс применением математических методов реконструирована и изучена динамика разработки и производства самолётов в мире в XX веке; выявлены закономерности развития, которые могут оказ", "keywords": ["АВИАЦИЯ", "АЭРОКОСМИЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ", "БЕЗОПАСНОСТЬ ПОЛЕТОВ", "ВЫСОКОСКОРОСТНЫЕ МАГИСТРАЛИ", "ИНФОРМАЦИОННЫЕ ТЕХНОЛОГИИ", "ВЫЧИСЛИТЕЛЬНАЯ ТЕХНИКА", "ИСТОРИЯ ТЕХНИКИ", "МУЗЕИ ИСТОРИИ НАУКИ И ТЕХНИКИ", "САМОЛЕТОСТРОЕНИЕ", "СОЛНЕЧНАЯ ЭНЕРГЕТИКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "17.000", "publication_count": 124, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "17341.372", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}, {"registration_number": "225020508599-9", "nioktr": "122022100208-0", "name": "Наука — техника — культура: методологические и междисциплинарные исследования истории взаимодействия", "abstract": "Отчет состоит из 72 страницы, 113 источников, 2 приложений. \nФИЛОСОФИЯ НАУКИ; ИСТОРИЯ НАУКИ И ТЕХНИКИ; МЕЖДИСЦИПЛИНАРНЫЕ ИССЛЕДОВАНИЯ; МЕТОДОЛОГИЯ НАУКИ; «ПЕРВАЯ ВОЛНА» ЭМИГРАЦИИ; НАУКА РУССКОГО ЗАРУБЕЖЬЯ; НАУКА И ИСКУССТВО. \nЦель исследования – рассмотреть развитие и результаты отечественной науки в контексте развития промышленных технологий, культурных традиций, инженерного образования с использованием историко-научного материала, современных сравнительно-экономических данных, истории науки и технологий, истории научной эмиграции, истории культуры и искусства. \nЗадачи исследования: \n\tразработка философско-методологических оснований исследования;\n\tизучение взаимодействия науки, техники и культуры;\n\tисследование становления научных школ, в том числе в эмиграции ученых «первой волны» в США и Европе;\n\tисследования культурных и образовательных факторов развития науки и технологий;\n\tвыявление и изучение культурно-исторического и экономического контекста развития отдельных отраслей науки и техники.\nСроки проведения НИР – 2022–2024 гг.\nИсследование носит системный и междисциплинарный системный характер: в нем использованы методы классической истории и философии науки и образования, методы STS (Science and Technology Studies), новейшие достижения в сравнительных структурных исследованиях истории, социологии и экономики науки и образования, экономико-статистические методы исследования больших массивов данных.\nК основным результатам НИР относятся:\n\tпроведена реконструкция и анализ конкретных исторических сюжетов взаимного влияния науки, техники и культуры на примере истории воздухоплавания; на конкретных исторических примерах показано, что техника, под влиянием культурных факторов, может развиваться вопреки внутренней логике развития собственно техники;\n\tпоказаны результаты взаимодействия науки, техники и культуры в изучении регионов России на примере комплексного исследования Центральноазиатского региона в конце XIX – начале XX вв;\n\tизучена роль Первого всероссийск", "keywords": ["НАУКА И ИСКУССТВО", "НАУКА РУССКОГО ЗАРУБЕЖЬЯ", "«ПЕРВАЯ ВОЛНА» ЭМИГРАЦИИ", "МЕТОДОЛОГИЯ НАУКИ", "МЕЖДИСЦИПЛИНАРНЫЕ ИССЛЕДОВАНИЯ", "ИСТОРИЯ НАУКИ И ТЕХНИКИ", "ФИЛОСОФИЯ НАУКИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 113, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "14841.735", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225021209768-8", "nioktr": "122022100209-7", "name": "Актуальные проблемы истории физико-математических наук: когнитивные и социальные аспекты", "abstract": "Отчет состоит из 84 страниц и включает 106 источников.\nЗВЕЗДНАЯ АСТРОНОМИЯ ДРЕВНЕЙ МЕСОПОТАМИИ, КАЛЕНДАРНОЕ ЛЕТОСЧИСЛЕНИЕ «ДО НАШЕЙ ЭРЫ» И «НАШЕЙ ЭРЫ», СИСТЕМЫ СЧЕТА ВРЕМЕНИ В ДОПЕТРОВСКОЙ РУСИ, НАУЧНЫЕ ЭКСПЕРТЫ И ГОСУДАРСТВЕННОЕ УПРАВЛЕНИЕ, МОДЕРНИЗАЦИЯ РОССИЙСКОЙ ИМПЕРИИ, ФОРМЫ УРАВНЕНИЙ КЛАССИЧЕСКОЙ ЭЛЕКТРОДИНАМИКИ, СТАНДАРТНАЯ МОДЕЛЬ В ФИЗИКЕ ЭЛЕМЕНТАРНЫХ ЧАСТИЦ, ЖЕНЩИНЫ-УЧЕНЫЕ В ФИЗИКО-МАТЕМАТИЧЕСКИХ НАУКАХ.\nОбъект исследования: исторические формы физико-математических знаний в контексте античной, средневековой, нововременной европейской и современной культуры.\nЦель работы: выявление исторических фактов и свидетельств об астрономических и физических представлениях древних культур, изучение эпистемологических оснований и методологических предпосылок создания моделей Космоса-Вселенной, историческая реконструкция развития различных форм современных физических теорий и создание целостного представления о применении физического и астрономического знания в практических целях, изучение распределения гендерных ролей в области физико-математических наук и их влияния на освоение физико-математических специальностей.\nОсобое внимание обращалось на: выявление и изучение всех имеющихся свидетельств об астрономических представлениях жителей древней Месопотамии, относящихся к Солнцу, Луне, планетам и звездам, в клинописных текстах разных категорий; выявление философских (онтологических, эпистемологических, методологических) предпосылок (начал) возникновения моделей Космоса (Вселенной) в европейской астрономии от наиболее ранних – образно-символьных – форм до понятийно-теоретических, сформировавшихся к середине XVII в.; изучение сохранившихся летописных свидетельств описания астрономических событий и хронологических расхождений в летописях для наиболее полной характеристики календарей, использовавшихся на территории Древней Руси; изучение практических аспектов использования астрономического знания в ходе картографирования государственных территорий и роли картографии в формиров", "keywords": ["СТАНДАРТНАЯ МОДЕЛЬ В ФИЗИКЕ ЭЛЕМЕНТАРНЫХ ЧАСТИЦ", "ЖЕНЩИНЫ-УЧЕНЫЕ В ФИЗИКО-МАТЕМАТИЧЕСКИХ НАУКАХ.", "ФОРМЫ УРАВНЕНИЙ КЛАССИЧЕСКОЙ ЭЛЕКТРОДИНАМИКИ", "МОДЕРНИЗАЦИЯ РОССИЙСКОЙ ИМПЕРИИ", "НАУЧНЫЕ ЭКСПЕРТЫ И ГОСУДАРСТВЕННОЕ УПРАВЛЕНИЕ", "СИСТЕМЫ СЧЕТА ВРЕМЕНИ В ДОПЕТРОВСКОЙ РУСИ", "КАЛЕНДАРНОЕ ЛЕТОСЧИСЛЕНИЕ «ДО НАШЕЙ ЭРЫ» И «НАШЕЙ ЭРЫ»", "ЗВЕЗДНАЯ АСТРОНОМИЯ ДРЕВНЕЙ МЕСОПОТАМИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "11.000", "publication_count": 83, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "14664.866", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020508651-4", "nioktr": "122031600400-5", "name": "Эволюция представлений о географической картине и геологическом строении Земли: парадигмы и персоналии", "abstract": "Отчет состоит из 111 страниц, включает 217 использованных источников, 4 таблицы и 2 приложения.\nИСТОРИЯ НАУК О ЗЕМЛЕ, ГЕОГРАФИЧЕСКИЕ И ГЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ, ИСТОРИЯ ГЕОГРАФИИ, ИСТОРИЯ ГЕОЛОГИИ, ИСТОРИЯ КАРТОГРАФИИ, ИСТОРИЯ ГИДРОЛОГИИ (ИСТОРИЯ ВОДЫ), ИСТОРИЯ ОКЕАНОЛОГИИ, ИСТОРИЯ ПОЧВ И ПОЧВОВЕДЕНИЕ, ИСТОРИЯ КЛИМАТА, ИСТОРИЯ ЛАНДШАФТОВЕДЕНИЯ, ИСТОРИЯ ГЕОЭКОЛОГИИ, ЭКОЛОГИЧЕСКАЯ ИСТОРИЯ, ПАМЯТНИКИ ПРИРОДЫ И ГИДРОТЕХНИКИ, ПЕРСОНАЛИИ ИСТОРИКОВ ГЕОГРАФИИ И ГЕОЛОГИИ, ВОДНЫЕ СОЕДИНЕНИЯ, РЕГИОНАЛЬНАЯ ИСТОРИЯ ГЕОГРАФИИ И ГЕОЛОГИИ\nОбъект исследования – проблемы, концепции, методы, персоналии в истории наук о Земле.\nЦель работы – обобщение и анализ историко-научного материала с целью воссоздания целостной картины становления и развития географии и геологии, отдельных отраслей научного знания и конкретных наук (ландшафтоведения, гидрологии, почвоведения, геоморфологии, геоэкологии, биогеографии, океанологии, лимнологии, геофизики, гидротехники, геохимии и др.). Историко-географо-геологические исследования включают в себя как изучение истории становления географо-геологического знания и его выдающихся деятелей, так и происхождение и особенности развития этого знания.\nМетоды исследования:\n•\tобщие методы источниковедческого и исторического анализа – структурно-тематический, текстологический компаративный, аналитический;\n•\tспециальные методы анализа массовых источников с помощью баз данных;\n•\tэкспедиционный – с помощью сбора и анализа натурных наблюдений.\nОсновные результаты. В рамках темы НИР «Эволюция представлений о географической картине и геологическом строении Земли: парадигмы и персоналии» решены следующие задачи:\nВ разделе «Идеи и направления в науках о Земле: история, развитие, перспективы» показана история и методология отдельных направлений наук о Земле:\n - раскрыта фундаментальность географического познания природных и антропогенных факторов и процессов, их роль в развитии географической оболочки как среды обитания человека;\n- выявлены основные связи между запросами", "keywords": ["ИСТОРИЯ НАУК О ЗЕМЛЕ", "ГЕОГРАФИЧЕСКИЕ И ГЕОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ", "ИСТОРИЯ ГЕОГРАФИИ", "ИСТОРИЯ ГЕОЛОГИИ", "ИСТОРИЯ КАРТОГРАФИИ", "ИСТОРИЯ ГИДРОЛОГИИ (ИСТОРИЯ ВОДЫ)", "ИСТОРИЯ ОКЕАНОЛОГИИ", "ИСТОРИЯ ПОЧВ И ПОЧВОВЕДЕНИЕ", "РЕГИОНАЛЬНАЯ ИСТОРИЯ ГЕОГРАФИИ И ГЕОЛОГИИ", "ПЕРСОНАЛИИ ИСТОРИКОВ ГЕОГРАФИИ И ГЕОЛОГИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "13.000", "publication_count": 149, "rubrics": [{"code": "39.15.02", "name": "Общие проблемы"}, {"code": "39.01.09", "name": "История географии. Персоналия"}, {"code": "38.01.09", "name": "История геологии. Персоналия"}, {"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "16986.964", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-26"}, {"registration_number": "225021009580-8", "nioktr": "122022100199-1", "name": "Когнитивная и социальная институционализация науки: исторические аспекты", "abstract": "Отчет включает 159 страниц и 2 приложения.\nАНТИЧНАЯ НАУКА КАК СОЦИАЛЬНЫЙ ИНСТИТУТ, НАУЧНАЯ ИНФОРМАЦИЯ, НАУЧНО-ИЗДАТЕЛЬСКИЕ ПРОЕКТЫ XVI В., НАУЧНАЯ РЕВОЛЮЦИЯ XVII–XVIII ВВ.,\nЛЕЙБНИЦ КАК ОРГАНИЗАТОР НАУКИ, ЭКСПЕРИМЕНТАЛЬНАЯ ФИЗИКА XIX В., РОССИЙСКИЕ УНИВЕРСИТЕТЫ, ПРИКЛАДНАЯ ЗООЛОГИЯ XIX–XX ВВ., НАУЧНЫЕ\nКОЛЛЕКЦИИ, ИСТОРИКО-НАУЧНЫЕ ИССЛЕДОВАНИЯ В СССР, ДИССЕРТАЦИОННАЯ КУЛЬТУРА, РОССИЙСКАЯ НАУЧНАЯ ПОЛИТИКА, АКАДЕМИЧЕСКИЙ КАПИТАЛИЗМ\nОбъект исследования: разнообразие исторических форм когнитивной и социальной институционализации науки; античная наука как социальный институт; обмен научной информацией и издательские проекты в раннее Новое время; этапы научной революции XVI – первой половины XVIII в. в когнитивном и социокультурном контексте; институционализация технической физики и развитие электротехники, взаимодействие науки и технологий; научные и образовательные институции университетов Российской империи в XIX – начале XX в.; прикладная зоология XIX в., научные коллекции; историко-научные исследования в СССР, диссертационная культура СССР в 1930–1940 гг.; российская научная политика в ее историческом развитии, история форм организации науки. \nЦель НИР: исследовать отдельные исторически значимые этапы институционализации науки в двух ее наиболее важных взаимосвязанных аспектах: когнитивном и социальном.\nЗадачи НИР:\n– разработать общие теоретические положения, лежащие в основе модели когнитивной и социальной институционализации науки в ходе ее исторического развития;\n– критически проанализировать формирование социального института античной науки, степень ее государственной поддержки и роль образования в ее институционализации;\n– исследовать функции писем в устройстве и функционировании неформального научного института «республика ученых» (respublica litterarum);\n– изучить роль социокультурных и институциональных факторов развития науки в процессе научной революции Нового времени (XVI–XVIII вв.);\n– проанализировать институционализацию технической физики XIX в. и развитие ", "keywords": ["академический капитализм", "научные коллекции", "прикладаная зоология XIX-XX вв.", "российские университеты", "экспериментальная физика XIX в.", "Лейбниц как организатор науки", "научная революция XVII-XVIII вв.", "научно-издательские проекты XVI в.", "научная информация", "античная наука как социальный институт"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "16.000", "publication_count": 125, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "14664.866", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020508479-4", "nioktr": "122022100203-5", "name": "Сообщества ученых и институты науки: вызовы изоляции и проблема международных контактов в науке", "abstract": "Отчет состоит из 65 страниц, 85 источн. \nКАДРОВЫЙ СОСТАВ НАУКИ, АКАДЕМИЧЕСКАЯ МОБИЛЬНОСТЬ, НАУЧНАЯ КВАЛИФИКАЦИЯ, НАУЧНЫЕ СООБЩЕСТВА, МЕЖДУНАРОДНОЕ НАУЧНО-ТЕХНИЧЕСКОЕ СОТРУДНИЧЕСТВО, ИМИДЖ СООБЩЕСТВА УЧЕНЫХ, ИЗОЛЯЦИЯ РОССИЙСКОЙ НАУКИ.\nОбъект: российская наука в XX-XXI веке как социальный институт.\nЦель: проанализировать динамику и уровень глобализации российской науки и вовлеченности российских ученых в международную научную кооперацию, описать психологические особенности открытой системы взаимодействия науки и общества, описать государственную политику репрессий советской науки, раскрыть образование женщин в России, выявить влияние идеологии и мотивов ученых на, дисциплинарную структуру и границы биологической науки в первой половине ХХ века.\nМетоды: проблемно-хронологический, сравнительно-исторический, историко-генетический, историографический, библиометрический, системно-исторический анализ, социологический опрос.\nОсновные результаты: \n\tПоказано, что разрыв связей с мировой наукой в 1914-1921 гг., оказался особенно болезненным для экспериментальной биологии. \n\tПоказано, что острое осознание отставания от мировой науки, явившееся следствием изоляции, повлияло не только на готовность ученых идти нестандартными путями, но и на решения о государственной поддержке исследований, не имевших шансов реализоваться в других странах мира. \n\tДоказано, что в современном обществе наблюдается рассогласование высокого когнитивного престижа науки как суммы знаний и недостаточно высокого социального статуса ученого в обществе. \n\tПоказано, что санкции в научно-технической сфере не приводят к политическим изменениям. \n\tВыявлены успешные и негативные исторические примеры мер мобилизации научно-технического потенциала. \n\tВыявлено увеличение миграционных настроений,  раскол и поляризация мнений в современном российском научном сообществе. \n\tВыявлено снижение численности исследователей в России в 1995–2020 гг. в большинстве научных областей. Рассмотрено восстановление отечественной", "keywords": ["ИМИДЖ СООБЩЕСТВА УЧЕНЫХ", "МЕЖДУНАРОДНОЕ НАУЧНО-ТЕХНИЧЕСКОЕ СОТРУДНИЧЕСТВО", "НАУЧНЫЕ СООБЩЕСТВА", "НАУЧНАЯ КВАЛИФИКАЦИЯ", "АКАДЕМИЧЕСКАЯ МОБИЛЬНОСТЬ", "КАДРОВЫЙ СОСТАВ НАУКИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "9.000", "publication_count": 79, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "12531.385", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225021109603-3", "nioktr": "122022100200-4", "name": "Академическая наука и государственная власть в России в XVIII-первой трети XX вв.: формы и тенденции взаимодействия (к 300-летию основания Санкт-Петербургской Академии наук)", "abstract": "Отчет 119 с., 2 прил.\nИСТОРИЯ РОССИЙСКОЙ НАУКИ; САНКТ-ПЕТЕРБУРГСКАЯ АКАДЕМИЯ НАУК; НАУКА И ВЛАСТЬ; НОРМАТИВНО-ПРАВОВЫЕ ОСНОВЫ НАУКИ; РОЛЬ И МЕСТО АКАДЕМИЧЕСКОЙ НАУКИ В СИСТЕМЕ ГОСУДАРСТВА; РЕФОРМИРОВАНИЕ АКАДЕМИИ НАУК; ВКЛАД АКАДЕМИЧЕСКОЙ НАУКИ В РАЗВИТИЕ ГОСУДАРСТВА.\nОбъектом исследования является Академия наук как ключевая организационная форма академической науки в России.  \nЦель научно-исследовательской работы – провести комплексное изучение и анализ истории взаимоотношений академического научного сообщества и государственных институтов России в XVIII – первой трети XX вв. в широком социально-политическом контексте.\n Методологической основой работы являются базовые принципы исторической науки: прежде всего, научной объективности, системности, доказательности, историзма. Принцип историзма предполагает рассмотрение исследуемых исторических событий и процессов в их взаимосвязи и развитии; принцип объективности направлен на всесторонний анализ и оценку исторических фактов; принцип доказательности предполагает использование всей совокупности полученного в результате исследования фактического материала; системный подход позволяет выявить и связать воедино отдельные исторические события и процессы. Важное значение для данной работы имели также методы исследований в области социальной истории науки (отношения науки и государства, науки и других социальных институтов, научная политика), базирующиеся на изучении большого массива архивных материалов, опубликованных источников и научных трудов. \nВ ходе выполнения научно-исследовательской работы на основе широкого круга исторических источников, выявленных в российских государственных и ведомственных архивах (Российском государственном историческом архиве; Центральном государственном историческом архиве Санкт-Петербурга; Центральном государственном историческом архиве Санкт-Петербурга; Архиве РАН и СПбФ АРАН и др.) были исследованы следующие малоизученные аспекты истории взаимодействия государственной власти и академической н", "keywords": ["вклад академической науки в развитие государства", "реформирование Академии наук", "роль и место академической науки в системе государства", "нормативно-правовые основы науки", "наука и власть", "Санкт-Петербургская академия наук", "История Российской академии наук"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "17.000", "publication_count": 170, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "13639.599", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225021009582-2", "nioktr": "122022100191-5", "name": "Развитие наук о жизни в России в XIX — начале XXI вв. в концептуальном, социокультурном, международном и междисциплинарном аспектах: история и современные вызовы", "abstract": "Отчет 105 с., 1 кн., 2 приложения\nЭВОЛЮЦИОННАЯ БИОЛОГИЯ, ГЕНЕТИКА, ТАКСОНОМИЯ, ГИДРОБИОЛОГИЯ, ЗООЛОГИЯ, БИОЛОГИЯ РАЗВИТИЯ, ИСТОРИЯ БИОЛОГИИ, РОССИЙСКАЯ ИМПЕРИЯ, СССР, ЛЫСЕНКОИЗМ\nЦель исследования — изучить соотношение теоретических, исторических и социальных аспектов развития и современного состояния фундаментальной биологии (эволюционная теория, экология и гидробиология, таксономия, генетика, биология развития) в России на протяжении XIX–XXI вв., а также особенности восприятия истории биологической науки в обществе. Объект исследования — исторический генезис фундаментальных проблем биологии. В работе применены системный и междисциплинарный методологические подходы. Использованы общенаучные методы теоретического анализа и специальные историко-научные методы (биографический, историко-генетический и проблемно-хронологический).\nПоказана роль биологических коллекций для решения спорных вопросов и в области таксономии, и при установлении и уточнении исторических фактов, в частности,\nбиографического характера. Обнаружено, что предпосылки перехода к молекулярному этапу в развитии генетики содержались уже в работах генетиков первой четверти ХХ века, проводивших исследования не в рамках классического менделизма. Уточнены хронологические аспекты развития генетики в России. Сформулированы репродуктивные критерии эволюционного перехода от одноклеточного уровня организации жизни к многоклеточному. Проанализированы и обобщены в единую систему взглядов разнообразие гипотез об эволюционном значении эмбрионизации и дезэмбрионизации онтогенезов, а также вклад этих гипотез в понимание филогенеза живых организмов.  Разработано несколько новых положений теории функционирования водных экосистем: в каждом водоеме действует локальная совокупность условий, обеспечивающая смену периодов (сезонных или годичных) азотного или фосфорного лимитирования фотосинтеза фитопланктона; в контроле периодичности фитопланктона в водоемах наблюдается совокупное действие метеорологических элементов (температ", "keywords": ["лысенкоизм", "СССР", "Российская империя", "история биологии", "биология развития", "зоология", "гидробиология", "таксономия", "генетика", "эволюционная биология"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "13.000", "publication_count": 103, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "13782.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225021310183-4", "nioktr": "122022100206-6", "name": "Российская наука и техника в контексте 300-летнего развития Академии наук: историография и источники", "abstract": "Отчет 160 с., 293 источн., 3 приложения\nАКАДЕМИЯ НАУК, ИСТОРИЯ, ИСТОРИОГРАФИЯ, ИСТОЧНИКОВЕДЕНИЕ, НАУКА, ТЕХНИКА, КУЛЬТУРА, ДОКУМЕНТАЛЬНОЕ НАСЛЕДИЕ, СПЕЦИАЛЬНЫЕ ИСТОРИЧЕСКИЕ ДИСЦИПЛИНЫ, ПРОСОПРОГРАФИЯ, ЭВРИСТИКА, ГЕНДЕРНАЯ ИСТОРИЯ, ПЕТР ВЕЛИКИЙ \nОбъект исследования:\n – историографические источники, представленные в виде историко-научного и историко-технического наследия; \n– различные виды источников по истории науки и техники (письменные, вещественные, изобразительные и др.).\nЦель исследования – изучение актуальных проблем источниковедения истории науки и техники: поиск, выявление и систематизация источников, хранящихся в государственных, ведомственных, муниципальных и частных архивах, библиотеках и музеях; совершенствование методики исследования источников разных типов: письменных, вещественных, изобразительных, аудиовизуальных; изучение отечественной историко-научной и историко-технической мысли, процессов институционализации, создания и эволюции научно-исследовательских, учебно-образовательных центров и обществ в данной области. \nПри реализации проекта использовались традиционные для исторических исследований хронологический и сравнительно-исторический методы, приемы источниковедческой и библиографической эвристики, а также методы просопографии, социологического конструирования и деконструкции, экономической истории, искусствоведения и истории искусства.\nРезультаты работы:\n– на основе введенных в научный оборот источников исследованы малоизученные образовательные и научно-технические проекты эпохи Петра Великого, показано их влияние на научное и технологическое развитие России в годы петровских преобразований;\n– проанализировано историческое значение учреждения Академии наук и художеств, ее становление и развитие в XVIII столетии (особый акцент сделан на анализе развития эмблематики и символики российской науки, истории академических экспедиций, академического книгоиздания);\n– изучены не подвергавшиеся ранее специальному исследованию аспекты истории Академии наук ", "keywords": ["ПРОСОПРОГРАФИЯ", "СПЕЦИАЛЬНЫЕ ИСТОРИЧЕСКИЕ ДИСЦИПЛИНЫ", "ДОКУМЕНТАЛЬНОЕ НАСЛЕДИЕ", "КУЛЬТУРА", "ТЕХНИКА", "НАУКА", "ИСТОЧНИКОВЕДЕНИЕ", "ИСТОРИОГРАФИЯ", "АКАДЕМИЯ НАУК", "ИСТОРИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "16.000", "publication_count": 175, "rubrics": [{"code": "12.09.09", "name": "История науки"}], "oesrs": [{"code": "6.3.2", "name": "История и философия науки и техники"}], "budgets": [{"funds": "17341.372", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}], "lat": 55.726701300567086, "lon": 37.604846038469205, "geocode_method": "approximate"}