{"ogrn": "1027739001993", "name": "Акционерное общество \"Концерн воздушно-космической обороны \"Алмаз-Антей\"", "short_name": "АО \"Концерн ВКО \"Алмаз-Антей\"", "supervisor": "", "org_type": "Организация", "okogu": "Хозяйственные общества, образованные из государственных предприятий, добровольных объединений государственных предприятий", "okopf": "Публичные акционерные общества", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "беспилотная авиационная система", "count": 2}, {"keyword": "беспилотное воздушное судно", "count": 2}, {"keyword": "система наблюдения и контроля за полетами воздушных судов", "count": 1}, {"keyword": "единая система организации воздушного движения", "count": 1}, {"keyword": "типовые сценарии полетов", "count": 1}, {"keyword": "станция внешнего пилота", "count": 1}, {"keyword": "спецификации процедур", "count": 1}, {"keyword": "спецификации линии с2", "count": 1}, {"keyword": "линия управления и контроля беспилотной авиационной системой", "count": 1}], "rubrics": [{"code": "73.37.11", "name": "Управление воздушным движением"}, {"code": "73.37.17", "name": "Безопасность полетов воздушных судов"}, {"code": "73.37.63", "name": "Применение авиации и авиационной техники в различных отраслях"}, {"code": "73.37.81", "name": "Автоматизированные системы управления и вычислительная техника на воздушном транспорте"}, {"code": "49.29.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "2.3.4", "name": "Авиакосмическая техника"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "2.11.2", "name": "Другая техника и технологии"}], "rids": [], "projects": [{"registration_number": "225040314402-3", "nioktr": "125021001783-2", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ «Проведение научных и экспериментальных исследований возможности применения для низколетящих беспилотных воздушных судов специальных идентификаторов, в том числе на базе физических и программных электронных модулей абонента, с целью дополнительного контроля и ограничения применения низколетящих беспилотных воздушных судов»", "abstract": "Объектом исследования являются специальные идентификаторы для дополнительного контроля и ограничения применения низколетящих беспилотных воздушных судов.\nЦелью работы является определении методов, способов и алгоритмов идентификации для дополнительного контроля и ограничения применения низколетящих беспилотных воздушных судов на основе применения специальных идентификаторов, в том числе на базе физических и программных электронных модулей абонента.\nВ ходе выполнения составной части научно-исследовательской работы проведены аналитические исследования методов, способов и алгоритмов идентификации БВС. Проведены научные исследования по определению технических требований к специальным идентификаторам, в том числе на базе физических и программных электронных модулей абонента, технических требований к средствам управления и контроля за полетом БВС, технических требований к наземным и спутниковым сетям связи, планируемым для использования идентификации при эксплуатации БВС пользователями воздушного пространства. Проведено математическое моделирование возможности применения для низколетящих беспилотных воздушных судов специальных идентификаторов. \nВ результате исследований был разработан проект технического задания на выполнение опытно-конструкторских работ по созданию наземных и бортовых компонентов оборудования идентификации беспилотных воздушных судов.", "keywords": ["БЕСПИЛОТНАЯ АВИАЦИОННАЯ СИСТЕМА", "СИСТЕМА НАБЛЮДЕНИЯ И КОНТРОЛЯ ЗА ПОЛЕТАМИ ВОЗДУШНЫХ СУДОВ", "БЕСПИЛОТНОЕ ВОЗДУШНОЕ СУДНО", "ЕДИНАЯ СИСТЕМА ОРГАНИЗАЦИИ ВОЗДУШНОГО ДВИЖЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-06-05", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "15.000", "publication_count": 0, "rubrics": [{"code": "73.37.11", "name": "Управление воздушным движением"}, {"code": "73.37.17", "name": "Безопасность полетов воздушных судов"}, {"code": "73.37.63", "name": "Применение авиации и авиационной техники в различных отраслях"}, {"code": "73.37.81", "name": "Автоматизированные системы управления и вычислительная техника на воздушном транспорте"}], "oesrs": [{"code": "2.3.4", "name": "Авиакосмическая техника"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "34514.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-21"}, {"registration_number": "225040314407-8", "nioktr": "125021802413-9", "name": "ОТЧЕТ О НАУЧНО_ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\n«Разработка унифицированных требований к каналообразующему оборудованию линий управления беспилотными авиационными системами и контроля беспилотных авиационных систем, требований к оборудованию поставщика услуг по обслуживанию линий управления беспилотными авиационными системами и контроля беспилотных авиационных систем, включая требования к средствам криптографической защиты информации. Разработка проекта порядка организации и обеспечения функционирования линий управления беспилотными авиационными системами и контроля беспилотных авиационных систем. Разработка проекта технического задания на опытно-конструкторскую работу «Разработка опытных образцов каналообразующего оборудования линий управления беспилотными авиационными системами и контроля беспилотных авиационных систем, оборудования поставщика услуг по обслуживанию линий\tуправления беспилотными авиационными системами и контроля беспилотных авиационных систем, оснащенных средствами криптографической защиты информации» (шифр «Линия С2»)\nпо теме: РАЗРАБОТКА УНИФИЦИРОВАННЫХ ТРЕБОВАНИЙ К КАНАЛООБРАЗУЮЩЕМУ ОБОРУДОВАНИЮ ЛИНИЙ УПРАВЛЕНИЯ БЕСПИЛОТНЫМИ АВИАЦИОННЫМИ СИСТЕМАМИ И КОНТРОЛЯ БЕСПИЛОТНЫХ АВИАЦИОННЫХ СИСТЕМ (промежуточный, этап 1)", "abstract": "Объектом исследования являются линии управления и контроля беспилотными авиационными системами (БАС).\nЦель работы - разработка требований к каналообразующему оборудованию линий управления беспилотными авиационными системами и контроля беспилотных авиационных систем, в том числе обмена сообщениями между внешним пилотом беспилотной авиационной системы и органом обслуживания воздушного движения (управления полетами), требований к оборудованию поставщика услуг по обслуживанию линий управления беспилотными авиационными системами и контроля беспилотных авиационных систем, а также разработка порядка организации и обеспечения функционирования линий управления беспилотными авиационными системами и контроля беспилотных авиационных систем.\nВ ходе выполнения первого этапа НИР получены следующие научные результаты:\n1) Результаты анализа российской и международной (ИКАО, RTCA, EUROCAE) нормативной правовой и нормативной технической базы применительно к оборудованию линий управления и контроля БАС, организации каналов связи внешних пилотов беспилотных воздушных судов (БВС) с органами ОВД (управления полетами).\n2) Разработаны технологии (модели) применения (функционирования) линий управления и контроля БАС в Российской Федерации. \n3) Разработаны порядок и принцип доступа внешних пилотов АС в сеть поставщика услуг по обслуживанию линий управления и контроля БАС.\n4) Разработаны требования к организации каналов связи внешних пилотов БВС с органами ОВД (управления полетами) и экипажами других воздушных судов (ВС), в том числе обмена сообщениями между внешним пилотом БАС и органом ОВД (управления полетами). \n5) Разработаны унифицированные требования к каналообразующему оборудованию линий управления и контроля БАС.\nОбласть применения – передовые телекоммуникационные технологии, включая спутниковые, линии и сети передачи данных для создания системы предоставления сетевых сервисов связи, контроля и управления БАС.", "keywords": ["ТИПОВЫЕ СЦЕНАРИИ ПОЛЕТОВ", "СТАНЦИЯ ВНЕШНЕГО ПИЛОТА", "СПЕЦИФИКАЦИИ ПРОЦЕДУР", "СПЕЦИФИКАЦИИ ЛИНИИ С2", "ЛИНИЯ УПРАВЛЕНИЯ И КОНТРОЛЯ БЕСПИЛОТНОЙ АВИАЦИОННОЙ СИСТЕМОЙ", "БЕСПИЛОТНОЕ ВОЗДУШНОЕ СУДНО", "БЕСПИЛОТНАЯ АВИАЦИОННАЯ СИСТЕМА"], "report_type": "Промежуточный", "stage_start_date": "2024-05-31", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "1.000", "publication_count": 0, "rubrics": [{"code": "49.29.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "164415.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-21"}], "lat": 55.74595134420932, "lon": 37.53892544347439, "geocode_method": "approximate"}