{"ogrn": "1027739282812", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ГЕОЛОГИИ РУДНЫХ МЕСТОРОЖДЕНИЙ, ПЕТРОГРАФИИ, МИНЕРАЛОГИИ И ГЕОХИМИИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИГЕМ РАН", "supervisor": "ПЕТРОВ ВЛАДИСЛАВ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 12, "rid_types": {}, "top_keywords": [{"keyword": "рудообразующие системы", "count": 2}, {"keyword": "дистанционное зондирование земли", "count": 2}, {"keyword": "магматизм", "count": 1}, {"keyword": "петрология", "count": 1}, {"keyword": "геодинамический режим", "count": 1}, {"keyword": "кристаллический фундамент", "count": 1}, {"keyword": "восточно-европейский кратон", "count": 1}, {"keyword": "литосферная мантия", "count": 1}, {"keyword": "музейные коллекции", "count": 1}, {"keyword": "урановые месторождения", "count": 1}, {"keyword": "тектонические напряжения", "count": 1}, {"keyword": "деформации", "count": 1}, {"keyword": "тектонодинамика", "count": 1}, {"keyword": "флюидодинамика", "count": 1}, {"keyword": "физико-химические условия", "count": 1}, {"keyword": "миграция урана", "count": 1}, {"keyword": "тепловая конвекция", "count": 1}, {"keyword": "прогнозно-поисковая модель", "count": 1}, {"keyword": "минеральное картирование", "count": 1}, {"keyword": "стратегические полезные ископаемые", "count": 1}, {"keyword": "геологические структуры", "count": 1}, {"keyword": "цифровая модель рельефа", "count": 1}, {"keyword": "геоинформационная система", "count": 1}, {"keyword": "арктическая зона российской федерации", "count": 1}, {"keyword": "изотопная геология", "count": 1}, {"keyword": "геохимия изотопов", "count": 1}, {"keyword": "изотопная геохронология", "count": 1}, {"keyword": "масс-спектрометрия", "count": 1}, {"keyword": "месторождения полезных ископаемых", "count": 1}, {"keyword": "новейший магматизм", "count": 1}, {"keyword": "океан", "count": 1}, {"keyword": "компьютерный прогноз", "count": 1}, {"keyword": "россыпи", "count": 1}, {"keyword": "вулканогенный пояс", "count": 1}, {"keyword": "рудные районы", "count": 1}, {"keyword": "виды минерального сырья", "count": 1}, {"keyword": "крупные месторождения", "count": 1}, {"keyword": "северо-восток россии", "count": 1}, {"keyword": "алмаз", "count": 1}, {"keyword": "минералы платиновой группы", "count": 1}, {"keyword": "тетраэдрит-(cd)", "count": 1}, {"keyword": "каолинит", "count": 1}, {"keyword": "галлуазит", "count": 1}, {"keyword": "метаперидотит", "count": 1}, {"keyword": "эндербит", "count": 1}, {"keyword": "чарнокит", "count": 1}, {"keyword": "флюидные включения", "count": 1}, {"keyword": "бокситы", "count": 1}, {"keyword": "расплав", "count": 1}, {"keyword": "флюид", "count": 1}], "rubrics": [{"code": "38.37.19", "name": "Магматизм и магматические горные породы"}, {"code": "38.49.17", "name": "Закономерности размещения рудных месторождений"}, {"code": "38.49.15", "name": "Образование рудных месторождений"}, {"code": "38.39.15", "name": "Физико-химические исследования в минералообразующих системах"}, {"code": "38.49.19", "name": "Геология рудных месторождений"}, {"code": "38.57.17", "name": "Методы разведки и оценки месторождений рудных и неметаллических полезных ископаемых"}, {"code": "38.57.15", "name": "Геологические и геохимические методы поисков месторождений рудных и неметаллических полезных ископаемых"}, {"code": "38.17.17", "name": "Структурная геология"}, {"code": "38.57.31", "name": "Минеральные ресурсы стран и районов"}, {"code": "38.33.21", "name": "Геохимия изотопов"}, {"code": "38.33.27", "name": "Абсолютный возраст пород и минералов"}, {"code": "38.39.17", "name": "Синтез и превращение минералов и горных пород"}, {"code": "38.39.19", "name": "Петрография и минералогия искусственного камня"}, {"code": "38.35.21", "name": "Минералы"}, {"code": "38.37.21", "name": "Метаморфизм и метаморфические горные породы"}, {"code": "38.37.17", "name": "Породообразующие минералы"}, {"code": "38.35.17", "name": "Кристаллография минералов"}, {"code": "38.33.17", "name": "Геохимия природных процессов"}, {"code": "38.33.15", "name": "Геохимия отдельных элементов"}, {"code": "38.35.19", "name": "Включения в минералах"}, {"code": "87.23.33", "name": "Охрана недр при захоронении отходов и других видах антропогенных воздействий"}], "scientific_domains": [{"code": "1.5.6", "name": "Геология"}, {"code": "1.5.4", "name": "Геохимия и геофизика"}, {"code": "1.5.2", "name": "Минералогия"}, {"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}], "rids": [], "projects": [{"registration_number": "225021710495-4", "nioktr": "124022400143-9", "name": "Петрология магматических комплексов для реконструкций геодинамических режимов формирования Восточно-Европейского кратона", "abstract": "Отчет 142 с., 1 кн., 38 рис., 4 табл., 256 источн. \nКЛЮЧЕВЫЕ СЛОВА: магматизм, петрология, геодинамический режим, кристаллический фундамент, Восточно-Европейский кратон, литосферная мантия, расслоенные интрузивы, музейные коллекции\nНастоящий отчет содержит изложение основных научных результатов, полученных в 2024 году, который является первым годом выполнения НИР.\nОбъектом исследований являются разновозрастные магматические комплексы Восточно-Европейского кратона (ВЕК) и его складчатого обрамления. \nЦель работы –изучение петрологических характеристик магматических пород и реконструкция тектонических обстановок и геодинамических режимов на отдельных этапах формирования литосферы Восточно-Европейского кратона (ВЕК)\nПодходы и методы. Разработка проекта проводится на основе изучения магматизма Восточно-Европейского кратона и его складчатого обрамления. ВЕК представляет собой блок древней континентальной литосферы, который содержит широкий спектр разновозрастных магматических комплексов, отражающих все этапы инициального зарождения, роста и преобразования литосферы Земли, начиная с эоархея до кайнозоя. Реконструкции будут проводиться для пяти сегментов ВЕК. В каждом из этих сегментов для исследований выбраны магматические комплексы, петрологические характеристики которых до сих пор были слабо изучены и могут дать новую важную информацию для планируемых реконструкций формирования литосферы ВЕК. Это определяет новизну и актуальность выполняемых исследований. Исследования проводятся с привлечением широкого спектра современных аналитических методов.\nОсновные результаты за период выполнения НИР в 2024 году. \nРаздел Волго-Уральский и Сарматский сегменты ВЕК: главным результатом работ 2024 года была находка в восточной части Волго-Уральского сегмента нового, ранее неизвестного палеопротерозойского Вятско-Камского орогена, что послужило основой для палеоконтинентальных реконструкций суперкратона Колумбия/Нуна. Результаты изучения магматизма восточной части Сарманского сегмента п", "keywords": ["МАГМАТИЗМ", "ПЕТРОЛОГИЯ", "ГЕОДИНАМИЧЕСКИЙ РЕЖИМ", "КРИСТАЛЛИЧЕСКИЙ ФУНДАМЕНТ", "ВОСТОЧНО-ЕВРОПЕЙСКИЙ КРАТОН", "ЛИТОСФЕРНАЯ МАНТИЯ", "МУЗЕЙНЫЕ КОЛЛЕКЦИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "27.000", "publication_count": 25, "rubrics": [{"code": "38.37.19", "name": "Магматизм и магматические горные породы"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}, {"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "41435.990", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-09"}, {"registration_number": "225020809417-2", "nioktr": "124022400146-0", "name": "Эндогенные и экзогенные факторы продуктивности ураноносных минеральных систем", "abstract": "Объектом исследований являются урановые месторождения основных промышленно-генетических типов: вулканогенного типа (Стрельцовское рудное поле, Россия и Сианшаньское рудное поле, КНР), типа структурных несогласий (бассейн Атабаска, Канада и бассейн Комболджи, Австралия) и песчаникового типа (Хиагдинское рудное поле, Россия и другие значимые объекты в мире как пример месторождений, формировавшихся при смешении поствулканических флюидов и метеорных кислородных вод).\nЦель исследований – установить ключевые факторы эндогенной и экзогенной природы, влияющие на продуктивность ураноносных минеральных систем ведущих типов (гранитоидный, вулканогенный, песчаниковый, несогласия) и их пространственно-временных сочетаний.\nВ 2024 году для достижения этой цеди выполены следующие задачи:\n- Проведён сравнительный анализ продуктов магматизма, постмагматических и метасоматических гидротермальных преобразований, а также геодинамических обстановок формирования крупнейших по запасам ураноносных минеральных систем вулканогенного (связанного с магматизмом) типа (на примере Стрельцовского рудного поля, РФ и Сианшаньского рудного поля, КНР).\n- Выявлены тектонический и геохимический контроль размещения уранового оруденения в осадочных толщах (на примере месторождений Витимского урановорудного района, РФ).\n- Установлены режимы миграции флюидов при формировании минеральных систем урановых месторождений несогласия (на примере района Аллигейтор-Риверс, Австралия).\nСогласно Перечню (Указ Президента Российской Федерации от 7 июля 2011 года №899) тематика работы относится к приоритетному направлению: 6. Рациональное природопользование и соответствует следующему Направлению из Стратегии научно-технологического развития Российской Федерации (утверждена Указом Президента Российской Федерации от 1 декабря 2016 г. № 642 «О Стратегии научно-технологического развития Российской Федерации»): б) переход к экологически чистой и ресурсосберегающей энергетике, повышение эффективности добычи и глубокой переработ", "keywords": ["УРАНОВЫЕ МЕСТОРОЖДЕНИЯ", "РУДООБРАЗУЮЩИЕ СИСТЕМЫ", "ТЕКТОНИЧЕСКИЕ НАПРЯЖЕНИЯ", "ДЕФОРМАЦИИ", "ТЕКТОНОДИНАМИКА", "ФЛЮИДОДИНАМИКА", "ФИЗИКО-ХИМИЧЕСКИЕ УСЛОВИЯ", "МИГРАЦИЯ УРАНА", "ТЕПЛОВАЯ КОНВЕКЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 2, "rubrics": [{"code": "38.49.17", "name": "Закономерности размещения рудных месторождений"}, {"code": "38.49.15", "name": "Образование рудных месторождений"}, {"code": "38.39.15", "name": "Физико-химические исследования в минералообразующих системах"}, {"code": "38.49.19", "name": "Геология рудных месторождений"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "25081.580", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225020809403-5", "nioktr": "124041900018-6", "name": "Применение современных методов оценки, поиска и прогноза месторождений твердых полезных ископаемых, в том числе стратегических, в Арктической зоне Российской Федерации с целью расширения минерально-сырьевой базы и планирования развития транспортно-коммуникационных сетей", "abstract": "Учитывая высокие перспективы обнаружения новых месторождений твердых полезных ископаемых (ТПИ), в том числе стратегических, в Арктической зоне Российской Федерации (АЗРФ), принимая во внимание слабую изученность, сложность и крайнюю неоднородность геологического строения, различную историю развития территорий в пределах региональных структур, с целью составления научного обоснования для постановки поисково-разведочных и оценочных работ возникает необходимость проведения современных дистанционных прогнозно-поисковых металлогенических и минерагенических исследований, а также создания разномасштабных, в зависимости от степени изученности, прогнозно-поисковых моделей локализации ТПИ разных промышленных и геолого-генетических типов.\nВажнейшим источником информации для достижения поставленной цели, учитывая значительную площадь проводимых исследований, являются данные дистанционного зондирования Земли (ДЗЗ), включая радарную, радиолокационную, мульти- и гиперспектральную съемки, получаемые с использованием космических аппаратов. Кроме того, для достижения наиболее достоверного результата, необходимо применить инновационные технологии обработки данных ДЗЗ.\nВ рамках первого года реализации темы, с учетом общепринятых требований к созданию ГИС проектов, разработана структура распределенной базы геоданных, реализованной в виде атрибутивных таблиц и тематических слоев картографических материалов с растровыми и векторными изображениями. В единой системе координат для всей территории АЗРФ, соответствующей площади 58 листов государственной геологической карты масштабом 1:1 000 000, собраны и оцифрованы топографические, геологические, тектонические, геофизические, металлогенические и другие карты масштабами от 1:1 000 000 до 1:200 000 с участками детализации. Вся информация визуализирована в среде программного обеспечения QGIS. Подготовлена цифровая модель рельефа на всю АЗРФ. База данных и ГИС-проект «АЗРФ» являются универсальной основой для проведения различных тематических иссл", "keywords": ["ПРОГНОЗНО-ПОИСКОВАЯ МОДЕЛЬ", "МИНЕРАЛЬНОЕ КАРТИРОВАНИЕ", "СТРАТЕГИЧЕСКИЕ ПОЛЕЗНЫЕ ИСКОПАЕМЫЕ", "РУДООБРАЗУЮЩИЕ СИСТЕМЫ", "ГЕОЛОГИЧЕСКИЕ СТРУКТУРЫ", "ЦИФРОВАЯ МОДЕЛЬ РЕЛЬЕФА", "ДИСТАНЦИОННОЕ ЗОНДИРОВАНИЕ ЗЕМЛИ", "ГЕОИНФОРМАЦИОННАЯ СИСТЕМА", "АРКТИЧЕСКАЯ ЗОНА РОССИЙСКОЙ ФЕДЕРАЦИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-04-17", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "17.000", "publication_count": 8, "rubrics": [{"code": "38.57.17", "name": "Методы разведки и оценки месторождений рудных и неметаллических полезных ископаемых"}, {"code": "38.57.15", "name": "Геологические и геохимические методы поисков месторождений рудных и неметаллических полезных ископаемых"}, {"code": "38.17.17", "name": "Структурная геология"}, {"code": "38.57.31", "name": "Минеральные ресурсы стран и районов"}, {"code": "38.49.17", "name": "Закономерности размещения рудных месторождений"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "16197.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225020709364-0", "nioktr": "124022400138-5", "name": "Природные изотопные системы в изучении возраста и условий формирования рудных месторождений и магматических пород, источников и транспорта вещества, эндогенного и экзогенного преобразования геохимических сред", "abstract": "Отчет 88 с., 31 рис., 6 табл., 135 источников\nКлючевые слова: ИЗОТОПНАЯ ГЕОЛОГИЯ, ГЕОХИМИЯ ИЗОТОПОВ,\nИЗОТОПНАЯ ГЕОХРОНОЛОГИЯ, МАСС-СПЕКТРОМЕТРИЯ, МЕСТОРОЖДЕНИЯ\nПОЛЕЗНЫХ ИСКОПАЕМЫХ, НОВЕЙШИЙ МАГМАТИЗМ, ОКЕАН\nНазвание темы НИР «Природные изотопные системы в изучении возраста и условий\nформирования рудных месторождений и магматических пород, источников и транспорта\nвещества, эндогенного и экзогенного преобразования геохимических сред». Объектом\nисследования являются изотопы H, C, O, S, Sr, Nd, Pb и U в горных породах, рудах,\nминералах и флюидах (в том числе, в океанской воде) Земли.\nЦелью исследования является реконструкция хронологии, источников вещества и\nусловий протекания процессов образования и преобразования горных пород, руд и флюидов.\nМетодология исследования основана на применении изотопной масс-спектрометрии в\nсовокупности с низкофоновой подготовкой проб для изотопного анализа. НИР выполнена в\nлаборатории изотопной геохимии и геохронологии ИГЕМ РАН.\nТема Н ИР в ключает в с ебя п ять р азделов, п о к оторым в 2 024 г. получены\nперечисленные ниже результаты.\nРаздел 1 – Изотопное датирование образцов из вертикальных разрезов месторождений\nДыбрынское и Хиагдинское дало результаты от 5 до 119 млн. лет. Обнаруженные вариации\nсвидетельствуют о миграции урана, происходившей в рудных залежах после их\nформирования. Таким образом, развитие слоя многолетнемерзлых пород, захвативших\nпримерно 2,5 млн. лет назад месторождения, не обеспечило предполагавшуюся консервацию\nурановых руд и процессы миграции U продолжались в том числе в течение четвертичного\nпериода.\nРаздел 2 – Проведен высокоточный MC-ICP-MS анализ изотопного состава свинца 84\nобразцов руд и вмещающих пород из 18-ти месторождений Чаткало-Кураминской рудной\nпровинции. Установлен узкий (до 0,03-0,05%), минимальный среди рудных провинций мира\nдиапазон вариаций изотопных отношений свинца для провинции в целом и еще более узкий\n(до 0,02%) в пределах отдельных месторождений. Изотопный состав свинца месторождений\nпровин", "keywords": ["ИЗОТОПНАЯ ГЕОЛОГИЯ", "ГЕОХИМИЯ ИЗОТОПОВ", "ИЗОТОПНАЯ ГЕОХРОНОЛОГИЯ", "МАСС-СПЕКТРОМЕТРИЯ", "МЕСТОРОЖДЕНИЯ ПОЛЕЗНЫХ ИСКОПАЕМЫХ", "НОВЕЙШИЙ МАГМАТИЗМ", "ОКЕАН"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "19.000", "publication_count": 13, "rubrics": [{"code": "38.33.21", "name": "Геохимия изотопов"}, {"code": "38.33.27", "name": "Абсолютный возраст пород и минералов"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "28862.323", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225020809400-4", "nioktr": "124022400144-6", "name": "Фундаментальные основы прогноза и поисков крупных месторождений стратегических видов минерального сырья в рудных районах Северо-Востока и других регионов России", "abstract": "Объект исследований – крупные месторождения стратегических видов минерального сырья на территории Северо-Востока и других регионов России. \nЦель исследований: изучение закономерностей размещения и условий образования крупных месторождений стратегических видов минерального сырья; разработка геолого-генетических и прогнозно-поисковых моделей; развитие методов компьютерного прогнозирования. \nМетоды исследований: сбор, анализ и обобщение опубликованных и фондовых материалов, пространственно-статистический металлогенический анализ, изотопно-геохимические, минералого-геохимические и термобарогеохмческие исследования. \nРезультаты исследований: подготовлен аналитический обзор: «Результаты сравнительного анализа отечественных и мировых тенденций в исследованиях строения земной коры рудных районов и особенностей ее металлогении»; рассмотрены актуальные вопросы развития минерально-сырьевой базы России. Получены новые минералого-геохимических и термобарогеохимических данные по эпитермальным Au-Ag и Ag месторождений Охотского сектора ОЧВП; REE минерализации в щелочных риолитах Печальнинского рудного поля (Северо-восток России); минералогическим особенностям руд Суровоозерского Pb-Zn рудного узла (Таймыр, Арктическая зона России); рудам стратегических месторождений и перспективных рудопроявлений Среднего Тимана и Полярного Урала; минералогии Ловозерских россыпей (Кольский п-ов); месторождений цеолита, каолинита и бентонита Дальнего Востока и других регионов России. Разработаны новые подходы к количественно прогнозированию титановых россыпей. Кроме того, была решена фундаментальная научная проблема, связанная с определением питающих провинций неогеновых редкометалльно-титановых россыпей северо-восточного борта Днепровско-Донецкой впадины (ДДВ); показана важная роль терригенных третичных отложений в формировании четвертичных россыпей золота в пределах основных золотоносных районов мира. Предложена система геологических, геохимических и минералогических признаков для последующего ко", "keywords": ["компьютерный прогноз", "россыпи", "вулканогенный пояс", "рудные районы", "виды минерального сырья", "крупные месторождения", "Северо-Восток России"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "17.000", "publication_count": 21, "rubrics": [{"code": "38.39.17", "name": "Синтез и превращение минералов и горных пород"}, {"code": "38.39.19", "name": "Петрография и минералогия искусственного камня"}, {"code": "38.39.15", "name": "Физико-химические исследования в минералообразующих системах"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "25306.382", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710471-8", "nioktr": "124022400142-2", "name": "Кристаллохимические особенности, химический состав минералов и их ассоциаций как генетические индикаторы эндогенных и экзогенных процессов", "abstract": "Объектом исследования являются минералы и парагенетические ассоциации минералов из метаморфических и магматических комплексов и гидротермальных рудных месторождений, а также из месторождений бокситовых руд. Целью проводимых работ являются: установление взаимосвязи между индикаторными характеристиками минералов (кристаллическими и агрегатными структурами, составом, парагенетическими ассоциациями), физико-химическими условиями, динамикой процессов и геологическими обстановками эндогенного и экзогенного минералообразования. На первом этапе (2024 г.) исследования были в основном направлены на:\n- комплексные исследования структур минералов, включая выявление новых структурных типов и структурных дефектов;\n- выявление параметров проведения гидротермального синтеза, влияющие на состав, строение и свойства получаемых слоистых силикатов класса 1:1.\n- минеральные ассоциации магматических и метаморфических систем как индикаторов петрогенетических процессов в разных геологических условиях;\n- изучение корреляции состава, неоднородности и ассоциаций рудных и нерудных минералов как индикаторов гидротермального рудоотложения и особенностей состава руд;\n- выявление кристалломорфологических и термических свойств оксидов и гидроксидов Al, Fe, Ti, Mn и ряда глинистых минералов, образованных в результате взаимодействия органического и неорганического вещества в процессе гипергенеза.\nИсследования проводились с применением современных методов инфракрасной микроспектроскопии, сканирующей электронной микроскопии, электронно-зондового микроанализа, вторично-ионной масс-спектрометрии, катодолюминесценции, микротермометрии флюидных включений, рентгено-флуоресцентного анализа, синхронного термического анализа, рентгеноструктурного анализа, рентгеновской дифракции, гидротермального синтеза, а также расчетов мультиминеральной термобарометрии.\nВыявлены особенности структурных дефектов в округлых зонах роста природных алмазов.\nПолучены новые данные о кристаллическом строении минералов платиновой гр", "keywords": ["АЛМАЗ", "МИНЕРАЛЫ ПЛАТИНОВОЙ ГРУППЫ", "ТЕТРАЭДРИТ-(Cd)", "КАОЛИНИТ", "ГАЛЛУАЗИТ", "МЕТАПЕРИДОТИТ", "ЭНДЕРБИТ", "ЧАРНОКИТ", "ФЛЮИДНЫЕ ВКЛЮЧЕНИЯ", "БОКСИТЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "53.000", "publication_count": 19, "rubrics": [{"code": "38.49.15", "name": "Образование рудных месторождений"}, {"code": "38.35.21", "name": "Минералы"}, {"code": "38.37.21", "name": "Метаморфизм и метаморфические горные породы"}, {"code": "38.37.17", "name": "Породообразующие минералы"}, {"code": "38.35.17", "name": "Кристаллография минералов"}], "oesrs": [{"code": "1.5.2", "name": "Минералогия"}], "budgets": [{"funds": "89210.724", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225020809420-2", "nioktr": "124022400141-5", "name": "Мантийные и коровые расплавы и флюиды: минералого-геохимические исследования, эксперимент и физико-химическое моделирование", "abstract": "Объектами исследования этапа 2024 года являются синтетические и природные системы, используемые при экспериментальном и теоретическом моделировании; массивы данных по составам природных магм и флюидов и экспериментальных фаз; включающие тысячи анализов из литературы последних десятилетий; минералы, стекла и включения в минералах эффузивных и интрузивных пород; минералы и руды, содержащие платинометальную минерализацию. \nЦели работы этапа 2024 года – уточнение зависимостей степени окисления железа в расплавах в зависимости от условий и состава расплава; определение составов источников магм океанических базальтов на основании обобщения экспериментальных и природных данных; оценка средних содержаний элементов в природных флюидах; изучение форм нахождения и термодинамических свойств гидроксо- и хлоридных комплексов циркония и гафния в гидротермальных системах; анализ минералов и стекол магматических пород с целью выяснения условий их генерации и эволюции; определение распределения ЭПГ в природных породах и рудах и оценка роли кристаллизации в их фракционировании.\nМетодический подход, использующийся в работе, основан на комплексном использовании экспериментальных и теоретических моделей в сочетании с детальным исследованием минералогии и геохимии природных комплексов, критических для выявления генетических закономерностей. Экспериментальные и аналитические исследования проводятся с использованием современной аппаратуры, как в нашем институте, так и в других аналитических центрах России и других стран.\n(1) Уточнена модель зависимости Fe3+/Fe2+ в кислых расплавах от температуры, летучести кислорода и состава расплава. (2) Оценены вариации составов источников магм базальтов срединно-океанических хребтов. (3) Рассчитан средний состав газовой фазы флюидов, формировавших гидротермальные месторождения в разные геологические периоды Земли - от архея до кайнозоя. (4) Определены термодинамические свойства гидроксо- и гидроксохлорных комплексов Zr и Hf. (5) Определены механизмы и у", "keywords": ["РАСПЛАВ", "ФЛЮИД", "МАНТИЯ", "МЕСТОРОЖДЕНИЕ", "ЦИРКОНИЙ", "ГАФНИЙ", "ХЛОРИДНЫЕ КОМПЛЕКСЫ", "ФИЗИКО-ХИМИЧЕСКОЕ МОДЕЛИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "25.000", "publication_count": 15, "rubrics": [{"code": "38.33.17", "name": "Геохимия природных процессов"}, {"code": "38.33.15", "name": "Геохимия отдельных элементов"}, {"code": "38.37.19", "name": "Магматизм и магматические горные породы"}, {"code": "38.39.15", "name": "Физико-химические исследования в минералообразующих системах"}, {"code": "38.35.19", "name": "Включения в минералах"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "29186.049", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225020809413-4", "nioktr": "124022400145-3", "name": "Редкометальный магматизм в геологической истории Центрально-Азиатского складчатого пояса: типы ассоциаций, источники и обстановки формировании, механизмы дифференциации расплавов", "abstract": "Проект направлен на изучение закономерностей проявления редкометального магматизма, специализированного на (Li, Be, Ta, Nb, Zr, REE),  в геологических структурах Центрально-Азиатского складчатого пояса. В  отчетном году исследования по проекту были нацелены на решение ряда задач, характеризующих, прежде всего, геологические закономерности проявления редкометального магматизма в структурах Центрально-Азиатского складчатого пояса. Особое внимание было уделено ряду редкометальных массивов, участвующих в строении полихронной Восточно-Саянской металлогенической зоны (ВСМЗ). Дана подробная возрастная характеристика раннепалеозойского щелочного магматизма района Арысканского редкометального (Nb-Ta, Y-HREE, U) месторождения. Получены характеристики состава, строения и возрастные оценки для позднепалеозойских редкометальных комплексов Зашихинского, Хашатын-Харского и Нарынского, сформированных в разных участках Восточно-Саянской металлогенической зоны. Определены этапы проявления щелочногранитоидного магматизма в герцинидах ЦАСП и охарактеризованы особенности состава и условий формирования магматических комплексов.\nНа примере бимодальных и щелочногранитоидных комплексов Хэнтейского сегмента Монголо-Охотского пояса рассмотрены вопросы их образования. Установлен позднетриасовый – раннеюрский возраст пород, отмечена их связь с грабенами, рассредоточенными по площади Хэнтейского сегмента МОП. Предложена модель, в соответствии с которой бимодальный и щелочногранитоидный магматизм проявился в результате воздействия мантийного плюма на основание орогенной области, которое произошло после деламинации ее литосферного киля. \nПредставлены результаты исследования минералообразующих сред в кварце редкометальных  (Ве-носных) риолитов формации Спор-Маунтин (США), оценены физико-химические параметры формирования и состав расплавов (в том числе, редкоэлементный), ответственных за образование этих пород.  Изучены составы расплавных включений в минералах трахитов вулкана Вань-Тянь, являющегося", "keywords": ["палеомагнитные реконструкции", "месторождения редких элементов", "плюм-литосферное взаимодействие", "источники магм", "бимодальные и щелочногранитоидные ассоциации", "редкометальный магматизм"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 6, "rubrics": [{"code": "38.37.19", "name": "Магматизм и магматические горные породы"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "25707.816", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-21"}, {"registration_number": "225020809415-8", "nioktr": "124022400140-8", "name": "Комплексный геоинформационный анализ условий локализации рудообразующих систем месторождений стратегических металлов Дальнего Востока и Арктической зоны РФ", "abstract": "На современном этапе развития минерально-сырьевой базы (МСБ) страны возникает острая необходимость постановки задач оценочных и поисково-разведочных работ, а также формулирования геологического обоснования с целью обнаружения новых месторождений, особенно, стратегических металлов.\nПрименение современных геоинформационных систем и технологий, а также новейших методов пространственного анализа позволяют с высокой вероятностью выявлять рудоносные комплексы и структуры, анализировать палео- и неотектонические деформации земной коры, устанавливать закономерности размещения рудных объектов и их минералого-геохимические черты, а также создавать пространственно-временные модели геологических процессов и явлений, значимых для прогноза локализации месторождений полезных ископаемых. \nВпервые разработано авторское программное обеспечение (ПО) для создания пространственных прогнозно-поисковых моделей рудообразующих систем месторождений стратегических металлов на основе нейросетевых технологий. Проведен анализ функциональных возможностей различных нейронных сетей, обоснован выбор архитектуры \"AlexNet\" и разработана методика, позволяющая на основе комплекса признаков (критериев) проводить обучение нейросетевой модели для создания прогнозно-поисковых схем. Выполнен сравнительный анализ различных вариаций нейросетевых моделей и подбор гиперпараметров их обучения. В результате получена прогнозная схема пространственного распределения рудных объектов, включая месторождения полиметаллов, в пределах Приаргунской структурно-формационной зоны (юго-восточное Забайкалье). Прогнозная схема иллюстрирует возможности использования нейросетевых технологий для постановки разномасштабных прогнозно-минерагенических исследований на дефицитные виды стратегического минерального сырья на территориях со сложными климатическими и ландшафтными условиями.\nСогласно Перечню (Указ Президента Российской Федерации от 7 июля 2011 года №899) тематика работы относится к приоритетному направлению: 6. Рациональное п", "keywords": ["МИНЕРАЛЬНАЯ СИСТЕМА", "МЕСТОРОЖДЕНИЯ СТРАТЕГИЧЕСКИХ МЕТАЛЛОВ", "ГЕОИНФОРМАЦИОННАЯ МОДЕЛЬ", "ДИСТАНЦИОННОЕ ЗОНДИРОВАНИЕ ЗЕМЛИ", "СТАТИСТИЧЕСКИЕ МЕТОДЫ", "НЕЙРОННЫЕ СЕТИ", "ГЕОЛОГО-ГЕОФИЗИЧЕСКИЕ КРИТЕРИИ", "ГИДРОТЕРМАЛЬНАЯ МИНЕРАЛИЗАЦИЯ", "ПРОГНОЗНО-ПОИСКОВЫЕ РАБОТЫ", "ЮГО-ВОСТОЧНОЕ ЗАБАЙКАЛЬЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "18.000", "publication_count": 7, "rubrics": [{"code": "38.49.19", "name": "Геология рудных месторождений"}, {"code": "38.57.15", "name": "Геологические и геохимические методы поисков месторождений рудных и неметаллических полезных ископаемых"}, {"code": "38.57.31", "name": "Минеральные ресурсы стран и районов"}, {"code": "38.49.17", "name": "Закономерности размещения рудных месторождений"}, {"code": "38.49.15", "name": "Образование рудных месторождений"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "25824.232", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-19"}, {"registration_number": "225020809412-7", "nioktr": "124022400147-7", "name": "Изоляция и миграция техногенных радионуклидов в недрах и на поверхности Земли", "abstract": "Объекты изучения: искусственные матрицы для изоляции радионуклидов; породы геологического хранилища; пробы донных отложений шельфовых морей Арктики, почвы и растения участков Кольского п-ова, центральной и восточной частей Западной Сибири. \nЦель работ: обращение с отходами ядерной энергетики; состояние арктических экосистем; миграция загрязнителей в ландшафтно-геохимических системах арктических территорий России и оценка химико-радиационного загрязнения ландшафтов Арктики.\nЗадачи: изучение матриц отходов, влияние тепловыделения распада радионуклидов на безопасность захоронения, перенос коллоидов с радионуклидами водами из пункта глубинного захоронения, методология обращения с геологическими неопределенностями при захоронении радиоактивных отходов, изучение донных осадков северо-восточной части Карского моря, а также почв и растений Кольского п-ова и Западной Сибири.\nМетодология проведения работ включала: синтез образцов матриц с имитаторами ВАО и их изучение; моделирование миграции радионуклидов; анализ геологической информации в районе размещения ПИЛ, участок «Енисейский», отбор проб осадков, почв, растительности и исследование их состава, анализ литературных данных.\nВысокоактивные отходы ядерной энергетики включаются в стекломатрицы для захоронения. При их контакте с водами большая доля радионуклидов находится в виде коллоидов с высокой способностью к миграции. Частицы будут задерживаться породами, если их размер меньше диаметра поровых каналов фильтрации. Разработана методика для оценки распределения поровых каналов фильтрации пород по размеру сечений на основе  измерения газовой проницаемости. Размеры частиц  коллоида определены фильтрованием через мембраны с разным диаметром пор. Показано, что 99% имитаторов актинидов (Ce, Nd, U) в коллоидной форме задерживаются гранито-гнейсами Нижнеканского массива.\nРаспад изотопов РЗЭ лишь первые годы влияет на нагрев матрицы фракции РЗЭ – малые актиниды (МА). При содержании в матрице 30 масс.% РЗЭ рост температуры через год", "keywords": ["РАДИОАКТИВНЫЕ ОТХОДЫ", "АКТИНИДЫ", "МАТРИЦА", "ХРАНИЛИЩЕ", "МИГРАЦИЯ", "ДОННЫЕ ОСАДКИ", "АРКТИКА", "ЗАГРЯЗНЕНИЕ", "ГЕОХИМИЧЕСКИЕ ЛАНДШАФТЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "21.000", "publication_count": 6, "rubrics": [{"code": "87.23.33", "name": "Охрана недр при захоронении отходов и других видах антропогенных воздействий"}], "oesrs": [{"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}], "budgets": [{"funds": "25501.877", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225020608739-8", "nioktr": "124080600031-7", "name": "Рудоносные магмы и флюиды: геологические и физико-химические условия генерации - ключ к прогнозированию гидротермальных месторождений редких, цветных и благородных металлов", "abstract": "В рамках работ по теме «Рудоносные магмы и флюиды: геологические и физико-химические условия генерации - ключ к прогнозированию гидротермальных месторождений редких, цветных и благородных металлов» проведены работы по первому этапу «Магматогенно-флюидные рудообразующие системы редких, цветных и благородных металлов: геологические, петрологические, минералогические и геохимические характеристики, экспериментальное моделирование». Исследования проводились по четырем основным направлениям: 1) Магматические расплавы и магматогенные флюиды и их роль в концентрировании рассеянных в земной коре и мантии элементов (Li, Be, Ta, Nb, Sn, W, Mo, U, Au, Cu, Pb, Zn) вплоть до образования рудных месторождений; 2) Определение геологических условий (источники, геодинамические обстановки), способствующих появлению таких магм и флюидов; 3) изучение физико-химических механизмов накопления, переноса и перераспределения металлов в магматогенно-флюидных процессах; 4) создание геолого-генетических моделей типичных магматогенно-флюидных рудообразующих систем на на принципиально новом подходе. В соответствии с Техническим заданием и Планом-графиком проекта в 2024 году получены следующие основные результаты (по разделам исследований):\n1. Определен U-Pb возраст щелочных и литий-фтористых гранитоидов в Бая-Лэгской и Сангиленской частях Центрально-Азиатского складчатого пояса (ЦАСП). \n2. Установлен состав источников магматических расплавов щелочных и литий-фтористых гранитоидов в Бая-Лэгской и Сангиленской частях ЦАСП.\n3. Определены возраст, состав и изотопно-геохимические характеристики юрских и раннемеловых гранитоидов Чукотки, Северной Якутии и Станового хребта; установлены соотношения между различными петро-геохимическими типами гранитоидов и связанной с ними минерализацией; выделены объекты для проведения детальных исследований.\n4. Проведена систематизация и обобщение структурно-геологических, минералого-петрографических, изотопно-геохимических и геохронологических данных по раннепалеозойск", "keywords": ["Магма"], "report_type": "Промежуточный", "stage_start_date": "2024-07-12", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "50.000", "publication_count": 3, "rubrics": [{"code": "38.49.19", "name": "Геология рудных месторождений"}, {"code": "38.37.19", "name": "Магматизм и магматические горные породы"}, {"code": "38.35.21", "name": "Минералы"}, {"code": "38.33.21", "name": "Геохимия изотопов"}, {"code": "38.39.15", "name": "Физико-химические исследования в минералообразующих системах"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}, {"code": "1.5.2", "name": "Минералогия"}, {"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "100000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020809440-0", "nioktr": "124022400139-2", "name": "Генетические признаки высокопродуктивных рудообразующих систем магматогенных месторождений цветных и благородных металлов в подвижных зонах земной коры", "abstract": "Объектами исследования являются магматогенные золоторудные и многометальные рудообразующие системы, формировавшиеся в период от палеопротерозоя до палеозоя в островодужных, окраинно-континентальных и внутриплитных геодинамических обстановках Урала, Кольского полуострова, складчатых поясов обрамления и на активизированной южной окраине Сибирской платформы. Целью работы являлось развитие теории эндогенного рудообразования и совершенствование научно-методических основ прогнозирования и поисков месторождений стратегических видов рудного сырья. Проблема типоморфизма рудообразующих систем разработана на основе междисциплинарного подхода к исследованиям разномасштабных уровней проявления геодинамических, тектонических, петрогеохимических, гидродинамических, физико-химических процессов минерало- и рудообразования в разнородных геологических обстановках, включая эндогенно-экзогенные. Исследования были акцентированы на выявлении особенностей состава и строения как минералов, так и локальных структур рудных месторождений, которые отражают минералого-геохимические и генетические особенности и могут рассматриваться в качестве типоморфных признаков рудообразующих систем. Для уточнения геодинамических обстановок формирования месторождений были использованы тектонофизические методы и методы специального структурного картирования, данные о химическом составе (РФА, ICP-MS) магматических, метасоматических и жильных пород, результаты изотопных (S, Nd) и изотопно-геохронологических (U-Pb и Ar-Ar) исследований, а также методов микроанализа вещества (LA-ICPMS, ЭПР, КЛ, РСМА, АЭМ с EBSD, HRTEM).", "keywords": ["рудообразующие флюиды", "типоморфные минералого-геохимические характеристики", "геодинамические обстановки", "рудно-магматические системы", "месторождения золота", "эпитермальные", "изотопный возраст", "гранитоиды", "прогнозно-поисковые критерии", "многометальная специализация рудных районов"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "27.000", "publication_count": 21, "rubrics": [{"code": "38.49.15", "name": "Образование рудных месторождений"}, {"code": "38.49.19", "name": "Геология рудных месторождений"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "48252.335", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}], "lat": 55.7374874, "lon": 37.6212421, "geocode_method": "nominatim"}