{"ogrn": "1027735006628", "name": "Акционерное общество \"Научно-производственное предприятие \"Электронное специальное-технологическое оборудование\"", "short_name": "АО \"НПП \"ЭСТО\"", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Непубличные акционерные общества", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "электростатическое удержание пластин", "count": 1}, {"keyword": "электростатический прижим", "count": 1}, {"keyword": "охлаждение пластин", "count": 1}, {"keyword": "многослойная структура", "count": 1}, {"keyword": "стол", "count": 1}, {"keyword": "плазмохимическое травление", "count": 1}, {"keyword": "электростатика", "count": 1}, {"keyword": "ионная имплантация", "count": 1}], "rubrics": [{"code": "47.13.11", "name": "Технология и оборудование для производства полупроводниковых приборов и приборов микроэлектроники"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [], "projects": [{"registration_number": "225060416336-6", "nioktr": "125031903982-7", "name": "Разработка серии столов для электростатического удержания пластин для вакуумного оборудования", "abstract": "Объектами исследования и разработки являются столы с электростатическим удержанием пластин.\nЦелью НИР (НИОКР) является изучение, макетирование и разработка серии столов для электростатического удержания пластин для применения в установках Плазмохимического травления (SPTS CPX Pegasus) и Ионной имплантации (Varian Viista 810 implanter).\nВ процессе выполнения первого этапа НИР были изучены характеристики и использующиеся материалы существующих столов с ЭСП иностранного производства и разработаны эскизные проекты. Изготовлены детали для макетных образцов всех столов, в том числе прижимного электрода компанией ООО «Эстика».\nВ результате исследования были выявлены принцип работы, конструктивные особенности, применяемые материалы рассматриваемой серии столов. На российском рынке единицы производства отечественных оригинальных столов с ЭСП для замены иностранного оборудования, поэтому изученная информация даст возможность разработать и интегрировать электростатические столы в отечественное оборудование.\nРазработанные столы предназначены для таких процессов, как глубокое ионное легирование полупроводниковых пластин, а также глубокого ионного травления на полупроводниковых и металлизированных слоях и на стеклянных подложках в рамках топологических линий.", "keywords": ["электростатическое удержание пластин", "электростатический прижим", "охлаждение пластин", "многослойная структура", "стол", "плазмохимическое травление", "электростатика", "ионная имплантация"], "report_type": "Промежуточный", "stage_start_date": "2024-05-20", "stage_end_date": "2025-03-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "47.13.11", "name": "Технология и оборудование для производства полупроводниковых приборов и приборов микроэлектроники"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "27000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-05-26"}], "lat": 55.67860275750949, "lon": 37.565466837665355, "geocode_method": "approximate"}