{"ogrn": "1027700216280", "name": "Федеральное государственное бюджетное научное учреждение \"Центральный научно-исследовательский институт туберкулеза\"", "short_name": "ФГБНУ \"ЦНИИТ\"", "supervisor": "", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 13, "project_count": 18, "rid_types": {"Алгоритм(*)": 11, "Изобретение": 2}, "top_keywords": [{"keyword": "туберкулез", "count": 14}, {"keyword": "противотуберкулезные препараты", "count": 5}, {"keyword": "лекарственная устойчивость", "count": 4}, {"keyword": "туберкулез легких", "count": 4}, {"keyword": "лекарственная чувствительность", "count": 4}, {"keyword": "дети", "count": 4}, {"keyword": "туберкулез органов дыхания", "count": 4}, {"keyword": "лечение", "count": 3}, {"keyword": "хроническая болезнь почек", "count": 3}, {"keyword": "нетуберкулезные микобактерии", "count": 3}, {"keyword": "бедаквилин", "count": 2}, {"keyword": "диагностика", "count": 2}, {"keyword": "саркоидоз", "count": 2}, {"keyword": "бронхоскопия", "count": 2}, {"keyword": "комплексное лечение", "count": 2}, {"keyword": "множественная лекарственная устойчивость", "count": 2}, {"keyword": "широкая лекарственная устойчивость", "count": 2}, {"keyword": "микобактериоз", "count": 2}, {"keyword": "подростки", "count": 2}, {"keyword": "бронхиальная астма", "count": 2}, {"keyword": "микобактерии туберкулеза", "count": 2}, {"keyword": "сывороточные концентрации", "count": 1}, {"keyword": "течение туберкулезного процесса", "count": 1}, {"keyword": "микроциркуляторное русло", "count": 1}, {"keyword": "капилляроскопия", "count": 1}, {"keyword": "инфильтративный туберкулез", "count": 1}, {"keyword": "диссеминированный туберкулез", "count": 1}, {"keyword": "физиотерапия", "count": 1}, {"keyword": "индивидуализированный режим", "count": 1}, {"keyword": "однофотонная эмиссионная сцинтиграфия", "count": 1}, {"keyword": "сцинтиграфия", "count": 1}, {"keyword": "радионуклидная диагностика", "count": 1}, {"keyword": "радиофармпрепарат", "count": 1}, {"keyword": "рентгенологические синдромы", "count": 1}, {"keyword": "туберкулез бронха", "count": 1}, {"keyword": "индивидуализированные режимы химиотерапии", "count": 1}, {"keyword": "посттуберкулезные изменения", "count": 1}, {"keyword": "латентная туберкулезная инфекция", "count": 1}, {"keyword": "трансплантация почки", "count": 1}, {"keyword": "гемодиализ", "count": 1}, {"keyword": "профилактика туберкулеза", "count": 1}, {"keyword": "криобиопсия", "count": 1}, {"keyword": "фармакогенетика", "count": 1}, {"keyword": "побочные реакции", "count": 1}, {"keyword": "бедакваилин", "count": 1}, {"keyword": "контрастное усиление", "count": 1}, {"keyword": "эндобронхиальная ультрасонография", "count": 1}, {"keyword": "рак легкого", "count": 1}, {"keyword": "биопсия", "count": 1}, {"keyword": "грануляционная ткань", "count": 1}], "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}, {"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.03.35", "name": "Медицинская гистология"}, {"code": "76.35.33", "name": "Лабораторное дело"}, {"code": "76.03.55", "name": "Медицинская иммунология"}, {"code": "76.03.43", "name": "Медицинская микробиология"}, {"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}, {"code": "34.27.01", "name": "Общие вопросы"}, {"code": "34.15.23", "name": "Молекулярная генетика"}], "scientific_domains": [{"code": "3.2.7", "name": "Дыхательная система"}, {"code": "3.5.2", "name": "Прочие медицинские науки"}, {"code": "1.6.4", "name": "Биохимия и молекулярная биология"}, {"code": "3.1.3", "name": "Иммунология"}, {"code": "3.2.11", "name": "Хирургия"}, {"code": "1.6.2", "name": "Микробиология"}], "rids": [{"registration_number": "625032600068-6", "name": "Способ мониторинга сывороточных концентраций Бедаквилина для оценки эффективности противотуберкулезной химиотерапии", "abstract": "Изобретение относится к медицине, а именно к фтизиатрии, и может быть использовано для мониторинга сывороточных концентраций Бедаквилина для оценки эффективности противотуберкулезной химиотерапии. Проводят противотуберкулезную химиотерапию в объёме: Бедаквилин 0,4 мг 1 раз в сутки в течение 14 дней, затем 0,2 мг 3 раза в неделю, Линезолид 0,6 мг 1 раз в сутки, Моксифлоксацин 0,4 мг 1 раз в сутки, Циклосерин 0,25 мг 3 раза в сутки, Пиразинамид 0,5 мг 3 раза в сутки, Амикацин 1,0 г 1 раз в сутки. Производят забор крови для фармакокинетического исследования, которое включает три процедуры, в первой из которых забор крови проводят в день начала приема Бедаквилина в шести временных точках в 8.00, 11.00, 14.00, 17.00, 21.00, 21.00, во второй - забор крови проводят на четырнадцатый день со дня приёма Бедаквилина в пяти временных точках в 8.00, 14.00, 17.00, 19.00, 21.00, в третьей - забор крови проводят в восемьдесят четвертый день со дня начала приёма Бедаквилина в пяти временных точках забора в 8.00, 14.00, 17.00, 19.00, 21.00. При каждом заборе крови после взятия в пробирку ее плавно 6 раз переворачивают для перемешивания крови, помещают в штатив на 45 минут в вертикальном положении при комнатной температуре, проводят в течение 10 минут центрифугурирование при 3000 об/мин, устанавливают пробирку в вертикальное положение и помещают в холодильник для использования. Определяют концентрацию Бедаквилина в образце в мкг/л. При сывороточной концентрации Бедаквилина более или равной 0,84 мкг/л оценивают противотуберкулезную химиотерапию как эффективную. Способ обеспечивает возможность повышения точности оценки эффективности противотуберкулезной химиотерапии за счет определения динамики сывороточных концентраций Бедаквилина с целью обеспечения коррекции дозы Бедаквилина на всём периоде лечения пациента", "keywords": ["сывороточные концентрации", "бедаквилин", "лекарственная устойчивость", "туберкулез"], "rid_type": "Алгоритм(*)", "using_ways": "Повышение эффективности лечения больных туберкулезом легких с лекарственной устойчивостью возбудителя", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Эргешов Атаджан None", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": null, "scopus_id": "6602282121"}, {"name": "Романов Владимир Викторович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": "\"-\""}, {"name": "Черных Наталья Александровна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Захаров Андрей Владимирович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Чумоватов Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-03-26", "nioktr": "122041100206-7", "protections": [], "usage": []}, {"registration_number": "625012003841-0", "name": "СПОСОБ ОПРЕДЕЛЕНИЯ ТЕЧЕНИЯ ТУБЕРКУЛЕЗНОГО ПРОЦЕССА ПО СОСТОЯНИЮ МИКРОЦИРКУЛЯТОРНОГО РУСЛА У БОЛЬНЫХ ТУБЕРКУЛЕЗОМ ЛЕГКИХ", "abstract": "Изобретение относится к области медицины, а именно к фтизиатрии. Может использоваться для определения течения туберкулезного процесса по состоянию микроциркуляторного русла у больных туберкулезом легких. Пациенту проводится капилляроскопия II-IV пальцев обеих рук с использованием иммерсионного масла. После чего оценивают значения определенных показателей микроциркуляторного русла в баллах. Способ прост, не инвазивен, позволяет эффективно определить исход течения туберкулезного процесса", "keywords": ["течение туберкулезного процесса", "микроциркуляторное русло", "капилляроскопия", "туберкулез"], "rid_type": "Алгоритм(*)", "using_ways": "Определение состояния микроциркуляторного русла у больных туберкулезом легких. Определение течения туберкулезного процесса по состоянию микроциркуляторного русла", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Эргешов Атаджан None", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": null, "scopus_id": "6602282121"}, {"name": "Захаров Андрей Владимирович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Романов Владимир Викторович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": "\"-\""}, {"name": "Черных Наталья Александровна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Чумоватов Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-01-20", "nioktr": "122041100206-7", "protections": [], "usage": []}, {"registration_number": "625042500034-1", "name": "Способ лечения больных с диссеминированными и инфильтративными формами туберкулеза легких", "abstract": "Изобретение относится к медицине, а, именно к фтизиатрии и физиотерапии, и может быть использовано в лечении больных с диссеминированными и инфильтративными формами туберкулеза. Лечение осуществляется в шесть этапов. На первом этапе проводят клиническое обследование пациента. На втором этапе проводят МСКТ органов грудной клетки, определяют распространенность туберкулезного процесса и определяют клиническую форму туберкулеза легких. На третьем этапе устанавливают клинический диагноз и проводят химиотерапию с учетом лекарственной устойчивости и наличия сопутствующих заболеваний. На четвертом этапе определяют возможность проведения физиотерапевтических методик лечения. На пятом этапе проводят физиотерапевтические процедуры. При этом через две недели после начала противотуберкулезной химиотерапии проводят курс терапии электомагнитными волнами крайне высокой частоты. Затем проводят курс низкоинтенсивной лазерной терапии на органы грудной клетки двумя излучателями. Затем проводят курс ультразвуковой терапии на область грудной клетки.", "keywords": ["инфильтративный туберкулез", "диссеминированный туберкулез", "физиотерапия", "лечение", "туберкулез легких"], "rid_type": "Алгоритм(*)", "using_ways": "Повышение эффективности лечения больных с диссеминированными и инфильтративными формами туберкулеза легких", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Романов Владимир Викторович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": "\"-\""}, {"name": "Комиссарова Оксана Геннадьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "15051823500"}, {"name": "Чумоватов Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сираева Татьяна Васильевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}], "created_date": "2025-04-25", "nioktr": "122041100206-7", "protections": [], "usage": []}, {"registration_number": "625032600065-5", "name": "Способ лечения пациентов с лекарственно чувствительным туберкулезом органов дыхания и с хроническим заболеванием почек", "abstract": "Способ предусматривает обоснование формирования режима химиотерапии лекарственно чувствительного туберкулеза органов дыхания для больных ХБП 5 стадии без бактериовыделения, основанный на данных о распространенности и тяжести туберкулезного процесса у больного ХБП 5 ст. с учетом вида заместительной почечной терапии, наличии сопутствующей патологии, ограничений для назначения ряда противотуберкулезных препаратов, позволяющих в целом определить показания для использования индивидуализированных режимов химиотерапии в каждом конкретном случае. \nСпособ лечения пациентов с лекарственно чувствительным туберкулезом органов дыхания и с хроническим заболеванием почек  заключается в том,  что предварительно проводят микробиологическое обследования больного ХБП 5 стадии, оценивают степень распространенности туберкулезного процесса, определяют потребности в иммуносупрессивной терапии и вид заместительной почечной терапии, а также наличие у больного коморбидной патологии, осложнений почечной недостаточности и ограничений для использования противотуберкулезных препаратов, после чего разделяют пациентов на две группы по степени распространенности туберкулезного процесса, первая из которых соответствует распространенному и/или осложненному процессу, а вторая - ограниченному процессу и которую также делят на 2 группы, первая из которых получает заместительную почечную терапию программным гемодиализом, а вторая с функционирующим  трансплантатом почки, после чего устанавливают для первой группы больных с первой степенью распространенности туберкулезного процесса общий срок химиотерапии 4-5 месяцев с четырехкомпонентной интенсивной фазой 2-3 месяцев, для первой группы пациентов со второй степенью распространенности туберкулезного процесса общий срок химиотерапии 4-5 месяцев с трехкомпонентной интенсивной фазой 2-3 месяца, для второй группы пациентов с первой степенью распространенности туберкулезного процесса общий срок химиотерапии 6-8 месяцев с четырехкомпонентной интенсивной фазой 2-3 месяцев, для второй группы пациентов со второй степенью распространенности туберкулезного процесса общий срок химиотерапии 6-8 месяцев с трехкомпонентной интенсивной фазой 2-3 месяцев", "keywords": ["индивидуализированный режим", "лекарственная чувствительность", "хроническая болезнь почек", "лечение", "туберкулез"], "rid_type": "Алгоритм(*)", "using_ways": "Данное изобретение позволяет выбрать оптимальную стратегию лечения, обеспечивающую эффективный результат при различных по тяжести туберкулезных процессах у больных ХБП 5 ст., получающих заместительную почечную терапию программным гемодиализом и реципиентов трансплантата почки,что в свою очередь позволяет уменьшить число побочных и нежелательных реакций на противотуберкулезные препараты с одной стороны, с другой - избежать необоснованно длительной химиотерапии и полипрогмазии, а также позволит уменьшить риск рецидива туберкулеза у таких больных", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Карпина Наталья Леонидовна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "23969485100"}, {"name": "Тихонов Алексей Михайлович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Гордеева Ольга Михайловна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}], "created_date": "2025-03-26", "nioktr": "123061500078-3", "protections": [], "usage": []}, {"registration_number": "625011603148-7", "name": "Способ диагностики выраженности и распространенности воспалительного процесса у больных туберкулезом детей", "abstract": "Для оценки выраженности и распространенности воспалительного процесса у больных туберкулезом детей использовали радионуклидную диагностику. В качестве радиофармпрепарата (РФП) выступал 99mTc-Технетрил (технеций – метоксиизобутилизонитрид). Через 20-25 минут после введения препарата проводили сцинтиграфическое и ОФЭКТ (однофотонная эмиссионная томография) исследование. Количественно определяли выраженность воспалительного процесса по относительной разности включения РФП между очагом патологической гиперфиксации и окружающей тканью без признаков патологии. За очаг патологической гиперфиксации в легких и региональных лимфатических узлах принимали участок накопления РФП более чем на 12,0% отличающийся от физиологического накопления: от 12,0% до 25,0% - первая степень воспаления, от 26,0% до 35,0% - вторая степень, более 35,0% - третья степень. Распространенность воспалительного процесса в легких и регионарных лимфатических узлах определяли по зонам накопления РФП в соответствии с общепринятой моделью схематического деления легких и внутригрудных лимфатических узлов (ВГЛУ), а также локализации процесса в других органах и анатомических системах: ограниченная распространенность – в пределах 1 зоны, умеренная распространенность – 2-3 зоны, выраженная распространенность – 4 и более зоны. Предлагаемый способ обеспечивает быструю и точную оценку воспалительного процесса у больных туберкулезом детей за счет определения очагов патологической гиперфиксации в легких и регионарных лимфатических узлах.", "keywords": ["однофотонная эмиссионная сцинтиграфия", "сцинтиграфия", "радионуклидная диагностика", "радиофармпрепарат", "туберкулез", "дети"], "rid_type": "Изобретение", "using_ways": "Внедрение данной методики в туберкулезных учреждениях для оценки выраженности воспалительного процесса в легких и внутригрудных лимфатических узлах у детей позволит персонализировано подходить к проведению химиотерапии с учетом количества применяемых препаратов и продолжительности лечения.", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Петракова Ирина Юрьевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Юхименко Наталья Валентиновна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "6507500386"}, {"name": "Эргешов Атаджан None", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": null, "scopus_id": "6602282121"}, {"name": "Хохлова Юлия Юрьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Стерликова Светлана Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Губкина Марина Федоровна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "6603919689"}, {"name": "Амансахедов Ресулгулы Бердигулыевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "25947337000"}], "created_date": "2025-01-16", "nioktr": "122041100210-4", "protections": [], "usage": []}, {"registration_number": "625032600066-2", "name": "Способ лечения туберкулеза легких и бронхов при различных рентгенологических синдромах", "abstract": "Изобретение относится к медицине, а именно к фтизиатрии, и касается способа лечения туберкулеза легких и бронхов с учетом рентгенологических синдромов. Предварительно проводят комплексную диагностику с целью верификации туберкулезного процесса органов дыхания, включая исследование мокроты молекулярно-генетическим способом, способом люминесцентной микроскопии и посева на жидкие и плотные питательные среды для выявления возбудителя, определение спектра лекарственной устойчивости возбудителя, исследование функции внешнего дыхания и выявляют рентгенологический синдром, используя МСКТ ОГК. При выявлении рентгенологических синдромов в виде полостных образований, сливных фокусов инфильтрации и туберкулем, лимфаденопатии ВГЛУ и ателектаза легочной ткани проводят бронхоскопию с целью подтверждения туберкулезного поражения бронхов и забора диагностического материала и проводят биохимические и коагулогические исследования. При наличии рентгенологического синдрома в виде полости распада назначают противотуберкулезную терапию на основании данных ЛУ МБТ с преимущественным внутривенным и внутримышечным введением химиопрепаратов при МЛУ/ШЛУ МБТ сроком 18-24 месяца, при ЛЧ МБТ - не менее 6 месяцев, и назначают ингаляционную терапию в объеме муколитического отхаркивающего средства, антисептического средства и ингаляционных глюкокортикостероидов. При наличии рентгенологического синдрома в виде инфильтрации назначают противотуберкулезную терапию с учетом данных ЛУ МБТ с парентеральным введением химиопрепаратов при МЛУ/ШЛУ МБТ сроком 18-24 месяца, при ЛЧ МБТ - не менее 6 месяцев, включают лимфотропную терапию для увеличения биодоступности химиопрепаратов ежедневно, назначают ингаляционную терапию в объеме муколитического отхаркивающего средства при наличии полости деструкции менее 4 см, антисептическое средство и ингаляционные глюкокортикостероиды. При наличии рентгенологического синдрома в виде внутригрудной лимфаденопатии, ателектазирования легочной ткани назначают противотуберкулезную терапию с парентеральным введением химиопрепаратов при МЛУ/ШЛУ МБТ сроком 18-24 месяца, при ЛЧ МБТ - не менее 6 месяцев, назначают лимфотропную терапию при отсутствии противопоказаний ежедневно, а также назначаются системные пероральные глюкокортикостероиды сроком на 1,5 месяца с последующей отменой препарата, назначают ингаляционную терапию в объеме антисептического средства, ингаляционные глюкокортикостероиды. Изобретение обеспечивает повышение эффективности комплексного лечения пациентов с туберкулезом органов дыхания при наличии у пациентов рентгенологического синдрома, достигается в способе, включающему комплексную диагностику и при наличии рентгенологического синдрома или в виде полости распада, или в виде инфильтрации, или в виде внутригрудной лимфаденопатии назначают противотуберкулезную терапию с парентеральным введением химиопрепаратов, лимфотропную терапию, а также системные пероральные глюкокортикостероиды и ингаляционную терапию с учетом конкретного синдрома", "keywords": ["рентгенологические синдромы", "лекарственная устойчивость", "туберкулез бронха", "туберкулез"], "rid_type": "Алгоритм(*)", "using_ways": "Повышение эффективности лечения больных туберкулезом легких и бронхов. Определение оптимальной тактики ведения больных туберкулезом легких и бронхов с учётом рентгенологического синдрома", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Эргешов Атаджан None", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": null, "scopus_id": "6602282121"}, {"name": "Сивокозов Илья Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "24282102400"}, {"name": "Амансахедов Ресулгулы Бердигулыевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "25947337000"}, {"name": "Маликова Ольга Геннадьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Романов Владимир Викторович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": "\"-\""}, {"name": "Комиссарова Оксана Геннадьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "15051823500"}, {"name": "Чумоватов Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-03-26", "nioktr": "122041100206-7", "protections": [], "usage": []}, {"registration_number": "625042500033-4", "name": "Способ профилактики реактивации туберкулезного процесса у больных с хроническим заболеванием почек пятой стадии, находящихся на программном гемодиализе", "abstract": "Способ профилактики туберкулеза у больных с хроническим заболеванием почек пятой стадии реализуется следующим образом.\nСогласно способу предварительно изучают данные анамнеза по туберкулезу (контакт с больным ТБ, данные о лекарственной чувствительности МБТ контактного лица), оценивают тяжесть состояния больного, определяют наличие/отсутствие у больного ХБП 5 стадии, декомпенсации коморбидной патологии или осложнений почечной недостаточности, выявляют наличие противопоказаний или ограничений для использования основных противотуберкулезных препаратов, рекомендованных для химиопрофилактики туберкулеза, и делят пациентов на больных, на 3 группы.\nВ первую группу больных с наличием противопоказаний к применению изониазида, во вторую группу больных с наличием противопоказаний к применению рифампицина, в третью группу больных с наличием противопоказаний к применению изониазида и рифампицина, и устанавливают для первой группы пациентов с наличием противопоказаний к применению изониазида срок химиопрофилактики (ХП) 2 месяца  приема двухкомпонентной комбинации рифампицин в дозе 50% от терапевтической дозы, рассчитанной согласно весу пациента, и этамбутол в дозе 5-7,5 мг/кг/сут, для второй группы больных с наличием противопоказаний к применению рифампицина срок ХП 2 месяца приема двухкомпонентной комбинации изониазид в дозе 200-300 мг/сутки и этамбутол в дозе 5-7,5 мг/кг/сут, для третьей группы больных с наличием противопоказаний к применению изониазида и рифампицина срок ХП 2 месяца двухкомпонентной комбинации этамбутол 5-7,5 и моксифлоксацин 400 мг/сутки, при этом вышеречисленные противотуберкулезные препараты принимают ежедневно.\nКроме того, требуемый технический результат достигается тем, что, при проведении курса химиопрофилактики у больных ХБП 5 стадии противотуберкулезные препараты в диализные дни принимают после сеанса гемодиализа.", "keywords": ["индивидуализированные режимы химиотерапии", "посттуберкулезные изменения", "латентная туберкулезная инфекция", "трансплантация почки", "гемодиализ", "хроническая болезнь почек", "профилактика туберкулеза"], "rid_type": "Алгоритм(*)", "using_ways": "Профилактика реактивации туберкулеза среди больных получающих заместительную почечную терапию и ожидающих пересадку почки", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Борисова Анастасия Юрьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Тихонов Алексей Михайлович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Гордеева Ольга Михайловна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Карпина Наталья Леонидовна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "23969485100"}], "created_date": "2025-04-25", "nioktr": "123061500078-3", "protections": [], "usage": []}, {"registration_number": "625032600075-4", "name": "Способ лечения больных с туберкулезом легких", "abstract": "Изобретение относится к медицине, а именно к фтизиатрии, и может быть применено при лечении больных туберкулёзом легких. При множественной лекарственной устойчивости применяют режим химиотерапии сроком 18 месяцев в объёме: Бедаквилин 0,4 мг 1 раз в сутки в течение 14 дней, затем 0,2 мг 3 раза в неделю: понедельник, среда, пятница, Линезолид 0,6 мг 1 раз в сутки, Моксифлоксацин 0,4 мг 1 раз в сутки, Циклосерин 0,25 мг 3 раза в сутки, Амикацин 1,0 г 1 раз в сутки, Пиразинамид 0,5 мг 3 раза в сутки. Проводят ингаляционную терапию параллельно с противотуберкулезной терапией сроком до регресса туберкулезного процесса в бронхах в объёме: Диоксидин 1,5 мл + 2,0 мл физиологического раствора 2 раза в сутки через небулайзер, Пульмикорт 0,5 мг 2 раза в сутки через небулайзер. Изобретение обеспечивает расширение арсенала технических средств, которые могут быть использованы для лечения больных туберкулезом легких, а также повышение эффективности лечения таких больных", "keywords": ["лечение", "лекарственная устойчивость", "туберкулез"], "rid_type": "Алгоритм(*)", "using_ways": "Повышение эффективности лечения больных туберкулезом легких и бронхов", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Эргешов Атаджан None", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": null, "scopus_id": "6602282121"}, {"name": "Шабалина Ирина Юрьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Черных Наталья Александровна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Комиссарова Оксана Геннадьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "15051823500"}, {"name": "Чумоватов Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-03-26", "nioktr": "122041100206-7", "protections": [], "usage": []}, {"registration_number": "625051600022-9", "name": "Способ эндоскопической диагностики саркоидоза органов дыхания путем серийной эндобронхиальной криобиопсии", "abstract": "Изобретение относится к медицине, а именно, к эндоскопии и пульмонологии, и может быть использовано для малоинвазивной верификации диагноза у пациентов с подозрением на саркоидоз. Требуемый технический результат, который заключается в повышении информативности, безопасности и обеспечении возможности оперативной постановки предварительного диагноза, достигается в способе, согласно которому выполняют эндоскопическую эндобронхиальную криобиопсию с применением видеобронхоскопа, который проводят через тубус ригидного бронхоскопа в трахеобронхиальное дерево, с получением 6 криобиоптатов слизистой бронха под визуальным контролем с помощью зонда с криовоздействием, при этом, в случае выявления изменений на слизистой получают 4 биоптата из зоны эндоскопически визуализируемых изменений, а 2 биоптата – со шпор главных бронхов контралатерального легкого, а в случае отсутствия видимых изменений слизистой – 2 биоптата получают из правого легкого,  2 биоптата - из левого легкого  и 2 биоптата в области бифуркации трахеи, а затем полученные биоптаты подвергаются полному размораживанию и дегидратации, после чего отправляют на морфологическое исследование.", "keywords": ["криобиопсия", "диагностика", "саркоидоз", "бронхоскопия"], "rid_type": "Алгоритм(*)", "using_ways": "Малоинвазивная, высокоэффективная, экономически обоснованная эндоскопическая методика диагностики саркоидоза, а также иных гранулематозов легких, обладающая высоким профилем безопасности, и простотой освоения для врача-эндоскописта.", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Хозиков Андрей Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Шабалина Ирина Юрьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}, {"name": "Чесалина Яна Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сивокозов Илья Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "24282102400"}, {"name": "Суркова Софья Геннадьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-05-16", "nioktr": "122041200022-2", "protections": [], "usage": []}, {"registration_number": "625062400094-4", "name": "Способ прогнозирования риска развития гематотоксических, гепатотоксических, желудочно-кишечных и сердечно-сосудистых нежелательных побочных реакций у больных туберкулезом легких, принимающих бедаквилин", "abstract": "Изобретение относится к медицине, а именно к фтизиатрии, и может быть использовано для прогнозирования риска развития гематотоксических, гепатотоксических, желудочно-кишечных и сердечно-сосудистых нежелательных побочных реакций у больных туберкулезом легких, принимающих бедаквилин. Производят забор крови у больных туберкулезом легких перед началом лечения с введением в схему лечения бедаквилина и устанавливают вариант гена CYP3A4. При выявлении полиморфных вариантов гена CYP3A4*1G (rs2242480), *1В (rs2740574) прогнозируют риск развития гематотоксических, гепатотоксических, желудочно-кишечных и сердечно-сосудистых нежелательных побочных реакций. При выявлении дикого варианта гена CYP3A4*1 прогнозируют отсутствие риска развития указанных нежелательных побочных реакций. Способ обеспечивает повышение эффективности прогнозирования нежелательных лекарственных реакций у больных туберкулезом легких, принимающих бедаквилин, за счет определения полиморфных вариантов гена CYP3A4*1G (rs2242480), *1В (rs2740574), CYP3A4*1", "keywords": ["туберкулез", "фармакогенетика", "побочные реакции", "бедакваилин"], "rid_type": "Алгоритм(*)", "using_ways": "Повышение эффективности лечения больных туберкулезом легких, принимающих бедаквилин\nПрогнозирование нежелательных побочных реакций на приём бедаквилина у больных туберкулезом легких", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Эргешов Атаджан None", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": null, "scopus_id": "6602282121"}, {"name": "Романов Владимир Викторович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": "\"-\""}, {"name": "Еремеев Владимир Витальевич", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "\"-\""}, {"name": "Комиссарова Оксана Геннадьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "15051823500"}, {"name": "Захаров Андрей Владимирович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Чумоватов Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-06-24", "nioktr": "125050605754-2", "protections": [], "usage": []}, {"registration_number": "625012003843-4", "name": "СПОСОБ ДИАГНОСТИКИ ПАТОЛОГИИ ЛИМФОТИЧЕСКИХ УЗЛОВ СРЕДОСТЕНИЯ И ПАРЕНХИМЫ ЛЕГКОГО", "abstract": "Изобретение относится к медицине, а именно к эндоскопии и онкопульмонологии, и может быть использовано для диагностики патологии средостения и легкого. Осуществляют ультразвуковое сканирование выбранной цели в средостении или паренхиме легкого выполняют траснбронхиальными или чреспищеводным доступом в В-режиме с определением зоны расположения патологического образования с оценкой его ультразвуковых параметров, включая размеры, а также в режиме цветового допплеровского картирования с определением степени васкуляризации патологического образования и выбора зоны интереса для выполнения таргетной биопсии и в режиме соноэластографии с неинвазивной оценкой плотности патологического образования для уточнения зоны интереса при последующей таргетной биопсии. Осуществляют внутривенное болюсное введение контрастного препарата, при этом, перед введением контрастного препарата устанавливают режим контрастного усиления с уровнем механического индекса М1=0,1 в момент начала введения болюса контрастного агента запускают режим таймера с контролем динамики накопления контрастного агента, отслеживание проводят на протяжении 180 секунд, выполняют оценку скорости накопления контраста в артериальной фазе и паренхиматозной фазе, а также осуществляют оценку паттернов накопления контрастного вещества в структуре патологического образования с их фиксацией и выполнением таргетной биопсии зон с нарушением архитектоники сосудистой сети по данным накопления контрастного агента, при этом гомогенное распределение контраста в структуре патологического образования относят к доброкачественному процессу; гетерогенного распределения контраста в структуре патологического образования относят к злокачественному процессу; отсутствие накопления контраста в структуре патологического образования относят к неопределенному результату диагностики. Способ позволяет выявить скрытые особенности микроваскуляризации цели, а также с высокой точностью выбрать зоны патологических изменений в структуре лимфатического узла средостения или образования легкого, за счет предложенных режимов контрастного ультразвукового усиления.", "keywords": ["контрастное усиление", "эндобронхиальная ультрасонография", "туберкулез", "рак легкого", "биопсия", "бронхоскопия"], "rid_type": "Изобретение", "using_ways": "Прецизионная биопсия лимфоузлов средостения", "rubrics": [{"code": "76.29.35", "name": "Пульмонология"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Эргешов Атаджан None", "degree": "Доктор медицинских наук", "rank": "Член-корреспондент РАН", "orcid": null, "scopus_id": "6602282121"}, {"name": "Макарьянц Наталья Николаевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "55611498300"}, {"name": "Сивокозов Илья Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "24282102400"}], "created_date": "2025-01-20", "nioktr": "122041200022-2", "protections": [], "usage": []}, {"registration_number": "625052600081-3", "name": "Способ экстракции эндобронхиальных клапанов", "abstract": "Изобретение относится к медицине, а именно к хирургии. Проводят криовоздействие на грануляционную ткань вокруг радиальной части эндобронхиальных клапанов в режиме криодевитализации. Осуществляют последовательно нескольких циклов, в каждом из которых грануляционную ткань замораживают на 20 с до температуры -80°С с последующим оттаиванием. Затем осуществляют рывок и отделение эндобронхиального клапана. Способ позволяет упростить и ускорить процесс удаления эндобронхиальных клапанов, снизить уровень низкотемпературного воздействия.", "keywords": ["грануляционная ткань", "криоадгезия", "криодевитализация", "экстракция", "эндобронхиальный клапан", "криотехнологии"], "rid_type": "Алгоритм(*)", "using_ways": "Способ проведения хирургических операций с применением глубокого замораживания с помощью жидкого азота с использованием в эндоскопии пациентов хирургического, фтизиатрического и пульмонологического профиля", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Чесалина Яна Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сивокозов Илья Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "24282102400"}, {"name": "Шабалина Ирина Юрьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}], "created_date": "2025-05-26", "nioktr": "122041200022-2", "protections": [], "usage": []}, {"registration_number": "625032600067-9", "name": "Способ респираторной реабилитации больных туберкулезом легких после пневмонэктомии", "abstract": "Изобретение относится к медицине, а именно к фтизиатрии, и касается респираторной реабилитации больных туберкулезом легких после пневмонэктомии. Проводят клиническое обследование и осмотр специалистами мультидисциплинарной реабилитационной бригады (МДРК) пациента, перенесшего оперативное вмешательство по поводу туберкулеза легких. Проводят ингаляционную терапию через компрессионный небулайзер, используя раствор для ингаляций - препарат Амброксол - 3 мл препарата на 1 ингаляцию 2 раза в день, ежедневно в течение 15 дней; а также раствор для ингаляций - препарат Беродуал, содержащий фенотерол и ипратропиума бромид - 2 мл или 40 капель препарата на 1 ингаляцию ежедневно 4 раза в течение 30 дней. Проводят лечебную физкультуру для больных туберкулезом после торакальных операций в ранний и поздний послеоперационный периоды с включением аэробной нагрузки с использованием прикроватного велотренажера, респираторную гимнастику с последующим включением упражнений с утяжелителями с продолжительностью занятий 30 минут в день в течение 30 дней, проводят аппаратный тренинг дыхательным тренажером Treschold IMT, начиная с 15 минут в день с увеличением времени тренировки до 30 минут в течение 30 дней, проводят аэробные нагрузки в виде скандинавской ходьбы в среднем для пациента темпе ежедневно 30 минут в течение 30 дней. Изобретение обеспечивает расширение области применения способа и обеспечение его эффективного использования для респираторной реабилитации больных туберкулезом легких после пневмонэктомии", "keywords": ["комплексное лечение", "пневмонэктомия", "реабилитация", "туберкулез"], "rid_type": "Алгоритм(*)", "using_ways": "Повышение эффективности лечения больных туберкулезом легких с лекарственной устойчивостью возбудителя", "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "authors": [{"name": "Романов Владимир Викторович", "degree": "Доктор медицинских наук", "rank": "Профессор", "orcid": null, "scopus_id": "\"-\""}, {"name": "Комиссарова Оксана Геннадьевна", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "15051823500"}, {"name": "Чумоватов Никита Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сираева Татьяна Васильевна", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "\"-\"", "scopus_id": "\"-\""}], "created_date": "2025-03-26", "nioktr": "122041100206-7", "protections": [], "usage": []}], "projects": [{"registration_number": "225012903462-2", "nioktr": "123061500086-8", "name": "Разработка новых подходов комплексного лечения больных МЛУ /ШЛУ туберкулезом с сочетанным сахарным диабетом", "abstract": "Объект исследования: 157 больных туберкулезом легких, сочетанного с сахарным диабетом  (СД): 39 больных с сохраненной чувствительностью МБТ, 63 – с МЛУ МБТ и 55 пациентов – с пре-ШЛУ МБТ, а также 68 пациентов с туберкулемами легких с МЛУ и пре ШЛУ МБТ, у 33 из которых имелся сопутствующий сахарный диабет.\nЦель работы: изучение особенностей течения туберкулеза органов дыхания и эффективности лечения туберкулеза легких, сочетанного с СД, у больных с множественной и широкой лекарственной устойчивостью M.tuberculosis, а также определение и сопоставление лабораторных и морфологических показателей активности туберкулезного воспаления у больных с МЛУ и пре-ШЛУ МБТ и СД при разной длительности лечения режимов химиотерапии с применением новых противотуберкулезных препаратов.\nМетодология проведения работы, методы исследования: проведено открытое, ретроспективно-проспективное, когортное исследование. Изучены клинико-рентгенологические и лабораторные проявления туберкулеза и эффективность лечения пациентов с сопутствующим сахарным диабетом, которое оценивали по прекращению бактериовыделения и закрытию полостей распада в легочной ткани. Активность воспалительного процесса оценивали по уровню СРБ, фибриногена в крови, наличию лейкоцитоза, палочко-ядерного сдвига и повышения СОЭ. В резекционном материале активность туберкулезного процесса определяли с помощью морфологических методов. Использовали иммунотурбидиметрические и иммунохроматографические и гистологические методы исследования.  \nПолученные результаты. Было установлено, что течение туберкулезного процесса у больных сахарным диабетом при разном спектре лекарственной устойчивости МБТ к противотуберкулезным препаратам имеет свои особенности. При сохраненной ЛЧ МБТ к ПТП чаще выявляется инфильтративный туберкулез легких, при МЛУ и пре-ШЛУ – фиброзно-кавернозный туберкулез. Частота встречаемости туберкулем легких в сравниваемых группах значимо не различались. Полости распада значимо чаще выявлялись у больных с пре-ШЛУ МБТ по ср", "keywords": ["туберкулез", "сахарный диабет", "лекарственная чувствительность", "множественная лекарственная устойчивость", "широкая лекарственная устойчивость", "активность воспалительного процесса"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 4, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "10819.425", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225013105319-2", "nioktr": "123061500084-4", "name": "Оценка биораспределения наночастиц алмаза в норме и при экспериментальном туберкулезе", "abstract": "Объект исследования наночастицы алмаза\nЦель работы: оценить биораспределение наночастиц алмаза в норме и при экспериментальном туберкулёзе\nМетодология проведения работы, методы исследования патоморфологические, гистологические, электронно-микроскопические и аналитические, статистические\nПолученные результаты. Электронно-микроскопический анализ (стандартная ТЭМ) показал, что первичный поиск НА наиболее целесообразно проводить на неполностью контрастированных срезах, без использования цитрата свинца. Сочетание дифракции электронов (аналитическая ТЭМ) с морфологическим анализом наночастиц при помощи стандартной ТЭМ являются необходимым и достаточным набором методов для осуществления детекции и идентификации НА на ультратонких срезах и позволяет достоверно отличить их от артефактов. Критерием идентификации НА является совпадение электронограмм выявленных наночастиц с эталонными. Применение данного подхода для оценки локализации НА и их влияния на макрофаги человека позволит повысить релевантность получаемых данных.\nОценка биораспределения НА показала, что наночастицы локализованы в лёгких, печени и селезёнке, инфицированных M. tuberculosis мышей, прежде всего в макрофагах. В лёгких это могут быть макрофаги, выявляемые в соединительной ткани, или в отдельных случаях альвеолярные макрофаги, а также макрофаги в зоне формирования воспалительных инфильтратов. Наночастицы накапливаются в макрофагах внутри фагосом в результате эндоцитоза.\nНА способны длительно сохраняться внутри макрофагов, что может ставить вопрос о создании на их основе препаратов длительного пролонгированного действия, так как при адресной доставке комплекс НА-лекарство способен доставлять стабильную дозу лекарства именно в фагосомы с возбудителем.\nХимические и структурные изменения НА показывают, что их разрушение макрофагами принципиально возможно. Причём наблюдается как внеклеточный путь разрушения – окисление и повышение дефектности, так и, потенциально, внутриклеточный.\nПри адсорбции рифампицина из рас", "keywords": ["биораспределение", "наночастицы", "наноалмазы", "противотуберкулезные препараты", "адресная доставка"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 2, "rubrics": [{"code": "76.03.35", "name": "Медицинская гистология"}, {"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "budgets": [{"funds": "89996.540", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225013105369-7", "nioktr": "122041200022-2", "name": "Туберкулез и заболевания органов дыхания – современная мультимодальная диагностика и реабилитация при коморбидных состояниях", "abstract": "Объект исследования: больные туберкулезом органов дыхания, микобактериозом легких с впервые выявленными изменениями в легких, больные с хроническими заболеваниями органов дыхания, больные ВИЧ-инфекцией на поздних стадиях, больные ВИЧ-инфекцией на поздних стадиях с вирусным гепатитом, психическими заболеваниями, женщины репродуктивного возраста.\nЦель работы. Совершенствование мультимодальной диагностики туберкулеза и заболеваний органов дыхания при коморбидных и особых состояниях (микобактериоз легких, хронические респираторные заболевания, поздние стадии ВИЧ-инфекции с вирусным гепатитом, психическими заболеваниями, беременность и туберкулез, эндометриоз у больных туберкулезом органов дыхания женщин), за счет применения современных диагностических технологий и, разработки лечебных и диагностических алгоритмов для больных туберкулезом органов дыхания, беременных женщин и больных с хроническими респираторными заболеваниями, совершенствование программ лечения для больных туберкулёзом, сочетанным с ВИЧ – инфекцией, вирусными гепатитами и психическими заболеваниями, изучения функции легких и сердца у больных туберкулезом органов дыхания.\nМетодология проведения работы, методы исследования: проводится когортное проспективное, ретроспективное открытое исследование, в отдельных разделах перекрёстное исследование с применением современных методов статистической обработки в том числе с применением искусственного интеллекта. \nИспользуются методы исследования: клинические, бронхологические, эндосонографические, рентгенологические, радиоизотопные, микробиологические, цитологические, иммунологические, функциональные, имунногистиохимические. \nПолученные результаты. Установлено увеличение частоты выявления микобактериоза легких в период с 2019 по 2024гг. с 1,16% до 2,01% при обследовании пациентов в амбулаторных условиях ПТУ федерального уровня. У пациентов с впервые выявленным микобактериозом легких в 90,4% определены как этиологически значимые медленнорастущие НТМБ с преобладанием", "keywords": ["туберкулез", "микобактериоз", "коморбидность", "эндоскопия", "спирометрия", "функция легких", "бодиплетизмография", "бронходилатационный тест", "хронические заболевания органов дыхания"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 11, "rubrics": [{"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "27694.770", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012903463-9", "nioktr": "123061500077-6", "name": "Лечение туберкулеза органов дыхания в сочетании с сердечно-сосудистыми нарушениями у детей старшего возраста и подростков", "abstract": "Объект исследования: пациенты 13-17 лет с активным туберкулезом органов дыхания. \nЦель работы: разработка персонализированных подходов к выбору режима химиотерапии туберкулеза органов дыхания у детей и подростков с сердечно-сосудистыми нарушениями (ССН).\nМетодология проведения работы, методы исследования. Ретроспективно-проспективное когортное исследование за период с 2017 г. по 2024 г. Методы исследования: клинические, рентгенологические, микробиологические, лабораторные, функциональные (ЭКГ, суточное мониторирование по Холтеру), эхокардиография. \nПолученные результаты. При проведении стандартного ЭКГ мониторинга удлинение интервала QTс > 450 мс отмечено: у пациентов группы сравнения (ретроспективная) – в 18,7% (3/16) случаев, расценено, как кардиотоксическое действие Bq, коррекция возникших нарушений не проводилась – препарат отменен; у пациентов основной группы – в 45,7% (16/35) случаев, проведение мониторинга ССН по разработанной методике позволило установить функциональный характер выявленных изменений на ЭКГ (нарушение адаптации интервала QT к ЧСС) и установить причины тахикардии. Из 16 пациентов с изменениями на ЭКГ в 11 (68,8%) случаях отмечено отклонение от нормы лабораторных показателей: 7 – анемия (фолиево-, железодефицитная), 4 – гипокалиемия. У 5 (31,2%) пациентов тахикардия не сочеталась с изменениями лабораторных показателей и была следствием туберкулезной интоксикации. По факту выявленных анемии и гипокалиемии проведена соответствующая коррекция. 5 пациентам учитывая разработанные критерии: увеличение интервала QTc > 460 мс на ЭКГ покоя, QTc > 470 мс на минимальной/максимальной ЧСС по данным Холтеровского мониторирования, на фоне синусовой тахикардии, при превышении средних ЧСС > 20% от возрастной нормы, по разработанной методике назначены бета-адреноблокаторы. У всех пациентов достигнута нормализация интервала QT без отмены противотуберкулезных препаратов. При сравнении частоты отмены Bq в группах, в зависимости от проведения коррекции при развитии ", "keywords": ["дети", "подростки", "туберкулез органов дыхания", "сердечно-сосудистые нарушения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "7.000", "publication_count": 3, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "10070.676", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225013105328-4", "nioktr": "122041100206-7", "name": "Инновационные подходы к организации оказания медицинской помощи, диагностике и лечению больных лекарственно-устойчивым туберкулезом органов дыхания, в том числе с сопутствующей патологией", "abstract": "Объект исследования: больные туберкулезом легких, больные туберкулезом легких, сочетанным с сахарным диабетом, больные туберкулезом легких, сочетанным с бронхообструкцией, больные туберкулезом легких с патологией печени.\nЦель работы: повышение эффективности лечения больных лекарственно-устойчивым туберкулезом органов дыхания, в том числе с сопутствующей патологией, путем разработки и применения новых инновационных подходов.\nМетодология проведения работы, методы исследования. Проводилось проспективные и ретроспективное исследования на основе данных анамнеза, анкетирования пациентов, клинических, рентгенологических (в том числе компьютерной томограммы, радионуклидных исследований), лабораторных (микробиологических, гематологических, биохимических, коагулологических, иммуонологических) исследований, а также данных функционального состояния бронхолегочной системы. Проводилось психологическое и психиатрическое тестирование больных, находящихся на лечении в стационаре. Использовали методы анализа динамических рядов. Обработка данных проводилась методами параметрической, непараметрической статистики и регрессионного анализа.\nПолученные результаты. В результате проведённых исследований было установлено, что эффективность укороченного 6-ти месячного режима химиотерапии у больных МЛУ/ШЛУ туберкулёзом лёгких с использованием бедаквилина, претоманида и линезолида достигала по критерию прекращения бактериовыделения 100%, при этом на протяжении 1,5 лет у больных не наблюдалось случаев рецидива заболевания. Частота и характер нежелательных лекарственных реакций при использовании укороченных режимов химиотерапии с использованием новых препаратов в сравнении со стандартными режимами не имели статистических отличий.\nЭффективность комплексной химиотерапии у ранее леченых больных МЛУ/ШЛУ туберкулёзом лёгких с использованием в стандартных режимах ряда новых препаратов по критерию прекращения бактериовыделения составила 76,1% (без применения фторхинолонов), при этом некоторые базовые ком", "keywords": ["психологический статус", "табакокурение", "бронхообструктивные нарушения", "противотубекурлезные препараты", "химиотерапия", "широкая лекарственная устойчивость", "множественная лекарственная устойчивость", "туберкулез"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "13.000", "publication_count": 11, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "23078.970", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225020307040-9", "nioktr": "122041100257-9", "name": "Влияние противотуберкулезных препаратов на белки множественной лекарственной устойчивости клеток человека (МЛУ-СКМ) при туберкулезе легких", "abstract": "Объект исследования: белки множественной лекарственной устойчивости соматических клеток, туберкулемы, провоспалительные макрофаги\nЦель работы: изучить влияние противотуберкулезных препаратов на референсные белки множественной лекарственной устойчивости клеток человека (МЛУ-СКМ) в моделях провоспалительных макрофагов человека, экспериментального туберкулеза у мышей при химиотерапии противотуберкулёзными препаратами, в сыворотке и мононуклеарах крови и в операционном материале пациентов с туберкулезом легких.\nМетодология проведения работы, методы исследования: патоморфологические, гистологические, клеточные, молекулярно-генетические, микробиологические, статистические, организационно-методические.\nПолученные результаты: оценена экспрессия генов МЛУ-СКМ в зависимости от активности воспалительного процесса в операционном материале туберкулем. Выявлено методом количественной ПЦР в реальном времени, что среди исследованных генов белков МЛУ-СКМ, только для гена ABCB1/MDR1 (P-gp) экспрессия была достоверно выше в образцах туберкулем с высокой активностью. В группе туберкулём с высокой активностью были идентифицированы 2 подгруппы с разным уровнем экспрессии ABCB1: подгруппа с высокой экспрессией гена и подгруппа с низкой экспрессией. Это позволило предположить, что экспрессия ABCB1 при высокой активности воспаления неоднородна и может зависеть от различных факторов, опосредующих высокую активность воспалительного процесса у больных туберкулёзом легких. Был проведен корреляционный анализ между экспрессией гена ABCB1 и следующими тремя группами генов: (i) транскрипционными факторами, регулирующими туберкулезное воспаление, включая STAT1-3-6, SOCS3 и HIF1a; (ii) ключевыми цитокинами, регулирующими воспаление при туберкулёзе лёгких (ТБ), такими как IL6, IL10, INFg, TGFb1, TNFa, IL1b; (iii) маркерами провоспалительных (М1) и противовоспалительных (М2) макрофагов, CD86, CD206, CD163, TGM2, а также маркерами Т-лимфоцитов CD3D, GZMB. Показано, что для высокой активности воспаления ", "keywords": ["противотуберкулезные препараты", "туберкулез легких", "белки множественной лекарственной устойчивости", "соматические клетки", "провоспалительные макрофаги", "P-gp", "ABCB1/MDR1", "YB-1", "факторы транскрипции и цитокины воспаления"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "9.000", "publication_count": 5, "rubrics": [{"code": "76.03.35", "name": "Медицинская гистология"}, {"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "1.6.4", "name": "Биохимия и молекулярная биология"}], "budgets": [{"funds": "20061.580", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225020307043-0", "nioktr": "122041100251-7", "name": "Исследование иммунологических и иммуногенетических аспектов заболеваний органов дыхания в клинике и эксперименте", "abstract": "Цель исследования. Изучение механизмов адаптивного и врожденного звеньев иммунного ответа, задействованных в регуляции воспаления и защиты при туберкулезе и других респираторных заболеваниях у человека и в экспериментальных моделях.\nЗадачи исследования.\nЗадача 1. Разработка новых иммунологических методов диагностики туберкулеза легких.\nЗадача 2. Поиск иммунологических маркеров диагностики и активности интерстициальных заболеваний легких.\nЗадача 3. Изучение взаимодействия факторов воспаления при туберкулезе легких.\nЗадача 4. Разработка метода раннего выявления роста нетуберкулезных микобактерий в культурах MGIT BACTEC с помощью моноклональных антител.\nЗадача 5. Изучение состояния микробиома слизистых у мышей инбредных линий при экспериментальном туберкулезе.\nЗадача 6. Исследование контроля воспаления легочной ткани генами хозяина, участвующими в реакциях врожденного и адаптивного иммунитета при туберкулезе у мышей, и роль воспалительных цитокинов в этих процессах.\nЗадача 7. Оценка эффективности новых химических соединений различной природы против микобактерий.\nЗадача 8. Исследование эффективности противотуберкулезной защиты, иммунного ответа и патологии легких после вакцинации и(или) заражения мышей новыми штаммами аттенуированных микобактерий.  \nРезультаты.\nВ результате проведенных исследований сформирован набор из 6 микроРНК, паттерн экспрессии которых различается у больных различными формами туберкулеза легких (туберкулёма без распада, туберкулема с распадом и ФКТ). Впервые оценена пригодность микроРНК в качестве биомаркеров активности воспаления у больных ТБ. Были выявлены достоверные отличия в экспрессии выбранного патерна микроРНК между группами пациентов с разными формами ТБ легкого и раком легкого. Этот же набор микроРНК был использован для исследования влияния вируса SARS-CoV-2 на течение ТБ. Продемонстрировано достоверное снижение 5 из 6 исследованных факторов в период активной вирусной инфекции, что указывает на резкую разбалансировку регуляторных механизм", "keywords": ["туберкулез", "иммунитет", "вакцина", "иммунодиагностика", "фагоцитоз", "антигены", "противотуберкулезные препараты"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 11, "rubrics": [{"code": "76.35.33", "name": "Лабораторное дело"}, {"code": "76.03.55", "name": "Медицинская иммунология"}], "oesrs": [{"code": "3.1.3", "name": "Иммунология"}], "budgets": [{"funds": "22834.160", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225012903452-3", "nioktr": "123061500082-0", "name": "Новые подходы к назначению противотуберкулезной химиотерапии для лечения больных с МЛУ/ШЛУ-туберкулезом в зависимости от генотипической и фенотипической устойчивости M.tuberculosis к линезолиду и бедаквилину", "abstract": "Объект исследования: пациенты с МЛУ/ШЛУ-туберкулезом, находившиеся на лечении в ФГБНУ «ЦНИИТ», которым проводились тесты лекарственной чувствительности, культуры микобактерий туберкулеза.\nЦель работы: совершенствование противотуберкулёзной терапии больных с МЛУ/ШЛУ-туберкулезом, учитывая данные генотипической и фенотипической устойчивости возбудителя к линезолиду и бедаквилину.\nМетодология проведения работы, методы исследования: \nМетодология НИР спланирована согласно поставленной цели. Используются клинические, микробиологические и молекулярно-генетические методы исследования.\nПолученные результаты. Проведен статистический анализ пациентов с фенотипической лекарственной устойчивостью к линезолиду и бедаквилину. Анализ полученных данных показывает нарастание устойчивости к линезолиду и бедаквилину в исследуемый период (2011-2022 гг). В 2022 году частота встречаемости устойчивости к бедаквилину достоверно выше, чем к линезолиду ( из 164 человек с БК+ доля пациентов с устойчивостью к линезолиду составила 5.5%, к бедаквилину - 12.2%). Проведена ПЦР на выявление ДНК МБТ из образцов диагностического материала и культур, полученных от пациентов ФГБНУ «ЦНИИТ» с устойчивостью к линезолиду и бедаквилину. Проведен подбор праймеров для секвенирования участков генома МБТ, ассоциированных с лекарственной устойчивостью к линезолиду и бедаквилину, с последующим проведением таргетного секвенирования фенотипически чувствительных и устойчивых к исследуемым препаратам штаммов.\nНаучная новизна: впервые будет установлена взаимосвязь между мутациями в геноме M.tuberculosis, вызывающих устойчивость к линезолиду и бедаквилину, течением туберкулезного процесса и эффективностью лечения больных с лекарственной устойчивостью возбудителя.\nПрактическая значимость результатов: выявление специфичных детерминант устойчивости к линезолиду и бедаквилину в геноме M.tuberculosis позволит усовершенствовать диагностику туберкулеза с лекарственной устойчивостью возбудителя, подходы к лечению больных туберк", "keywords": ["бедаквилин", "линезолид", "противотуберкулезные препараты", "лекарственная чувствительность", "микобактерия туберкулеза"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 1, "rubrics": [{"code": "76.03.43", "name": "Медицинская микробиология"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "11979.987", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225013105385-7", "nioktr": "122041100241-8", "name": "Функционально сберегающий и персонифицированный подход к хирургическому лечению распространённого туберкулеза органов дыхания и костно-суставной системы", "abstract": "Объект исследования: больные распространённым туберкулезом легких и костно- суставной системы, в том числе и с множественной и широкой лекарственной устойчивостью возбудителя МЛУ/ШЛУ МБТ, проходившие лечение в хирургическом отделе ФГБНУ ЦНИИТ. \nЦель исследования: изучение эффективности применения усовершенствованных персонализированных подходов и инновационных технологий, позволяющих расширить контингент больных, которым можно провести хирургическое лечение.\nМетодология проведения работы, методы исследования. В соответствии с поставленными задачами исследования были изучены различные аспекты персонализированного подхода и результаты хирургического лечения с применением инновационных технологий и реабилитации, в том числе и на фоне различной коморбидной патологии  у больных туберкулезом органов дыхания и костно-суставной системы в период с 2021/24  года с применением клинико-рентгенологических, лучевых, лабораторных, методов исследования.\nПолученные результаты. Разработаны индивидуализированные программы предоперационной подготовки с применением алгоритма однолегочной вентиляции при ИВЛ, которые были эффективны у 85,0% пациентов с выраженными нарушениями функции внешнего дыхания. Разработанные индивидуализированные программы этапной реабилитации больных с этапными операциями на легких в зависимости от объёма резекции позволили снизить уровень одышки более, чем на 30%, и обеспечить прирост ФВД более, чем на 4 %.\nПрименение интраоперационной пластики переднего средостения при трансстернальной окклюзии повысило эффективность хирургического лечения больных распространенным осложненным туберкулезом с медиастинальной легочной грыжей на 50% по сравнению с аналогичными больными, которым данная технология не применялась. В отдаленном периоде эффект сохранялся в 100% случаев.\nИспользование экстраплеврального пневмолиза силиконовым имплантом (ЭПСИ) в этапном хирургическом лечении больных двусторонним распространенным деструктивным туберкулезом в сочетании с резекционными операц", "keywords": ["распространенный туберкулез", "этапное хирургическое лечение", "медиастинопластика", "коллапсохирургия", "сетчатый имплант", "экстраплевральная пломбировка", "туберкулезный спондилит", "титановый имплант"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "12.000", "publication_count": 7, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}, {"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}, {"code": "3.2.11", "name": "Хирургия"}], "budgets": [{"funds": "31407.430", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020307044-7", "nioktr": "122041100233-3", "name": "Особенности течения различных заболеваний бронхо-легочной системы в современных условиях", "abstract": "Объект исследования: взрослые пациенты с различными заболеваниями бронхо-легочной системы, перенесшие вирусное поражение легких, вызванное SARS-CoV 2, пациенты с интерстициальными заболеваниями легких (ИЗЛ), пациенты с хронической обструктивной болезнью легких (ХОБЛ), пациенты с бронхиальной астмой (БА), пациенты с нетуберкулезным микобактериозом легких (МЛ)\nЦель работы: Повышение эффективности диагностики, лечения и реабилитации пациентов с заболеваниями органов дыхания с учетом особенностей их течения в современных условиях.\nМетодология проведения работы, методы исследования: клинические, функциональные, рентгенологические, лабораторные.  \nПолученные результаты. Выявлена взаимосвязь между тяжестью перенесенного COVID-19 и вероятностью обострения ХОБЛ: чем тяжелее протекала новая коронавирусная инфекция (НКИ), тем чаще наблюдалось развитие обострение бронхообструктивного заболевания. Вирусное поражение легких у больных ХОБЛ (соответство¬вавшее КТ 1 и более) было ассоциировано с усилением выраженности симптомов ХОБЛ и их влияния на качество жизни пациентов по данным шкал CAT и EQ-5D, а также, снижением толерантности к физической нагрузке и увеличением тревожности и депрессии. Вирусная инфекция также достоверно негативно сказывалась на уровне контроля над симптомами у больных бронхиальной астмой в отдаленном периоде наблюдения. Зафиксировано достоверное снижение качества жизни и повышения уровня тревоги и депрессии у пациентов, при поражении легких равным КТ 3-4. Установлены факторы, влияющие на частоту и степень выраженности обострения бронхиальной астмы тяжелого течения при различных фенотипах заболевания на основании данных регистра Российской Федерации. Выявлено, что в развитии обострений ТБА при всех фенотипах заболевания ведущая роль принадлежит неудовлетворительному контролю над симптомами. На основании полученных резульаттов разработан алгоритм профилактики обострений для каждого фенотипа тяжелой бронхиальной астмы с целью сокращения их частоты и предотвращен", "keywords": ["бронхиальная астма", "ХОБЛ", "фиброзообразование", "постковидный синдром", "новая вирусная инфекция COVID-19", "микобактериоз легких", "округлые образования легких", "интерстициальные заболевания легких", "обструктивные заболевания легких"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 7, "rubrics": [{"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "23078.970", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225020307042-3", "nioktr": "122041200023-9", "name": "Лабораторные аспекты проявления системного воспалительного ответа у больных туберкулезом и различными заболеваниями бронхолегочной системы, перенесших инфекцию, вызванную SARS-COV-2", "abstract": "Объект исследования: 210 больных: 54 больных с тяжелым течением COVID-19, 60 - туберкулезом легких, 20 - с саркоидозом, 42 - с бронхиальной астмой и 34 - туберкулезом легких, которым проведено хирургическое лечение.\nЦель работы: сравнительное изучение выраженности острофазной реакции и нутритивной недостаточности, а также состояния систем гемостаза и фибринолиза у больных туберкулезом легких, различными неспецифическими заболеваниями легких и у больных туберкулезом легких которым проведено хирургическое лечение и перенесших COVID-19.\nМетодология проведения работы, методы исследования: проведено открытое, проспективное, когортное исследование. Выраженность системного воспалительного ответа (СВО), состояние систем гемостаза и фибринолиза определяли по содержанию в сыворотке крови С-реактивного белка (СРБ), фибриногена (Ф), ферритина (ФТ), альбумина (А), трансферрина (ТФ) и прокальцитонина (ПКТ), уровню СОЭ, активированного частичного тромбопластинового времени (АЧТВ), тромбинового времени (ТВ), протромбинового времени (ПВ) с расчетом протромбинового индекса (ПИ) и концентрации фибриногена (Ф). Антисвертывающую систему оценивали по активности антитромбина III (AТIII), фибринолитическую – по концентрации D-димеров. Также анализировали количество тромбоцитов (Т), показатель тромбокрита (ТК) и относительную ширину распределения тромбоцитов по объему (ШРТ). Использовали фотометрические, иммунотурбидиметрические и иммунохроматографические методы исследования.  \nПолученные результаты. Было установлено, что тяжелое течение COVID-19 протекало с выраженными клинико-рентгенологическими и лабораторными проявлениями СВО. Об этом свидетельствовали, с одной стороны, значимое повышение уровня острофазных белков (СРБ, Ф, ФТ) и ПКТ, а с другой - снижение уровня транспортных белков (А, ТФ) по сравнению со здоровыми. Кроме того, у больных с тяжелым течением COVID-19 имел место гиперкоагуляционный сдвиг с внутрисосудистым свертыванием крови (ВСК), о чем свидетельствовало значимое укорочен", "keywords": ["саркоидоз", "бронхиальная астма", "гемостаз", "СОЭ", "С-реактивный белок", "система гемостаза и фибринолиза", "системный воспалительный ответ", "COVID-19", "SARS-COV-2", "туберкулез"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "8.000", "publication_count": 5, "rubrics": [{"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "23078.970", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225012903460-8", "nioktr": "123061500085-1", "name": "Комплексное лечение детей с впервые выявленным туберкулезом органов дыхания и дисбиозом кишечника", "abstract": "Объект исследования  –  дети 2-12 лет больные туберкулезом органов дыхания, получающие противотуберкулезную терапию.\nЦель работы – оптимизация лечения туберкулеза органов дыхания детей с впервые выявленным туберкулезом органов дыхания и дисбиозом кишечника путем коррекции дисбиоза с использованием синбиотика.\nМетодология проведения работы, методы исследования: Ретроспективно-проспективное когортное исследование за период с 2021 г. по 2024 г.  Методы исследования: клинические, рентгенологические, микробиологические, лабораторные,  исследование кишечной микробиоты методом ПЦР в режиме реального времени с применением набора реагентов   ЭНТЕРОФЛОР®Дети.\nРезультаты 2 этапа исследования. Впервые установлено, что состояние кишечной микробиоты зависит от применяемого режима химиотерапии (ХТ): достоверно значимое  отрицательное влияние оказывает IV-V режим ХТ, с регистрацией максимально выраженных нарушений к 2 мес ХТ и последующей стабилизацией состава микробиоты к 4 мес. Впервые установлено, что применение одного курса синбиотика у детей, получающих лечение по IV-V режиму ХТ достоверно улучшает состояние нормобиоты кишечника снижая частоту выявления дисбиоза при значительном уменьшении выявления патогенной микробиоты в ближайшие сроки после окончания курса коррекции, с последующим ухудшением показателей через 1-2 мес после окончания курса коррекции, в то же время полностью купируются жалобы гастроинтестинального характера и клинические проявления дисбиоза с длительностью ремиссии до 4 мес после окончания  курса коррекции. Впервые выделены биомаркеры, имеющие прогностическое значение в  развитии нежелательных побочных реакций (НПР) на этапе выбора режима противотуберкулезной ХТ –  высокий количественный уровнь Desulfovibrio spp  и Methanobrevibacter spp и на этапе мониторинга противотуберкулезной химиотерапии – высокий количественный уровень Methanobrevibacter spp и  сниженное количество Alistipes spp. и Butyricimonas и развития гастроинтестинальных и гепатотоксических НПР ", "keywords": ["нежелательные побочные реакции", "туберкулез органов дыхания", "дети", "синбиотик", "кишечная микробиота"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "7.000", "publication_count": 2, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "10070.676", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225020307026-3", "nioktr": "123061500076-9", "name": "Разработка алгоритма хирургического этапного лечения больных с сочетанным поражением туберкулёзом легких, плевры и позвоночника", "abstract": "Объект исследования \nБольные туберкулезом множественных локализаций: туберкулез легких и туберкулез грудного/поясничного отдела позвоночника.\nЦель работы \nРазработать показания к проведению симультанного оперативного лечения больных с туберкулезом множественных локализаций - сочетанное поражение туберкулезом  позвоночника и легких с использованием титановых имплантов и высокоэнергетического лазера.\nМетодология проведения работы, методы исследования\nПроведен анализ результатов симультанного хирургического лечения на легких и позвоночнике 33 больных в период с 2021 по 2024 гг. Возраст больных варьировал от 28 до 78 лет. Среди больных мужчин было - 15 (45,5%) в возрасте от 23 до 61 года, женщин -18 (54,5%) в возрасте от 26 до 65 лет. Доля больных находящихся в молодом и трудоспособном возрасте (от 20-40 лет) составила - 42,4%. Для достижения поставленной цели больные были разделены на 2 группы в зависимости от локализации поражения позвоночника: 1 группа - 24 пациента с деструктивным спондилодисцитом грудного отдела позвоночника, 2 группа - 9 пациентов с деструктивным спондилодисцитом поясничного отдела позвоночника. Хирургическое лечение у пациентов с грудным поражением позвоночника и изменениями в легких выполнялось из бокового торакотомного доступа с резекцией 5,6,7,8,9 ребра, в зависимости от уровня поражения тел позвонков в грудном отделе позвоночника. Пациентам выполнялся пневмолиз, мобилизация легкого с обеспечением передне-бокового доступа к поражённому отделу грудного позвонка. При наличии натечника выполнялось вскрытие и санация последнего с последующей секвестрнекрэктомией тел разрушенных позвонков и установкой металлоконструкции и реберного аутотрансплантата, предварительно пропитанного в растворе рифампицина. Для достижения поставленной цели оценки эффективности применения новой интраоперационной технологии с высокоэнергетическим лазером проведен анализ результатов симультанного хирургического лечения на легких и позвоночнике, выполненного в 2024 году - 5 ", "keywords": ["туберкулез легких", "туберкулез позвоночника", "спондилодисцит", "симультанные операции", "высокоэнергетический лазер", "сетчатый титановый эндопротез"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "13926.734", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225013105362-8", "nioktr": "122041100246-3", "name": "Межвидовой и внутривидовой полиморфизм микобактерий у больных туберкулезом и микобактериозом на фоне специфической терапии", "abstract": "Ключевые слова: микобактерии туберкулеза, нетуберкулезные микобактерии, лекарственная устойчивость, мутации, сполиготип, смешанная популяция\nОбъект исследования: клинические изоляты микобактерий\nЦель исследования: установить видовой состав смешанных популяций микобактерий и определить геномные различия между локальными пулами M.tuberculosis в организме хозяина на фоне лечения.\nМетодология проведения работы, методы исследования: Методология НИР спланирована согласно поставленной цели. Предметом исследования является внутривидовой и межвидовой полиморфизм микобактерий. Использованы микробиологические и молекулярно-генетические методы исследования.\nПолученные результаты. Частота микобактериальной коинфекции в 2011-2023 гг. составила 1,16%, имеет тенденцию к повышению, наиболее распространенные комбинации видов: M.avium + M.intracellulare (26,56%) и M.tuberculosis + M.avium (10,94%), в 75,76% случаев выявляется в первые полгода наблюдения. Ретроспективно и проспективно выявлено 17 случаев развития устойчивости к линезолиду (медианное значение – 19 месяцев) и 5 – к бедаквилину (от 3 до 35 месяцев). Развития устойчивости в процессе химиотерапии к рифампицину, изониазиду и фторхинолонам не описано, случаи гетерорезистентности возбудителя к этим препаратам выявляли у ранее леченных больных при поступлении. Частота наблюдаемой гетерорезистентности к рифампицину и изониазиду – 1%, к фторхинолонам – 7%. Гетерорезистентность к фторхинолонам имела моноклональный характер, что указывало на адаптацию возбудителя к химиотерапии. В эксперименте in vitro было установлено, что скорость деления мутантных по gyrA штаммов M.tuberculosis снижена по сравнению с микобактериями с диким типом gyrA и они различаются по способности выживать в условиях конкуренции за питательные вещества в зависимости от мутации. Показано, что наиболее эффективными методами для выявления смешанных популяций микобактерия является культивирование на жидкой питательной среде Middlebrook 7H9 с последующей идентифика", "keywords": ["микобактерии туберкулеза", "нетуберкулезные микобактерии", "лекарственная устойчивость", "мутации", "сполиготип", "смешанная популяция"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "8.000", "publication_count": 7, "rubrics": [{"code": "34.27.01", "name": "Общие вопросы"}, {"code": "76.03.43", "name": "Медицинская микробиология"}, {"code": "76.29.53", "name": "Туберкулез"}, {"code": "34.15.23", "name": "Молекулярная генетика"}], "oesrs": [{"code": "1.6.2", "name": "Микробиология"}], "budgets": [{"funds": "25359.720", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225020307027-0", "nioktr": "123061500078-3", "name": "Разработка мультидисциплинарного подхода к противотуберкулезной терапии больных с ограниченными формами туберкулеза органов дыхания без бактериовыделения при коморбидных состояниях (хроническая болезнь почек 5 стадии, онкологические, ревматологические заболевания) в условиях высокой распространенности штаммов мбт с лекарственной устойчивостью", "abstract": "Объект исследования: больные хронической болезнью почек 5 стадии, получающие заместительную почечную терапию и реципиенты трансплантата почки с ограниченными формами туберкулеза органов дыхания без бактериовыделения; больные с онкологическими заболеваниями (ЗНО) различной локализации с ограниченными формами туберкулеза органов дыхания без бактериовыделения; больные ревматологическими заболеваниями с ограниченными формами туберкулеза органов дыхания без бактериовыделения.\nЦель работы: разработка мультидисциплинарного подхода к противотуберкулезной терапии больных с ограниченными формами туберкулеза органов дыхания без бактериовыделения при коморбидных состояниях (хроническая болезнь почек 5 стадии, онкопатология, ревматологические заболевания) в условиях высокой распространенности штаммов МБТ с лекарственной устойчивостью\nМетодология проведения работы, методы исследования\nАнализ результатов обследования (клинического, лабораторного, рентгенологического, эндоскопического) и наблюдения на всех этапах ведения и лечения больных с ограниченными формами туберкулеза органов дыхания без бактериовыделения при коморбидных состояниях (хроническая болезнь почек 5 стадии, онкопатология, ревматологические заболевания)\nПолученные результаты. Проведен анализ частоты встречаемости заболеваний почек, как причины формирования ХПН у наблюдаемых больных, числа сопутствующий заболеваний у больных ХБП 5 стадии с туберкулезом органов дыхания; выявлены превалирующие клинические формы туберкулеза органов дыхания (очаговая и инфильтративная) у больных ХБП 5 стадии; описаны основные векторы формирования индивидуализированных режимов химиопрофилактики и лечения туберкулеза у больных ХБП 5 стадии с туберкулезом органов дыхания; доказано, что больным ХБП 5 стадии с туберкулезом органов дыхания возможно назначение и успешное проведение курса противотуберкулезной терапии по индивидуализированным режимам с учетом противопоказаний, ограничений к приему некоторых препаратов, а также с учетом других соп", "keywords": ["лекарственная устойчивость МБТ", "ревматологические заболевания", "онкопатология", "противотуберкулезная терапия", "хроническая болезнь почек", "туберкулез органов дыхания"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 3, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "13926.734", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225020307052-2", "nioktr": "122041100210-4", "name": "Комплексный подход к диагностике и лечению туберкулеза органов дыхания у детей и подростков", "abstract": "Объект исследования: дети и подростки, возраст от 2 до 17 лет с активным туберкулезом органов дыхания и лекарственной устойчивостью МБТ.\nЦель работы: повышение эффективности диагностики и лечения туберкулёза органов дыхания у детей и подростков на основе применения новых технологий.  \nМетодология проведения работы, методы исследования. Клинические наблюдения, рентгенологические, микробиологические, иммунологические методы исследования, а также психологические методы исследования.\nПолученные результаты: Рациональное использование рентгенологических, бронхоскопических методов исследования (низкодозовая КТ; эндосонография). Туберкулёз/COVID-19 протекают без взаимного отягощения. Иммунный ответ на вирус SARS-CoV-2 «Омикрон» по показателям специфического Т-клеточного ответа дольше в сравнении с гуморальным. Дефицит витамина D коррелирует с уровнем кальцидиола и β1-дефензина, как признак нарушения одного из компонентов врожденного неспецифического иммунитета.  Важна дотация витамином D при распространенном туберкулезе. Преобладает туберкулез с пре-ШЛУ МБТ – 59,1%. Нет изменений спектра лекарственной устойчивости к линезолиду и бедаквилину в процессе ХТ, что перспективно для их применения в резервной ХТ. Определены критерии укороченных режимов ХТ с МЛУ/ШЛУ МБТ с применением бедаквилина, фторхинолонов, линезолида. Требуется контроль со стороны сердечнососудистой системы из-за потенцирования их кардиотоксического эффекта. Разработанный мониторинг позволяет оценить изменения, как функциональные нарушения со стороны сердечнососудистой системы без отмены препарата. Отдаленные результаты подтверждают возможность применения укороченных режимов при минимальной вероятности развития рецидива заболевания. Частота и характер НПР на ПТП зависят от режима ХТ, назначение преднизолона позволяет завершить курс лечения при отсутствии эффекта от другой патогенетической терапии. ХТ отрицательно влияет на состояние кишечной и вагинальной (у девочек) микробиоты. Проведено изучение особенностей ", "keywords": ["дети", "подростки", "туберкулез органов дыхания", "диагностика", "комплексное лечение"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "12.000", "publication_count": 10, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "24586.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225020307036-2", "nioktr": "123061500079-0", "name": "Особенности хирургического лечения больных с сочетанным поражением легких туберкулезными и нетуберкулезными микобактериями", "abstract": "Объект исследования Оперированные пациенты с сочетанным поражением легких –туберкулез и микобактериоз, в диагностическом материале у которых (мокрота, БАЛ, операционный материал) обнаружены МБТ и НТМБ.\nЦель работы разработка тактики комплексного хирургического лечения больных туберкулезом легких в сочетании с микобактериозом легких.\nМетодология проведения работы, методы исследования.\nТип исследования: ретроспективно-проспективное когортное открытое.  Микробиологическое исследование диагностического материала (мокрота, материал бронхобиопсий, операционный материал) включало: люминесцентную микроскопию, ПЦР на выявление ДНК МБТК и ДНК НТМБ, культивирование материала на жидкой питательной среде в системе ВАСТЕС MGIT-960 (BD, USA), идентификация выделенных микобактерий молекулярно-генетическими методами: PCR real-time на наличие DNA M.tuberculosis (Синтол, Россия) и на ДНК-стрипах (Geno Type Mycobacterium CM\\AS Hain Lifescience, Германия). Статистическая обработка данных: сравнения двух групп по количественным шкалам проводились на основе непараметрического критерия Манна - Уитни. Для описания количественных показателей использовались среднее значение и стандартное отклонение в формате «M ± S». Статистическая значимость различных значений для бинарных и номинальных показателей определялась с использованием критерия Хи - квадрат Пирсона. Статистическая значимость была зафиксирован на уровне вероятности ошибки 0.05. \nПолученные результаты. \n1.\tУ больных туберкулезом легких в сочетании с микобактериозом легких, прооперированных в период с 2012 по 2023, микобактериоз легких достоверно чаще сочетался с хроническими деструктивными формами туберкулеза легких (фиброзно-кавернозный и цирротический туберкулез) – 62,2% (χ2=6.717, p<0,05)\n2.\tУ больных туберкулезом в сочетании с микобактериозом легких превалировали медленнорастущие формы НТМБ (р<0,05, χ2=22.024), которые были выявлены при всех клинических формах туберкулеза легких. Быстрорастущие НТМБ были обнаружены только у больны", "keywords": ["туберкулез легких", "нетуберкулезный микобактериоз", "оперативное лечение", "микобактерии туберкулеза", "нетуберкулезные микобактерии"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 2, "rubrics": [{"code": "76.29.53", "name": "Туберкулез"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "13926.734", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225020206684-7", "nioktr": "123061500080-6", "name": "Разработка импортонезависимой технологии определения минимальных ингибирующих концентраций антибактериальных препаратов, эффективных в отношении клинически значимых видов нетуберкулезных микобактерий", "abstract": "Объект исследования: клинические изоляты микобактерий\nЦель этапа исследования: подбор антибактериальных препаратов для включения в тест на основании их антимикобактериальной активности и отработка условий хранения разведенных препаратов в планшетном формате.\nМетодология проведения работы, методы исследования: Методология НИР спланирована согласно поставленной цели. Предметом исследования является лекарственная чувствительность нетуберкулезных микобактерий. Использованы микробиологические и молекулярно-генетические методы исследования.\nПолученные результаты. На основании анализа данных тестов лекарственной чувствительности 1453 клинических изолятов НТМБ 12-ти видов (9 видов медленно-растущих НТМБ, 3 вида – быстрорастущих НТМБ) для включения в разрабатываемый тест отобрано 11 антибактериальных препаратов, которые обладают высокой антимикобактериальной активностью, и 8 препаратов со средней активностью, часть из которых после дополнительных исследований также будет включена в тест. Определено, что срок хранения серии разведенных препаратов при -70°С без потери свойств составляет 6 месяцев.\nНаучная новизна. Впервые для штаммов НТМБ, циркулирующих на территории РФ, получены данные по чувствительности к бедаквилину, клофазимину, левофлоксацину и меропенему, для медленнорастущих НТМБ также впервые получены результаты чувствительности к тобрамицину, цефепиму, имипенему.\nПрактическая значимость результатов. Результатом исследования будет разработка импортонезависимой технологии определения фенотипической лекарственной чувствительности НТМБ, позволяющей получить результат в течение 10 дней для медленнорастущих видов НТМБ и 5 дней для быстрорастущих видов НТМБ, что будет способствовать повышению частоту благоприятных исходов терапии заболеваний, вызываемых НТМБ.", "keywords": ["микобактериоз", "антибиотики широкого спектра действия", "противотуберкулезные препараты", "метод микроразведений", "лекарственная чувствительность", "нетуберкулезные микобактерии"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 1, "rubrics": [{"code": "76.03.43", "name": "Медицинская микробиология"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "budgets": [{"funds": "12079.039", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}], "lat": 55.69565492970967, "lon": 37.50349747522605, "geocode_method": "approximate"}