{"ogrn": "1027739516815", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ НАУЧНОЕ УЧРЕЖДЕНИЕ \"ФЕДЕРАЛЬНЫЙ ИНСТИТУТ ЦИФРОВОЙ ТРАНСФОРМАЦИИ В СФЕРЕ ОБРАЗОВАНИЯ\"", "short_name": "", "supervisor": "ПОНОМАРЁВА ЮЛИЯ АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Министерство просвещения Российской Федерации", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 2, "project_count": 3, "rid_types": {"Иное": 2}, "top_keywords": [{"keyword": "учебная мотивация", "count": 2}, {"keyword": "педагог", "count": 1}, {"keyword": "компетенции", "count": 1}, {"keyword": "модель", "count": 1}, {"keyword": "регион", "count": 1}, {"keyword": "бережливые технологии", "count": 1}, {"keyword": "мобильные приложения", "count": 1}, {"keyword": "педагогический эксперимент", "count": 1}, {"keyword": "самостоятельная работа", "count": 1}, {"keyword": "методика", "count": 1}, {"keyword": "цифровые помощники", "count": 1}, {"keyword": "цифровой сервис", "count": 1}, {"keyword": "цифровая образовательная среда", "count": 1}, {"keyword": "образовательная деятельность", "count": 1}, {"keyword": "фиджитал", "count": 1}, {"keyword": "геймификация", "count": 1}, {"keyword": "игровые механики", "count": 1}, {"keyword": "дети", "count": 1}, {"keyword": "подростки", "count": 1}, {"keyword": "поколение \"a\"", "count": 1}, {"keyword": "поколение \"z\"", "count": 1}, {"keyword": "перераспределение полномочий", "count": 1}, {"keyword": "организационно-управленческие модели", "count": 1}, {"keyword": "управленческие механизмы", "count": 1}, {"keyword": "ресурсы управления", "count": 1}, {"keyword": "прогнозирование рисков", "count": 1}, {"keyword": "концепция", "count": 1}, {"keyword": "модели передачи", "count": 1}, {"keyword": "общеобразовательные организации", "count": 1}, {"keyword": "муниципальные образования.", "count": 1}, {"keyword": "дистанционное обучение", "count": 1}], "rubrics": [{"code": "14.01.01", "name": "Руководящие материалы по образованию и педагогике"}, {"code": "14.25.19", "name": "Внеучебная работа в общеобразовательных учреждениях"}, {"code": "14.01.11", "name": "Современное состояние и перспективы развития образования и педагогики"}, {"code": "14.01.21", "name": "Организация научно-исследовательской работы в области образования и педагогики"}, {"code": "14.15.15", "name": "Организация и управление в системе образования"}, {"code": "14.15.25", "name": "Непрерывное (перманентное) образование"}], "scientific_domains": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "rids": [{"registration_number": "625122500069-2", "name": "ПРИМЕНЕНИЕ ТИПОВОЙ РЕГИОНАЛЬНОЙ МОДЕЛИ РАЗВИТИЯ ПРОФЕССИОНАЛЬНЫХ КОМПЕТЕНЦИЙ ПЕДАГОГОВ, ОСНОВАННОЙ НА ИСПОЛЬЗОВАНИИ ТЕХНОЛОГИЙ БЕРЕЖЛИВОГО  ПРОИЗВОДСТВА .Методические рекомендации\nМосква", "abstract": "Методические рекомендации описывают реализацию программы, направленной на создание и внедрение региональной модели развития профессиональных компетенций педагогов и управленцев, основанной на использовании технологий бережливого производства. Ключевым аспектом программы является опора на информальное образование и активное использование технологии «равный –  равному». Содержание представляет образовательные модули: вводный – знакомит с данной технологией, которая впоследствии становится основной для реализации всех остальных модулей: бережливые технологии в образовательном процессе; цифровизация образовательного процесса; применение искусственного интеллекта, в которых технология «равный – равному» является основной.\nМетодологической основой разработки региональной модели развития профессиональных компетенций педагогов и управленцев, основанной на использовании технологий бережливого производства,  являются положения комплекса методологических подходов. Особое внимание уделяется критериям и показателям в ходе аттестации для оценки сформированности бережливой личности в представленных программах повышения квалификации.", "keywords": ["Педагог", "Компетенции", "Модель", "Регион", "Бережливые технологии"], "rid_type": "Иное", "using_ways": "Управление региональной системой образования. Дополнительное профессиональное образование. Повышение квалификации педагогических и управленческих работников. Снижение административной нагрузки на учителей.", "rubrics": [{"code": "14.01.01", "name": "Руководящие материалы по образованию и педагогике"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "authors": [{"name": "Леушканова Ольга Юрьевна", "degree": "Кандидат педагогических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Вохминцева Елена Павловна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Бечиев Шахруди Шагидович", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": "0009-0005-1875-6417", "scopus_id": "\"-\""}, {"name": "Корчемкина Юлия Валерьевна", "degree": "Кандидат педагогических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Уварина Наталья Викторовна", "degree": "Доктор педагогических наук", "rank": "Профессор", "orcid": "0000-0002-1490-3302", "scopus_id": "57191512561"}], "created_date": "2025-12-25", "nioktr": "125112413316-8", "protections": [], "usage": []}, {"registration_number": "625121800247-4", "name": "МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ ПО ИСПОЛЬЗОВАНИЮ РАЗРАБОТАННЫХ МОДЕЛЬНЫХ (ПРИМЕРНЫХ) МЕТОДИК ОРГАНИЗАЦИИ САМОСТОЯТЕЛЬНОЙ РАБОТЫ ОБУЧАЮЩИХСЯ НА ОСНОВЕ ЦИФРОВОГО ОБРАЗОВАТЕЛЬНОГО КОНТЕНТА, ЦИФРОВЫХ СЕРВИСОВ И ПЛАТФОРМ", "abstract": "Методические рекомендации содержат описание дидактического потенциала цифровой образовательной среды федеральных сервисов и платформ для организации самостоятельной работы обучающихся, раскрывают особенности организации самостоятельной внеурочной работы обучающихся с опорой на образовательные возможности федеральных сервисов и платформ. В издании представлены типовые методики организации самостоятельной работы обучающихся с опорой на образовательные возможности современной цифровой образовательной среды, а также апробация эффективности разработанных методик.", "keywords": ["Мобильные приложения", "Педагогический эксперимент", "Самостоятельная работа", "Методика", "Цифровые помощники", "Цифровой сервис", "Цифровая образовательная среда"], "rid_type": "Иное", "using_ways": "Организация самостоятельной работы обучающихся общеобразовательных организаций. Организация педагогической работы по ликвидации дефицитов предметной подготовки. Организация индивидуальной образовательной траектории. Организация подготовки к процедурам государственной итоговой аттестации (ГИА).", "rubrics": [{"code": "14.25.19", "name": "Внеучебная работа в общеобразовательных учреждениях"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "authors": [{"name": "Солтымурадов Хаважи Султанович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "https://orcid.org/0009-0004-4634-6645", "scopus_id": "-"}, {"name": "Бечиев Шахруди Шагидович", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": "0009-0005-1875-6417", "scopus_id": "\"-\""}, {"name": "Савченков Алексей Викторович", "degree": "Доктор педагогических наук", "rank": "Доцент", "orcid": "0000-0002-7268-1533", "scopus_id": "57194576359"}], "created_date": "2025-12-18", "nioktr": "125103012420-5", "protections": [], "usage": []}], "projects": [{"registration_number": "225012302338-7", "nioktr": "124032800016-1", "name": "Подходы к проектированию игровых механик, как инструмента повышения мотивации детей при реализации образовательной и социальной деятельности", "abstract": "Отчёт выполнен на 180 стр., включает 18 рисунков, 19 таблиц, 149 источников, 2 приложения\nКлючевые слова: игровые механики, учебная мотивация, дети, вовлечённость, подростки, геймификация, игровые методы, поколение «A», поколение «Z», педагог, компьютерная ролевая игра, образовательный процесс, обучающиеся, фиджитал, образовательные результаты.\nЦель исследования – разработка методологии проектирования игровых механик для повышения мотивации детей в образовательной и социальной деятельности, практическая апробация, а также оценка эффективности и определение оптимальных методов их применения.\nДля разработки методологии проектирования игровых механик с целью повышения мотивации детей в образовательной и социальной деятельности были проанализированы результаты исследований в области применения игровых механик в образовательном процессе. Выявлена специфика использования геймификации для различных дисциплин и возрастных групп, а также теоретические подходы, лежащие в основе применения игровых методов. Определены особенности восприятия геймификации возрастной группой обучающихся 12-14 лет; разработаны принципы и критерии выбора игровых механик.\nНа основе проведенного анализа разработана методология проектирования игровых механик на основе компьютерных ролевых игр (RPG) и фиджитал-формата для образовательного процесса. Учтены принципы, включающие образовательную ценность, интерактивность, персонализацию, гибкость, баланс сложности; обозначены предметные области, где возможно применение игровых механик. Определены форматы работы учителя по применению игровых механик, сформулированы функциональные требования к игровым механикам для обучающихся на основе анализа особенностей поколений Z и А, а также требований ФГОС.\nИзучено влияние игровых механик на учебную мотивацию. Для этого в рамках эмпирического исследования разработан и апробирован инструментарий для оценки влияния игровых механик на учебную мотивацию. Показано, что, в целом, игровые механики оказались эффективным инстр", "keywords": ["Образовательная деятельность", "Фиджитал", "Учебная мотивация", "Геймификация", "Игровые механики", "Учебная мотивация", "Дети", "Подростки", "Поколение \"A\"", "Поколение \"Z\""], "report_type": "Заключительный", "stage_start_date": "2024-03-21", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 17, "rubrics": [{"code": "14.01.11", "name": "Современное состояние и перспективы развития образования и педагогики"}, {"code": "14.01.21", "name": "Организация научно-исследовательской работы в области образования и педагогики"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "12700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012302345-5", "nioktr": "124021400017-6", "name": "Методологическое обоснование и разработка оптимальных организационно-управленческих моделей передачи муниципальных образовательных организаций на региональный уровень", "abstract": "Отчет 314 с., 1 кн., 11 рис., 9 табл., 123 источн., 9 прил.\nПЕРЕРАСПРЕДЕЛЕНИЕ ПОЛНОМОЧИЙ, ОРГАНИЗАЦИОННО-УПРАВЛЕНЧЕСКИЕ МОДЕЛИ, УПРАВЛЕНЧЕСКИЕ МЕХАНИЗМЫ, РЕСУРСЫ УПРАВЛЕНИЯ, ПРОГНОЗИРОВАНИЕ РИСКОВ, КОНЦЕПЦИЯ, МОДЕЛИ ПЕРЕДАЧИ, ОБЩЕОБРАЗОВАТЕЛЬНЫЕ ОРГАНИЗАЦИИ, СУБЪЕКТ, МУНИЦИПАЛЬНЫЕ ОБРАЗОВАНИЯ.\nОбъектом исследования является процесс передачи муниципальных образовательных организаций на региональный уровень управления.\nЦель работы – разработка оптимальных организационно-управленческих моделей и научно-методическом сопровождении передачи муниципальных образовательных организаций на региональный уровень, формирование информационной базы процесса перехода\nВ рамках теоретического исследования проведен анализ нормативно-правовой базы Российской Федерации, регулирующей процесс передачи муниципальных общеобразовательных организаций в ведение органов исполнительной власти субъектов Российской Федерации. Проанализирован опыт субъектов Российской Федерации, агрегирована аналитическая информация о наиболее успешных моделях и практиках, проведено научное обоснование методологических подходов к выбору оптимальных организационно-управленческих моделей передачи образовательных организаций на региональный уровень. На основе проведенного анализа разработана концепция передачи муниципальных общеобразовательных организаций.\nВ рамках практической части разработаны проекты модельных нормативных правовых актов, проведен мониторинг текущих процессов передачи организаций на региональный уровень, сформирована информационная база, обеспечивающая систематизацию и анализ процессов перехода муниципальных общеобразовательных организаций под управление органов исполнительной власти субъектов Российской Федерации. Разработаны модели, механизмы и процедуры передачи данных образовательных организаций, сформирован план мероприятий (дорожная карта), детализирующий этапы реализации разработанных моделей передачи муниципальных общеобразовательных организаций в ведение органов исполнительной власти субъект", "keywords": ["ПЕРЕРАСПРЕДЕЛЕНИЕ ПОЛНОМОЧИЙ", "ОРГАНИЗАЦИОННО-УПРАВЛЕНЧЕСКИЕ МОДЕЛИ", "УПРАВЛЕНЧЕСКИЕ МЕХАНИЗМЫ", "РЕСУРСЫ УПРАВЛЕНИЯ", "ПРОГНОЗИРОВАНИЕ РИСКОВ", "КОНЦЕПЦИЯ", "МОДЕЛИ ПЕРЕДАЧИ", "ОБЩЕОБРАЗОВАТЕЛЬНЫЕ ОРГАНИЗАЦИИ", "МУНИЦИПАЛЬНЫЕ ОБРАЗОВАНИЯ."], "report_type": "Заключительный", "stage_start_date": "2024-01-19", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 6, "rubrics": [{"code": "14.15.15", "name": "Организация и управление в системе образования"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "9295.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012702656-8", "nioktr": "124022200094-6", "name": "Разработка методики проведения практических занятий по дисциплинам технического направления для обучающихся при реализации программ дополнительного образования с применением дистанционных образовательных технологий", "abstract": "Отчет 358 с., 1 кн., 1 рис., 3 табл., 54 источн., 1 прил.\nДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ, КУРСЫ ПО ИНФОРМАЦИОННОЙ БЕЗОПАСНОСТИ, СТАРШЕКЛАССНИКИ И СТУДЕНТЫ СРЕДНИХ СПЕЦИАЛЬНЫХ УЧЕБНЫХ ЗАВЕДЕНИЙ, ДИСТАНЦИОННЫЕ ОБРАЗОВАТЕЛЬНЫЕ ТЕХНОЛОГИИ, МЕТОДИЧЕСКАЯ РАБОТА, ПРАКТИКО-ОРИЕНТИРОВАННОЕ ОБУЧЕНИЕ\nОбъектом исследования являются курсы дополнительного образования по информационной безопасности для старшеклассников и студентов средних специальных учебных заведений.\nЦель исследования – разработка методики преподавания курса по информационной безопасности для обучающихся при реализации программ дополнительного образования с применением дистанционных образовательных технологий.\nВ ходе теоретического исследования был проведен анализ российского и мирового опыта реализации курсов по информационной безопасности и выделены дидактические единицы, реализация которых наиболее востребована в курсах для подростков 14-18 лет. На основании выделенных дидактических единиц были сконструированы модули курса дополнительного образования и подготовлены методические материалы.\nВ рамках практической части исследования проведен педагогический эксперимент, проведено обучение группы обучающихся. Проведен анализ результатов обучения по сравнению с контрольной группой и внесены необходимые коррективы в разработанную методику.\nРазработанную методику можно рекомендовать при реализации курсов в рамках федеральных образовательных проектов «IT-куб», «Точка роста» и «Кванториум».", "keywords": ["Дистанционное обучение"], "report_type": "Заключительный", "stage_start_date": "2024-01-19", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 5, "rubrics": [{"code": "14.25.19", "name": "Внеучебная работа в общеобразовательных учреждениях"}, {"code": "14.15.25", "name": "Непрерывное (перманентное) образование"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "5900.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}], "lat": 55.83495512744741, "lon": 37.601901223122745, "geocode_method": "approximate"}