{"ogrn": "1027700134879", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ СОЦИАЛЬНЫЙ УНИВЕРСИТЕТ\"", "short_name": "", "supervisor": "ХАЗИН АНДРЕЙ ЛЕОНИДОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "интеллектуальные производственные технологии", "count": 1}, {"keyword": "новые материалы", "count": 1}, {"keyword": "информационная поддержка", "count": 1}, {"keyword": "машиностроение", "count": 1}, {"keyword": "спортивное поведение", "count": 1}, {"keyword": "фокус-группа", "count": 1}, {"keyword": "просоциальная направленность спортсменов", "count": 1}, {"keyword": "аксиология спорта", "count": 1}, {"keyword": "психология спорта", "count": 1}, {"keyword": "нормативный акт", "count": 1}, {"keyword": "критерии инновационности продукции", "count": 1}, {"keyword": "инновационнность", "count": 1}, {"keyword": "медицинские работники", "count": 1}, {"keyword": "обеспечение", "count": 1}, {"keyword": "средства индивидуальной защиты", "count": 1}, {"keyword": "охрана труда", "count": 1}, {"keyword": "ближний восток", "count": 1}, {"keyword": "международный туризм", "count": 1}, {"keyword": "туристские центры", "count": 1}, {"keyword": "туристский потенциал", "count": 1}, {"keyword": "объекты культурного наследия", "count": 1}, {"keyword": "международное сотрудничество в сфере туризма", "count": 1}], "rubrics": [{"code": "28.17.31", "name": "Моделирование процессов управления"}, {"code": "15.41.21", "name": "Социальная психология личности. Личность и общество. Психология жизненной сферы"}, {"code": "15.41.35", "name": "Психология классов и крупных социальных общностей"}, {"code": "86.37.00", "name": "Охрана труда по категориям работников"}, {"code": "13.17.65", "name": "Культурный туризм"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}, {"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}, {"code": "5.2.3", "name": "Трудовые отношения"}, {"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "rids": [], "projects": [{"registration_number": "225032714073-6", "nioktr": "123020700158-7", "name": "Разработка структуры систем информационной поддержки процессов машиностроительных предприятий с использованием технологий data science, методов структурного анализа и моделирования процессов и систем", "abstract": "Проект направлен на разработку структуры систем информационной поддержки процессов машиностроительных предприятий с использованием технологий data science, методов структурного анализа и моделирования процессов и систем. \nВ рамках первого года работы были выполнены следующие исследования:\nИсследование текущего уровня развития методов и технологий разработки структуры систем информационной поддержки процессов машиностроительных предприятий. Анализ современных подходов к разработке структуры систем информационной поддержки, включая использование технологий Data Science, методов структурного анализа и моделирования производственно-управленческих процессов и систем машиностроительных предприятий.\nОписание основных задач, решаемых с применением технологий Data Science, методов структурного анализа и моделирования производственно-управленческих процессов машиностроительных предприятий, включая выбор методов и программных продуктов, используемых для структурного анализа и моделирования.\nОписание типовых подходов к формальному описанию моделей структуры систем информационной поддержки процессов машиностроительных предприятий, используемых на разных стадиях жизненного цикла данных систем.", "keywords": ["интеллектуальные производственные технологии", "новые материалы", "информационная поддержка", "Машиностроение"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "3.000", "publication_count": 7, "rubrics": [{"code": "28.17.31", "name": "Моделирование процессов управления"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-03-17"}, {"registration_number": "225032714074-3", "nioktr": "123020700159-4", "name": "ПРОСОЦИАЛЬНАЯ НАПРАВЛЕННОСТЬ СПОРТСМЕНОВ: ПСИХОЛОГИЧЕСКИЙ И СОЦИОКУЛЬТУРНЫЙ АНАЛИЗ", "abstract": "Цель исследования – разработка системной модели просоциальной направленности личности спортсмена в условиях геополитической и социокультурной трансформации общества, основывающейся на выявлении и теоретико-эмпирическом анализе психологических и социокультурных предпосылок, факторов, механизмов, закономерностей проявления данного феномена.\nЗадачи исследования:\n1.\tПровести аналитический обзор современных исследований по проблеме просоциального поведения спортсменов, социокультурных оснований спортивной этики, аксиологии спорта.\n2.\tПровести макропсихологический, психосемантический, социокультурный анализ образа спорта, спортсменов в массмедиа (СМИ, социальные сети и пр.) по критерию просоциальности-асоциальности.\n3.\tПровести аналитический обзор методов диагностики и исследования просоциального поведения спортсменов. Разработать авторские методики.\n4.\tПровести эмпирическое исследование социальных представлений и отношений спортсменов к просоциальному поведению в спорте и гражданскому поведению.\n5.\tРазработать и реализовать программу углубленного эмпирического исследования просоциальной направленности спортсменов с подробным обоснованием подхода и используемых психодиагностических методик.\n6.\tПостроить системную модель просоциальной направленности личности спортсмена, включающую базовые механизмы, факторы и закономерности, их развитие и функционирование в различных жизненных ситуациях (тренировочный процесс, спортивные соревнования, общественная деятельность и пр.).\n7.\tРазработать и верифицировать практические программы, адресованные спортивным психологам и тренерам, по диагностике и развитию у спортсменов просоциальной направленности.\nМетодологическую основу исследования составили идеи многоаспектности и системности социального развития и личностной зрелости человека; философские, аксиологические, культурологические, социально-психологические аспекты спорта и спортивной деятельности. Теоретическую основу составили концепции просоциального поведения; психология и аксиоло", "keywords": ["СПОРТИВНОЕ ПОВЕДЕНИЕ", "ФОКУС-ГРУППА", "ПРОСОЦИАЛЬНАЯ НАПРАВЛЕННОСТЬ СПОРТСМЕНОВ", "АКСИОЛОГИЯ СПОРТА", "ПСИХОЛОГИЯ СПОРТА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "4.000", "publication_count": 7, "rubrics": [{"code": "15.41.21", "name": "Социальная психология личности. Личность и общество. Психология жизненной сферы"}, {"code": "15.41.35", "name": "Психология классов и крупных социальных общностей"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-03-17"}, {"registration_number": "225120320319-4", "nioktr": "125060406695-8", "name": "РАЗРАБОТКА КРИТЕРИЕВ ОТНЕСЕНИЯ СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ К ИННОВАЦИОННЫМ, А ТАКЖЕ РАЗРАБОТКА МЕТОДИЧЕСКИХ РЕКОМЕНДАЦИЙ ПО НОРМИРОВАНИЮ И ОБЕСПЕЧЕНИЮ РАБОТНИКОВ СРЕДСТВАМИ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ И МЕДИЦИНСКОЙ ОДЕЖДОЙ (заключительный)", "abstract": "Объект исследования – средства индивидуальной защиты, применяемые на предприятиях в целях обеспечения безопасности работников.\nЦель исследования – разработка и научное обоснование перечня критериев отнесения средств индивидуальной защиты к инновационным, а также формирование предложений по совершенствованию нормативной базы в области обеспечения работников средствами индивидуальной защиты и медицинской одеждой, стимулирующих внедрение инновационных средств индивидуальной защиты, и создание методических рекомендаций по формированию локальных нормативных актов в данной области.\nМетоды исследования – правовой и сравнительный анализ, структурно-логический подход, экспертная оценка и систематизация нормативно-технической документации, обобщение практического опыта в сфере охраны труда.", "keywords": ["НОРМАТИВНЫЙ АКТ", "КРИТЕРИИ ИННОВАЦИОННОСТИ ПРОДУКЦИИ", "ИННОВАЦИОНННОСТЬ", "МЕДИЦИНСКИЕ РАБОТНИКИ", "ОБЕСПЕЧЕНИЕ", "СРЕДСТВА ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ", "ОХРАНА ТРУДА"], "report_type": "Заключительный", "stage_start_date": "2025-05-07", "stage_end_date": "2025-11-01", "stage_number": 1, "workers_total": "9.000", "publication_count": 1, "rubrics": [{"code": "86.37.00", "name": "Охрана труда по категориям работников"}], "oesrs": [{"code": "5.2.3", "name": "Трудовые отношения"}], "budgets": [{"funds": "3750.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-10"}, {"registration_number": "225021410290-8", "nioktr": "125012400755-4", "name": "«Современное состояние международного туризма (с 2000 по 2024 гг.) во всех странах Ближневосточного региона: статистический, географический и культурологический анализ распределения и использования туристского потенциала в странах Ближнего Востока» (промежуточный)", "abstract": "Актуальность.\nВ рамках исследуемой научной темы будут впервые широко изучены особенности развития туризма в странах Ближнего Востока в т.ч. в  их туристском взаимодействии с российским туристским рынком, рассмотрены вопросы вовлечения объектов русского культурного наследия в странах Ближнего Востока в культурный и туристский оборот, что создаст также условия для эффективного продвижения российских культурных ценностей, улучшения межгосударственных политических, культурных и торгово-экономических связей между Россией и странами Ближнего Востока, укрепления цивилизационной идентичности российских туристов. Это также будет способствовать усилению интеграционного процесса в сфере культуры между Россией и странами Ближнего Востока.\nЦель исследования.\nИзучить современное состояние международного туризма (с 2000-2024 гг.) во всех странах Ближневосточного региона и оценить возможности расширения спектра форм и методов туристской сферы Ближнего Востока в культурном и туристском обороте в современных условиях активной интеграции сферы туризма и культуры в сопредельные области социокультурной и экономической деятельности.", "keywords": ["Ближний Восток", "международный туризм", "туристские центры", "туристский потенциал", "объекты культурного наследия", "международное сотрудничество в сфере туризма"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 6, "rubrics": [{"code": "13.17.65", "name": "Культурный туризм"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "2998.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-17"}], "lat": 55.73146423252236, "lon": 37.53134130956552, "geocode_method": "approximate"}