{"ogrn": "1027700233142", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ФЕДЕРАЛЬНЫЙ НАУЧНО-КЛИНИЧЕСКИЙ ЦЕНТР КОСМИЧЕСКОЙ МЕДИЦИНЫ\" ФЕДЕРАЛЬНОГО МЕДИКО-БИОЛОГИЧЕСКОГО АГЕНТСТВА", "short_name": "ФГБУ \"ФНКЦ КМ\" ФМБА РОССИИ", "supervisor": "КОШЕЛЬ ИВАН ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Федеральное медико-биологическое агентство", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "состояние здоровья космонавтов", "count": 1}, {"keyword": "возрастные группы", "count": 1}, {"keyword": "космонавты", "count": 1}, {"keyword": "профессиональное долголетие", "count": 1}, {"keyword": "долголетие", "count": 1}, {"keyword": "моделированная микрогравитация", "count": 1}, {"keyword": "функциональное состояние цнс", "count": 1}, {"keyword": "операторская деятельность", "count": 1}, {"keyword": "особенности церебрального кровотока", "count": 1}, {"keyword": "различные этапы адаптации", "count": 1}], "rubrics": [{"code": "76.35.29", "name": "Авиационная и космическая медицина"}, {"code": "89.27.29", "name": "Медицинские проблемы космических полетов"}, {"code": "89.27.21", "name": "Безопасность и жизнеобеспечение человека в условиях космического полета"}], "scientific_domains": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "rids": [], "projects": [{"registration_number": "225032714071-2", "nioktr": "124022400183-5", "name": "Отчет о научно-исследовательской работе \"Исследования по разработке системы мониторинга интегральных показателей здоровья космонавтов, завершивших летную деятельность\" (шифр «Долголетие 4») по теме: «Изучение интегральных показателей здоровья космонавтов, завершивших летную деятельность» (промежуточный, этап 1)", "abstract": "В результате выполнения научно-исследовательской работы «Долголетие-4» были получены значимые результаты, которые позволяют сделать несколько ключевых выводов о здоровье космонавтов, в том числе завершивших лётную деятельность.\nИнтегральные показатели здоровья: в первой главе исследования был проведен всесторонний анализ, в результате которого было рассмотрено более 50 перспективных показателей, а также проведен патентный поиск, были определены интегральные показатели здоровья, которые могут быть экстраполированы на оценку состояния здоровья космонавтов. \nПредставлен всесторонний обзор литературы по оценке индивидуального здоровья, который охватывает различные аспекты, начиная от эволюции подходов к индивидуальной оценке здоровья и заканчивая рассмотрением инновационных методов, применяемых в данной сфере.  \nВ ходе проведенного анализа нами были выявлены и систематизированы 4 категории показателей здоровья как населения различных регионов и стран, так и индивидуальных показателей здоровья в соответствие с требованиями к их расчету: \n1)\tпоказатели, результаты которых могут быть получены с использованием уже имеющихся данных историй болезней космонавтов, завершивших лётную деятельность; \n2)\tпоказатели, которые требуют дополнительных данных или проведения дополнительных измерений (биохимические анализы, метрические измерения параметров тела и т.д.); \n3)\tпоказатели, основанные на данных опросника; \n4)\tпоказатели, требующие дополнительного оборудования. \nВо второй главе представлен результат разработки методики расчёта интегральных показателей здоровья космонавтов, в том числе завершивших лётную деятельность.\nДанная методика включает в себя следующие основные разделы: обоснование методики, порядок расчета интегральных показателей здоровья, получаемых по данным углубленного медицинского обследования космонавтов, завершивших профессиональную деятельность и по данным дополнительных исследований.\nВ данную методику вошли следующие интегральные показатели: \n1)\tРейтинг нарушени", "keywords": ["состояние здоровья космонавтов", "возрастные группы", "космонавты", "профессиональное долголетие", "Долголетие"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 1, "rubrics": [{"code": "76.35.29", "name": "Авиационная и космическая медицина"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "budgets": [{"funds": "27780.316", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-21"}, {"registration_number": "225040214367-6", "nioktr": "123032700081-1", "name": "Отчёт «Исследование взаимосвязи функциональных изменений головного мозга человека и качества операторской деятельности в периоде частичной адаптации к моделированной микрогравитации в условиях АНОГ» (этап 2 НИР \"Структурные и функциональные изменения головного мозга человека и их влияние на операторскую деятельность на различных сроках адаптации к условиям моделированной микрогравитации\").", "abstract": "Космические полёты и пребывание в условиях невесомости представляют собой экстремальные ситуации, в которых организм подвергается значительным физиологическим и психологическим стрессам. Головной мозг играет ключевую роль в функционировании организма, и его адекватная работа является необходимым условием для успешной адаптации и выполнения космических миссий. Сохранение адекватной функциональной активности головного мозга космонавта является критически важным, поскольку от этого зависит его способность эффективно выполнять задачи в космической среде.\nВ ходе выполнения второго этапа данной НИР был выполнен анализ отечественных и зарубежных данных о влиянии микрогравитации на функцию мозга человека в космическом полете, разработана методика сочетанного моделирования гемодинамических и нейросенсорных эффектов микрогравитации в условиях АНОГ, разработан Протокол комплексного исследования головного мозга человека в условиях АНОГ и проведена его апробация в условиях 7–суточной АНОГ на базе ФГБУ «ФЦМН» ФМБА России.\nИсходя из выводов психофизиологических тестов можно заключить, что укачивание приводит к повышению уровня лабильности нервной системы испытуемых. Это означает, что нервная система становится более чувствительной к внешним раздражителям и реагирует на них быстрее и интенсивнее. Также оно влияет на динамику лабильности нервной системы, вызывая её увеличение в начале и в конце исследования. Это может свидетельствовать о том, что укачивание вызывает стресс и беспокойство, которые могут негативно сказываться на способности человека адаптироваться к новым условиям.\nПомимо этого, укачивание может способствовать адаптации к условиям микрогравитации. Однако укачивание оказало негативное влияние на способность испытуемых переключать внимание. На этапе с укачиванием наблюдается более длительное среднее время переключения внимания по сравнению с группой без укачивания на всех этапах исследования. Это может свидетельствовать о том, что укачивание вызывает стресс и беспокойст", "keywords": ["моделированная микрогравитация", "функциональное состояние ЦНС", "операторская деятельность", "особенности церебрального кровотока", "различные этапы адаптации"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "89.27.29", "name": "Медицинские проблемы космических полетов"}, {"code": "89.27.21", "name": "Безопасность и жизнеобеспечение человека в условиях космического полета"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "budgets": [{"funds": "143177.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-27"}], "lat": 55.754020379752944, "lon": 37.57850210752471, "geocode_method": "approximate"}