{"ogrn": "1027739021628", "name": "ЧАСТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"МОСКОВСКИЙ УНИВЕРСИТЕТ ИМЕНИ С.Ю. ВИТТЕ\"", "short_name": "", "supervisor": "СЕМЕНОВ АЛЕКСАНДР ВЯЧЕСЛАВОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Частные учреждения", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "бухгалтерская отчетность", "count": 1}, {"keyword": "раскрытие информации", "count": 1}, {"keyword": "риски", "count": 1}], "rubrics": [{"code": "06.35.31", "name": "Учет"}, {"code": "06.81.85", "name": "Учет и отчетность. Анализ хозяйственной деятельности предприятия"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}, {"code": "5.2.4", "name": "Бизнес и управление"}], "rids": [], "projects": [{"registration_number": "225100119075-7", "nioktr": "124081300022-5", "name": "Отчет о научно-исследовательской работе по теме: Оценка рисков организации, практика их учета и раскрытия информации в составе бухгалтерской отчетности", "abstract": "Объект исследования — методология анализа, оценки и управления рисками деятельности коммерческих организаций, а также практика ее применения для раскрытия информации о рисках в различных формах отчетности предприятий. При этом рассматривается качество описания состава, характера и последствий рисков отчетного периода, а также использование методов и инструментов риск-менеджмента в системе бухгалтерского учета компаний.\nЦель исследования заключается в комплексном изучении теоретических и практических аспектов оценки и раскрытия информации о рисках в обязательной отчетности хозяйствующих субъектов: годовых отчетах публичных компаний, отчетности эмитентов ценных бумаг и бухгалтерской (финансовой) отчетности. Особое внимание уделяется нормативным документам Минфина РФ и Центрального банка РФ, а также анализу классификаций рисков и требований к разделам раскрытия соответствующей информации.\nТеоретическая база работы опирается на труды российских ученых и практиков, посвященные вопросам построения систем риск-менеджмента, их роли в эффективности деятельности организаций и практическим подходам к управлению рисками в современных условиях. Использованы международные и национальные стандарты по менеджменту рисков, а также современные методики и технологии их оценки.\nМетодологическая основа исследования сформирована на основе трудов М. Е. Анохиной, С. М. Брыкалова, Н. Е. Брюховецкой, П. Д. Козловой, И. А. Педерсен, Ю. В. Трифонова и др., а также работ специалистов-практиков в области риск-менеджмента и бухгалтерского учета (А. Ефремова, Л. Р. Козловой, Е. Литвиновой, Т. В. Санжиевой, М. Павлова, М. В. Штиллер, А. М. Панкрухиной и др.). Это позволило провести теоретический и методологический анализ различных подходов к оценке рисков и выработать авторские обобщения.\nРезультаты исследования показали необходимость унификации подходов к классификации рисков и раскрытию информации в отчетности, что особенно актуально в условиях растущей неопределенности и волатильности внешней сре", "keywords": ["Бухгалтерская отчетность", "Раскрытие информации", "Риски"], "report_type": "Заключительный", "stage_start_date": "2024-05-06", "stage_end_date": "2024-12-10", "stage_number": 1, "workers_total": "22.000", "publication_count": 1, "rubrics": [{"code": "06.35.31", "name": "Учет"}, {"code": "06.81.85", "name": "Учет и отчетность. Анализ хозяйственной деятельности предприятия"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}, {"code": "5.2.4", "name": "Бизнес и управление"}], "budgets": [{"funds": "1000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-09-23"}], "lat": 55.757092685949175, "lon": 37.69244101323784, "geocode_method": "approximate"}