{"ogrn": "1027700245825", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ЦЕНТРАЛЬНЫЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ И ПРОЕКТНЫЙ ИНСТИТУТ МИНИСТЕРСТВА СТРОИТЕЛЬСТВА И ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ\"", "short_name": "ФГБУ \"ЦНИИП МИНСТРОЯ РОССИИ\"", "supervisor": "МИХЕЕВ ДМИТРИЙ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Министерство строительства и жилищно-коммунального хозяйства Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 54, "rid_types": {}, "top_keywords": [{"keyword": "архитектура", "count": 5}, {"keyword": "градостроительная деятельность", "count": 4}, {"keyword": "устойчивое развитие", "count": 4}, {"keyword": "градостроительство", "count": 3}, {"keyword": "нормативы градостроительного проектирования", "count": 3}, {"keyword": "экологическая безопасность", "count": 3}, {"keyword": "территориальное планирование", "count": 3}, {"keyword": "долговечность", "count": 3}, {"keyword": "агломерация", "count": 2}, {"keyword": "границы агломераций", "count": 2}, {"keyword": "городские агломерации", "count": 2}, {"keyword": "каркас расселения", "count": 2}, {"keyword": "теория расселения", "count": 2}, {"keyword": "микрорайон", "count": 2}, {"keyword": "инновационные технологии", "count": 2}, {"keyword": "информационное моделирование", "count": 2}, {"keyword": "инженерная инфраструктура", "count": 2}, {"keyword": "временное население", "count": 2}, {"keyword": "современная архитектура", "count": 2}, {"keyword": "система расселения", "count": 2}, {"keyword": "реставрация", "count": 2}, {"keyword": "градостроительные условия", "count": 2}, {"keyword": "объекты спорта", "count": 2}, {"keyword": "информационная система", "count": 2}, {"keyword": "экологические требования", "count": 2}, {"keyword": "пространственное развитие территорий", "count": 1}, {"keyword": "сибирь", "count": 1}, {"keyword": "градостроительная регионалистика", "count": 1}, {"keyword": "виды туризма", "count": 1}, {"keyword": "экологические нормативы и критерии", "count": 1}, {"keyword": "инженерное обеспечение", "count": 1}, {"keyword": "рекреационные территории", "count": 1}, {"keyword": "санаторно-курортные зоны", "count": 1}, {"keyword": "методы определения границ агломераций", "count": 1}, {"keyword": "агломерационный эффект", "count": 1}, {"keyword": "теплотехнические характеристики застройки", "count": 1}, {"keyword": "зеленое строительство", "count": 1}, {"keyword": "энергоэффективность", "count": 1}, {"keyword": "квартал", "count": 1}, {"keyword": "планировочные образования", "count": 1}, {"keyword": "быстровозводимые жилые здания", "count": 1}, {"keyword": "антропогенные, природные и техногенные факторы", "count": 1}, {"keyword": "динамическая адаптация", "count": 1}, {"keyword": "экстремальные условия обитания", "count": 1}, {"keyword": "алгоритмическое проектирование", "count": 1}, {"keyword": "энергетические объекты и сооружения", "count": 1}, {"keyword": "отраслевые схемы развития инженерного обеспечения города", "count": 1}, {"keyword": "теплоснабжение", "count": 1}, {"keyword": "энергоснабжение", "count": 1}, {"keyword": "система мониторинга", "count": 1}], "rubrics": [{"code": "67.07.01", "name": "Общие вопросы"}, {"code": "67.25.21", "name": "Планировка и застройка зон отдыха и туризма, природных парков и заповедных территорий"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}, {"code": "67.01.11", "name": "Современное состояние и перспективы развития"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.53.03", "name": "Общая типология инженерных коммуникаций"}, {"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}, {"code": "67.09.55", "name": "Композиционные материалы"}, {"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}, {"code": "67.07.11", "name": "Национальные особенности архитектуры"}, {"code": "67.25.27", "name": "Городские и межгородские транспортные сети и автостоянки"}, {"code": "67.23.13", "name": "Методология и технология проектных работ"}, {"code": "67.23.03", "name": "Нормативно-технические основы проектирования"}, {"code": "67.23.17", "name": "Проектно-техническая документация"}, {"code": "67.11.59", "name": "Сейсмостойкие конструкции"}, {"code": "67.11.03", "name": "Типология строительных конструкций"}, {"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}, {"code": "67.11.41", "name": "Комбинированные конструкции"}, {"code": "67.07.33", "name": "Синтез искусств в архитектуре"}, {"code": "67.29.29", "name": "Жилые здания"}, {"code": "67.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "67.29.31", "name": "Общественные здания"}, {"code": "67.29.03", "name": "Общая типология объектов строительства"}, {"code": "67.25.23", "name": "Реконструкция и восстановление городов и населенных мест"}, {"code": "67.21.21", "name": "Инженерная сейсмология. Инженерно-сейсмологические изыскания в строительстве"}, {"code": "67.09.45", "name": "Строительные материалы и изделия на основе полимеров"}, {"code": "67.01.94", "name": "Охрана окружающей среды"}, {"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}, {"code": "67.01.05", "name": "Материалы общего характера"}, {"code": "67.01.09", "name": "История строительства и архитектуры. Персоналия"}, {"code": "67.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}, {"code": "67.01.75", "name": "Экономика, организация, управление, планирование и прогнозирование строительства и архитектуры"}], "scientific_domains": [{"code": "2.1.1", "name": "Гражданское строительство"}, {"code": "2.1.3", "name": "Cтроительная инженерия"}, {"code": "2.1.2", "name": "Архитектура"}], "rids": [], "projects": [{"registration_number": "225021710606-4", "nioktr": "124061300036-4", "name": "Концепции и практика градостроительства Сибири в первой четверти XXI века", "abstract": "Объектом исследования является архитектурно-пространственная структура Сибири (система расселения и архитектурно-планировочная структура городов).\nЦель исследования заключается в апробации форм и методов градостроительной регионалистики применительно к Сибири.\nГраницы исследования включают территорию Западной и Восточной Сибири, но главным образом – Центральной Сибири, определяемую бассейном Енисея в пределах Красноярского края, Республик Хакасия и Тыва. Хронологические границы – 2000–2025 гг.\n             Задачи исследования:\nвыявление историко-культурной и художественной ценности архитектурно-градостроительного наследия Сибири, определение его роли и значения в общегосударственном и во всемирно-историческом контексте;\nосмысление противоречивости архитектурно-градостроительных процессов: анализ проектов и реалий преобразования пространства региона;\nразработка научных основ территориально-градостроительной политики, теории перспективного развития городов Сибири.\n             Методология исследования основана на комплексном подходе к анализу научных исследований, литературных источников, документов из фондов центральных и региональных архивов и музеев, данных натурных обследований и архитектурно-градостроительной практики.\nНаучная и практическая ценность работы определяется использования  её результатов в архитектурно-градостроительных научных трудах, в педагогической практике.", "keywords": ["агломерация", "градостроительство", "пространственное развитие территорий", "Сибирь", "градостроительная регионалистика"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 2, "rubrics": [{"code": "67.07.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225021710629-3", "nioktr": "124061300114-9", "name": "Градостроительные основы выбора территорий для рекреационного и санаторно-курортного назначения", "abstract": "Объект исследования В данном исследовании из всего многообразия объектов  туристической индустрии рассматриваются только санаторно-курортные и рекреационные объекты и основные направления современного развития этих территорий, насыщенных разными по функциональной направленности объектами (гостиницы, спортивно-развлекательные, туристический и паломнический центры,  исторические и культурные достопримечательности, природные объекты, зоны водной рекреации и пр.) - что является инновационным направлением в развитии туристической отрасли регионов РФ. \nЦель исследования – анализ новых приоритетных направлений развития рекреационных и санаторно-курортных зон в различных природно-климатических условия РФ  с учетом инженерных, экологических и иных аспектов при осуществлении градостроительной деятельности, ограничения негативного воздействия на окружающую среду при  обеспечении охраны и рационального использования природных ресурсов.\nАктуальность работы вытекает из приоритетных направлений долгосрочного прогноза при разработке концепций и программ социально-экономического развития России - осуществление градостроительной деятельности на рекреационных территориях с соблюдением требований охраны окружающей среды и экологической безопасности населения; усиление социальной роли туризма, увеличение доступности услуг туризма, отдыха и оздоровления. На развитие в регионах территорий и зон рекреационной направленности указывает одна из основных целей Стратегии развития туризма  в Российской Федерации на период до 2035 года «Усиление социальной роли туризма, увеличение доступности услуг туризма, отдыха и оздоровления для всех жителей Российской Федерации».\nСистематизация и дальнейшее выполнение градостроительных и эколого-инженерных критериев направлено на создание качественной безопасной рекреационной среды, что является одним из основных индикаторов успешности развития регионов РФ - стабилизация состояния социальной сферы; развитие субъектов малого и среднего предпринимательства в с", "keywords": ["виды туризма", "экологические нормативы и критерии", "инженерное обеспечение", "нормативы градостроительного проектирования", "рекреационные территории", "градостроительная деятельность", "санаторно-курортные зоны"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 5, "rubrics": [{"code": "67.25.21", "name": "Планировка и застройка зон отдыха и туризма, природных парков и заповедных территорий"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-26"}, {"registration_number": "225021710602-6", "nioktr": "124062700049-7", "name": "Определение границ агломераций крупнейших городов России в системах расселения.", "abstract": "Объектом исследования является современная городская агломерация в России, со своими особенностями и закономерностями развития при рассмотрении ее географической границы в качестве главного аспекта ее изучения.   \n     Предметом исследования является научно-практическая проблема объективного, достоверного определения границ городских агломераций в России в современных условиях, с учетом градостроительных, социально-экономических, юридических, политических и  иных факторов. \n     Целью исследования   является выработка научных принципов и методов установления границ городских агломераций для целей и задач градостроительного проектирования, а также градостроительного управления, для  качественного повышения эффективности управления территориями и использования их ресурсного потенциала, повышения уровня жизни населения регионов, выравнивание диспропорций в развитии территорий. В результате будут созданы теоретическая модель и  основанная на ней прикладная методика установления границ агломераций крупных городов в современных российских условиях. Они создаются для реализации целей и задач социально эффективного территориального планирования, градостроительного проектирования и управления развитием территорий этих агломераций.   \nЗадачи исследования:\n     1. Определение целей и принципов установления границ городской агломерации. Провести сбор, систематизацию и теоретический анализ существующих подходов к определению границ городских агломераций. В этом направлении накоплен большой фактический материал, представлено много концепций. Необходимо проведение сравнительного анализа между ними, выявление их сильных и слабых сторон. \n     2. Определение перечня критериев для установления границ городских агломераций. Определение условий делимитации городских агломераций и формирование перечня  исходных данных для проведения комплексного анализа территории по выбранным критериям;\n     3. Разработать методику установления границ агломерации на основании их роли в системе расселен", "keywords": ["МЕТОДЫ ОПРЕДЕЛЕНИЯ ГРАНИЦ АГЛОМЕРАЦИЙ", "АГЛОМЕРАЦИОННЫЙ ЭФФЕКТ", "ГРАНИЦЫ АГЛОМЕРАЦИЙ", "ГОРОДСКИЕ АГЛОМЕРАЦИИ", "КАРКАС РАССЕЛЕНИЯ", "ТЕОРИЯ РАССЕЛЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 2, "workers_total": "3.000", "publication_count": 3, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225013005019-2", "nioktr": "124061300091-3", "name": "Направления развития энергоэффективного градостроительства России (энергоэффективные кварталы как инновационные планировочные образования)", "abstract": "Целью исследования является изучение общих подходов в теории и практике градостроительства к созданию энергоэффективного планировочного образования (микрорайона, квартала), в котором приоритетность при выборе энергосберегающих технологий имеют градостроительные, архитектурно-планировочные, конструктивные и инженерно-технические решения.\nЗадачи исследования:\n- анализ проблем, связанных с энергоэффективностью на уровне планировочных элементов городской структуры и отдельных зданий;  \n- анализ отечественного и зарубежного опыта по созданию энергоэффективных планировочных единиц в структуре города;\n- выявление подходов к смягчению температуры городской среды за счет уменьшения эффекта городских тепловых островов.\nПредмет исследования - планировочное образование городской структуры как единая энергетическая система, состоящей из трех подсистем: городской микроклимат, теплозащитная оболочка, микроклимат помещений, что позволяет наиболее полно и точно учесть влияние различных факторов на энергопотребление зданий.\nОбласть исследования - градостроительство, городская среда, энергоэффективная архитектура\nПрактический результат. Выполнен системный анализ основ энергоэффективности, включая ключевые понятия, современные технологии и методы, применяемые в градостроительстве. Основное внимание уделено современным подходам и технологиям, способствующим повышению энергоэффективности, а также анализу международного опыта и лучшим практикам. Выполнен анализ нормативно-законодательной базы в области энергоэффективности градостроительства в России\nВыполнено исследование по реконструкции зданий первых массовых серий по стандартам зеленого строительства в целях внедрения в практику проектных решений для создания экологически устойчивой и энергоэффективной городской среды. Доказано, что реконструкция зданий первых массовых серий по стандартам зеленого строительства позволяет создать принципиально новую, экологически устойчивую, энергоэффективную архитектуру с целью сохранения и повышения к", "keywords": ["Теплотехнические характеристики застройки", "Зеленое строительство", "энергоэффективность", "микрорайон", "квартал", "планировочные образования", "Градостроительство"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 5, "rubrics": [{"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4457.378", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225021710596-8", "nioktr": "124061300137-8", "name": "Разработка научных основ проектирования быстровозводимых жилых зданий на территориях, подвергшихся воздействию антропогенных, природных и техногенных факторов", "abstract": "Объектом исследования являются быстровозводимые жилые здания, используемые для возведения на территориях, подвергшихся воздействию антропогенных, природных и техногенных факторов. \nПредметом исследования является разработка научных основ проектирования инновационных быстровозводимых жилых зданий на территориях, подвергшихся воздействию антропогенных, природных и техногенных факторов \nЦелью настоящего исследования является получение новых знаний в теории и практике архитектуры при формировании проектов быстровозводимых жилых зданий, использующих для обеспечения безопасности существования технические инновации будущего, на территориях, подвергшихся воздействию антропогенных, природных и техногенных факторов.\nОсновной научной задачей настоящего исследования является изучение проблем создания быстровозводимых жилых зданий и разработка принципов составления сводной интерактивной концептуальной модели таких объектов в зависимости от многофакторных уровней моделирования в процессах проектирования. \nМетодология исследования основана на системном подходе к решению рассматриваемой научной проблемы и поставленной задачи, основанном на использовании мультиагнетного моделирования с поэтапной подстановкой локальных вероятностных моделей текущего процесса, основанного на анализе теории, практики и достижений науки, что открывает большие перспективы для использования в архитектуре научно-технических разработок, генерирующих новые идеи. \nВ результате целенаправленного исследования впервые осуществляется комплексное исследование, связанное с выявлением инновационных подходов к формированию быстровозводимых жилых зданий для территорий, подвергшихся воздействию антропогенных, природных и техногенных факторов. \nРазработана классификация временных быстровозводимых жилищ для зон чрезвычайных ситуаций по конструктивно-технологическим признакам: сборно-разборные, передвижные и объемно-блочные. Определены принципы формирования временных поселений: экологичности, быстровозводимости, мобильнос", "keywords": ["быстровозводимые жилые здания", "антропогенные, природные и техногенные факторы", "инновационные технологии", "динамическая адаптация", "экстремальные условия обитания", "алгоритмическое проектирование", "информационное моделирование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "6.000", "publication_count": 6, "rubrics": [{"code": "67.01.11", "name": "Современное состояние и перспективы развития"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710607-1", "nioktr": "124061300100-2", "name": "Научные основы оптимизации межрегиональных систем инженерного обеспечения городов", "abstract": "Объект исследования – объекты и сооружения энергетических систем и инженерного обеспечения, включая водоснабжение.\nПредметом исследования является проблема оптимизации энергетических систем и инженерного обеспечения, как основополагающего фактора, влияющего на перспективу социально-экономического развития крупнейших городов и межселенных территорий. Географические границы темы определяются территорией крупнейших городов Российской Федерации.\nЦелью исследования разработка основных направлений территориальных и энергетических основ использования природно-ресурсного потенциала России, отвечает стратегическим интересам развития РФ и энергетической безопасности.\nЗадачи исследования:\n- оценка современной и перспективной роли природно-ресурсного потенциала и энергетических систем в управлении развитием территории России;\n- анализ зарубежного опыта регулирования использования энергетических объектов и их использования в условиях Российской Федерации;\n- определение природно-ресурсного потенциала городов, методов оценок и нормирования энергетических систем с учетом основных направлений развития и пространственной организации Российской Федерации.\nВременные и пространственные границы исследования: \nисследование охватывает период активного развития энергетических исследованиях в России. Пространственные границы - Российская Федерация и сопредельные страны СНГ. \nМетодика исследования. В процессе работы предполагается использовать картографические методы исследования, мониторинга и моделирования в геоинформационных системах в том числе мониторинга  энергетических объектов и ландшафтов.", "keywords": ["Инженерная инфраструктура", "энергетические объекты и сооружения", "отраслевые схемы развития инженерного обеспечения города", "теплоснабжение", "энергоснабжение", "экологическая безопасность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 3, "rubrics": [{"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225013005021-5", "nioktr": "124061300138-5", "name": "Формирование научных основ создания единой системы мониторинга градостроительной оценки территорий для обоснования инвестиций, управления ресурсами, обеспечения безопасности и устойчивого развития", "abstract": "В рамках научной работы проведено исследование, направленное на формирование научных основ для автоматизированной оценки инвестиционной привлекательности территорий. В основу совершенствования методов положены ключевые факторы, определяющие потенциал территорий: природно-ресурсная обеспеченность, уровень развития промышленности, инвестиционный климат, обеспеченность транспортной инфраструктурой, развитие социально-культурной сферы, образования, здравоохранения и спорта, туристическая привлекательность, а также потребительский потенциал. Учет данных факторов позволил создать комплексный подход к оценке и управлению территориальным развитием. \nВ первую очередь был осуществлен анализ отечественных и зарубежных методик, применяемых для определения инвестиционной привлекательности территорий. Это позволило выявить как общие черты, так и специфические особенности подходов, используемых в различных странах и регионах. \nПредложенная методика прошла апробацию на примере пяти субъектов Российской Федерации. Проведенный анализ продемонстрировал сопоставимость результатов с существующими экспертными оценками регионов, что подтверждает эффективность разработанного подхода.\nРезультаты исследования будут использованы для создания единой системы мониторинга градостроительной оценки территорий для обоснования инвестиций, управления ресурсами, обеспечения безопасности и устойчивого развития", "keywords": ["система мониторинга", "инвестиционная привлекательность", "управление территорией", "цифровая трансформация", "градостроительное законодательство", "территориальное планирование", "градостроительная деятельность", "социально-экономическое развитие", "устойчивое развитие"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-01", "stage_number": 1, "workers_total": "1.000", "publication_count": 1, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225121020459-7", "nioktr": "125080409313-6", "name": "Определения состава и емкости объектов социальной инфраструктуры при градостроительном проектировании на основании методики расчета численности временного населения населенных пунктов курортных и рекреационных зонах, центрах массового приложения труда", "abstract": "Предмет исследования – социальная инфраструктура населенных пунктов курортных и рекреационных зон, центров массового приложения труда, состав и емкость объектов социальной инфраструктуры, необходимые для учета при обслуживания временного населения.\nОбъект исследования – исходные данные состав и емкость объектов социальной инфраструктуры при разработке документов территориального планирования населенных пунктов курортных и рекреационных зон, центров массового приложения труда, необходимые для учета при обслуживания временного населения.\nЦель работы – подготовка обоснований и разработка состава и емкости объектов социальной инфраструктуры при градостроительном проектировании населенных пунктов курортных и рекреационных зон, центров массового приложения труда.\nЗадачи исследования: \n- анализ отечественного и зарубежного опыта нормирования уровня обеспеченности населения социальной инфраструктурой;\n- анализ нормативов градостроительного проектирования (региональных, местных) по учету временного населения при градостроительном планировании развития территории;\n- анализ ведомственных методических документов по учету временного населения при градостроительном проектировании объектов социальной инфраструктуры;\n- разработка требований к составу и системе показателей социальной инфраструктуры при градостроительном планировании с учетом временного населения.\nПо результатам работы:\n- подготовлены научно обоснованные предложения по учету временного населения в нормативах градостроительного проектирования в части рекомендуемых перечней обеспеченности объектами социальной инфраструктуры. \n- даны рекомендации по перечню исходных данных, составу и емкости объектов социальной инфраструктуры для использования в дальнейшем при разработке документов градостроительного развития территорий населенных пунктов курортных и рекреационных зон, центров массового приложения труда, предложения для актуализации сводов правил по направлению исследования (СП 42.13330.2016, СП 476.135800.2020), а такж", "keywords": ["постоянное население", "временное население", "курортные и рекреационные зоны", "определение численности", "центры  массового  приложения труда", "социальная инфраструктура", "нормативы градостроительного проектирования"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "67.53.03", "name": "Общая типология инженерных коммуникаций"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "7636.982", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-24"}, {"registration_number": "225021710601-9", "nioktr": "124061300090-6", "name": "Методологические основы формирования целостной модели планирования пространственного развития страны, включая регионы, муниципальные образования, в составе системы стратегического планирования Российской Федерации в целях обеспечения устойчивого развития территориальных образований", "abstract": "Цель работы – обоснование логики и механизмов формирования целостной модели планирования пространственного развития страны, макрорегионов, субъектов РФ, территориальных образований в составе системы стратегического планирования РФ в интересах обеспечения устойчивого пространственного развития территории страны, реализации целевых установок и приоритетов стратегии пространственного развития РФ, стратегий социально-экономического развития РФ, макрорегионов, регионов, муниципальных образований.\nПредметом 1 этапа работы является исследование генезиса и эволюции пространственного, территориального планирования в России и обоснование методологических проблем, задач и принципов формирования многоуровневой системы пространственного планирования развития территориальных образований в Российской Федерации на основе программно-целевого подхода.\n\tРезультат 1 этапа работы - ретроспективный анализ подходов к пространственному планированию развития территориальных образований и обоснование направлений их эволюции, принципов (концептуальных основ) формирования современной целостной модели пространственного планирования территории страны.\n\tПредложенный подход к преобразованию идеологии территориального планирования является оригинальной авторской разработкой, обеспечивающей системное реформирование стратегического планирования", "keywords": ["территориальное планирование", "стратегический генеральный план", "Градостроительный кодекс", "устойчивое пространственное развитие", "стратегия пространственного развития", "программно-целевой подход"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 3, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710619-4", "nioktr": "124062400100-8", "name": "Традиционные и инновационные принципы гармонизации архитектурных форм и фасадов в массовом жилищном строительстве.", "abstract": "Цель исследования – Выявление научно-обоснованных рациональных принципов гармонизации фасадных композиций зданий типового и повторного строительства, разработка методики их применения в современном проектировании фасадов массовой жилой застройки, направленной на улучшение технологий проектирования и эстетических качеств отдельных зданий и жилой среды в целом, оптимизация типоразмеров фасадных элементов.\nОбъект исследования – эталонные в метрологическом отношении плана срубов деревянного четырехстенного и шестистенных домов, имеющие формы плана близкие к квадрату. \nПредмет исследования – установление особенностей метрологической структуры плана сруба эталонного четырехстенка. \nЗадачи исследования:\n1.\tПровести ординационный анализ фасадных композиций домов типового и повторного строительства на основе их исторических изображений с целью определения алгоритмов построения и разделения целого на части, используя теоретические разработки об архитектурном строе, эвритмии, симметрии и регулирующей пропорции, выполненных ранее по плану ФНИ РААСН.\n2.\tСоздать цифровые модели фасадов, гармонизированных с использованием систем пропорционирования на основе примеров из отечественной архитектуры к. XVII – н. XX вв.\n3.\tСоставить перечни (коллекции) композиционных фасадных схем и элементов, в которых зафиксированы признаки линейной соразмерности и пропорциональной системности.\n4.\tПроанализировать и откорректировать с точки зрения соблюдения системной пропорциональности коллекции фасадных композиций и элементов, разработанных для домов массового строительства с использованием BIM технологий.\n5.\tДать предложения на основе проведенного анализа коллекций по корректировке различных характеристик фасадов и их элементов, а также по оптимизации количества типоразмеров.\n6.\tРазработать проектную программу по автоматизации процесса размерно-пропорционального упорядочения фасадных композиций с использованием BIM технологий.", "keywords": ["АРХИТЕКТУРНЫЙ СТРОЙ", "ФАСАДЫ", "ЖИЛЫЕ ДОМА", "ПРОПОРЦИОНАЛЬНЫЕ СИСТЕМЫ", "ПРОЕКТИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "2.000", "publication_count": 2, "rubrics": [{"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225021710625-5", "nioktr": "124061300047-0", "name": "Архитектурное средоформирование. Актуальные теории и практики", "abstract": "Актуальность исследования определяется потребностью в определении и научно обоснованной разработке современной теории средоформирования в совокупности наиболее влиятельных средовых теорий и практик. \nОбъектом исследования является корпус теоретических воззрений на проблемы средоформирования, взаимодействие человека и окружающего пространства в аспектах новейших мировоззренческих поворотов, социологии, экологии, технических и технологических инноваций, художественно-образной интеграции и устойчивого развития. Исследуется массив концептуальных проектов и средовые практические реализации, адаптивное средоформирование, примеры интеграции искусства и медиа в среду современного города.\nПредметом исследования является сложно организованная система категорий, принципов, методов и приемов, характеризующих наиболее актуальные тенденции в области средоформирования в совокупности развития средовых теорий и практик, а также средовые проекции острых проблем и вызовов современной цивилизации.\nЦелью исследования является рассмотрение теоретического и практического опыта интегративного и взаимосвязанного средоформирования, теоретическим основанием для которого служат несколько оптик, артикулирующих плотное сцепление архитектурных, инженерных, социальных, этических, экологических и художественных аспектов среды, а именно – философия непротиворечивой среды жизни, средовой подход, феноменология, акторно-сетевая теория, развитие кинематических средовых структур, художественная интеграция в среде, опыт природосбережения и достижения устойчивого развития в процессе формирования архитектурной среды.\nЗадачи исследования на 2024 год:\n1. Проанализировать урбанистические концепции, которые заостряют внимание на связях между человеком и окружением, городом и природой, концепции гуманитарной географии, связанные с феноменологией и средовым подходом, концепции относящиеся к критической и неомарксистской теории города и архитектуры, провести сравнительный анализ этих трех важнейших линий урбанисти", "keywords": ["устойчивое развитие", "адаптивное средоформирование", "кинетическая архитектура", "акторно-сетевая теория", "средовые гибриды", "феноменология архитектуры", "художественная интеграция и коммуникация", "среда жизни"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 3, "rubrics": [{"code": "67.07.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225020508666-8", "nioktr": "124062500026-0", "name": "Разработка научно-технологических основ получения цементно-полимерных матриц для цементирования солесодержащих неорганических отходов с высокой степенью наполнения.", "abstract": "Цель работы: Разработать научно-технологические основы получения цементно-полимерных матриц c высокой степенью наполнения неорганическими отходами.\nОбъект исследований: Объектом исследования являются цементно-полимерные матрицы, предназначенные для совместного цементирования жидких неорганических солесодержащих отходов и твердых насыпных отходов.\nСодержание работы:\nИсследования направлены на получение цементно-полимерных матриц с максимальной степенью наполнения неорганическими солесодержащими жидкими радиоактивными отходами (ЖРО), предназначенными для технологий совместного цементирования с насыпными твердыми отходами ТРО.\nТехнология совместного цементирования ЖРО и ТРО заключается в смешении портландцемента с водным раствором ЖРО, и подачей цементной смеси под давлением (пропитка) через зонд снизу насыпных ТРО. При этом, для обеспечения беспрепятственного движения в насыпных слоях отходов ТРО, основным требованием к технологическим параметрам цементной смеси является высокая текучесть и проникающая способность, что присуще только цементным суспензиям. В связи с чем, при сравнительно кажущейся простоте технологии совместного цементирования отходов ТРО и ЖРО методом пропитки, весьма затруднительно получить долговечный цементный компаунд с обеспеченностью требуемых физико-механических свойств и безопасного уровня выщелачивания радионуклидов, т.к. суспензии седиментационно неустойчивы и имеют высокое водоотделение. В результате чего, значительное количество жидких радиоактивных отходов остаются не зацементированными.\nВ нашем случае, высокая текучесть и проникающая способность цементных смесей достигается введением повышенного количества водного раствора ЖРО, что переводит цементные смеси в разряд суспензий, и позволяет получать цементные матрицы с максимальной степенью наполнения отходами при минимизации технологических операций и материальных затрат.\nДля обеспечения седиментационной устойчивости цементных суспензий предложено вводить добавки поливинилового спирта, яв", "keywords": ["Седиментационная устойчивость", "Экологическая безопасность", "Выщелачивание", "Радионуклиды", "Долговечность", "Цементный компаунд", "Жидкие отходы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "7.000", "publication_count": 2, "rubrics": [{"code": "67.09.55", "name": "Композиционные материалы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225022511813-4", "nioktr": "124062500024-6", "name": "Исследования механизмов замораживания и разрушения конструкционного бетона в агрессивных условиях морской среды и противогололедных реагентов для разработки методов расчета прогноза долговечности конструкций.", "abstract": "Цель работы - Исследовать эксплуатационную среду конструкций морских портовых сооружений в зоне переменного уровня воды и определить ее воздействие на термодинамику и фазовые превращения влаги в системе пор бетона.  \nОбъект исследований - конструкции морских портовых сооружений в зоне переменного уровня воды.\nПредмет исследований - температурные и влажностные характеристики бетона и эксплуатационной среды в зоне переменного уровня воды. \nСодержание работы:\nПриведены результаты исследований температурно-влажностного режима бетона в конструкциях зоны переменного уровня морского причала и элемента автодороги (бортового камня), эксплуатируемых в южной части о. Сахалин. Исследован механизм замораживания бетона в конструкциях и его характерные параметры.  Установлена значимость среды замораживания бетона и длительности процесса замораживания как факторов агрессивности для эксплуатационных условий класса ХF4. Представлен анализ режимов имитационных (стандартных) методов оценки морозостойкости бетона для прогноза срока службы конструкций в зоне переменного уровня воды и реальной нагрузки на бетон от внешних воздействий в сооружении. Выявлена роль многоцикличного воздействия знакопеременных температур для бетона зоны переменного уровня и показано, что это воздействие не является определяющим фактором агрессивности внешних воздействий в зоне переменного уровня. В условиях длительного замораживания бетона в минерализованной воде, определяющими процессами деградации могут являться химические процессы. Даны предложения по совершенствованию методов оценки стойкости бетона в агрессивных условиях класса ХF4.   \nПрактическая значимость: Результаты исследований позволяют совершенствовать методы оценки стойкости бетона в агрессивных средах класса ХF4.  \nНаучная новизна: Установлена значимость длительности замораживания бетона в минерализованной воде как фактора агрессивности для среды эксплуатации класса ХF4.", "keywords": ["долговечность", "агрессивная среда", "механизм замораживания", "бетон", "морозное воздействие", "противогололедные реагенты", "методы расчета"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "7.000", "publication_count": 4, "rubrics": [{"code": "67.11.31", "name": "Бетонные и железобетонные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-18"}, {"registration_number": "225021710611-8", "nioktr": "124061300035-7", "name": "Традиционные ценности в истории художественного и технологического развития мирового зодчества и их отражение в современной архитектуре", "abstract": "Объект исследования: архитектура стран Европы, России и Азии нового и новейшего времени.\nПредмет исследования: отражение традиционных ценностей в архитектуре нового и новейшего времени\nЦель исследования состоит в анализе механизмов передачи традиционных ценностей средствами архитектуры в художественном и технологическом развитии.\nЗадачи исследования на первом этапе работы:\n- определение проблем в изучении первоначального облика Храмового комплекса Святого\nГроба Господня в Иерусалиме и выявление новых исследовательских задач при изучении Храмового комплекса Святого Гроба Господня в Иерусалиме;\n- анализ влияние образа Храмового комплекса Святого Гроба Господня в Иерусалиме на архитектуру храмов Франции, Великобритании, Германии, Италии, России и др.;\n- раскрытие специфики распространения и рецепции «античной» архитектуры в странах Северной Европы в контексте ее исторического развития и конфессиональных противоречий;\n- анализ архитектурно-градостроительной организации новых городских и сельских поселений Российской империи, основывавшихся представителями разных народов; раскрытие влияния политики веротерпимости на архитектурные и градостроительные изменения в Российской империи 18 века;\n- раскрытие своеобразия советского постмодернизма и выявление его связи с исторической традицией на примере творчества архитектора В.Н. Гудкова;\n- анализ подходов к переосмыслению традиций в работах современных архитекторов Китая на примере творчества Чжан Цзиньцю.\nМетодология исследования включает в себя теоретико-эмпирический и сравнительно- аналитический методы, системно-структурный метод построения и синтеза эволюционных форм архитектуры, в том числе:\nсбор данных, фотофиксацию, натурное обследование, выполнение обмерных чертежей объектов исследования.\nтипологический и сравнительный анализ планировочных и объемно-пространственных композиций объектов исследования;\nсинтез полученных результатов проведенных анализов. \nВ результате исследования впервые:\n- суммированы проблемы в изучении ", "keywords": ["современная архитектура", "технологическое развитие архитектуры", "художественное развитие архитектуры", "традиционные ценности"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 4, "rubrics": [{"code": "67.07.01", "name": "Общие вопросы"}, {"code": "67.07.11", "name": "Национальные особенности архитектуры"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710592-0", "nioktr": "124061300098-2", "name": "Научные основы градостроительной диагностики влияния транспортной инфраструктуры на развитие территорий и поселений", "abstract": "Московская область – столичный регион, включающий крупнейшую агломерацию страны, – представляет собой уникальную территорию, где ускоренными темпами идет урбанизация, вызывая бурное развитие транспортной инфраструктуры, обеспечивающей связность территорий, устойчивое функционирование промышленных предприятий, круговорот товаров и грузов, ежедневные и сезонные маятниковые миграции населения. При всех очевидных экономических выгодах для народного хозяйства и предпринимателей постоянно нарастает угроза ухудшения экологической ситуации в регионе, идет потеря озелененных и открытых пространств, сельскохозяйственных угодий, лесных и пахотных массивов. Назрела необходимость определения эффективности развития транспортной инфраструктуры по совокупности достижения экономических, экологических и социокультурных результатов.\nОбъект исследования: транспортная инфраструктура Московского региона.\nЦель работы: определение эффективности развития транспортной инфраструктуры Московской области по совокупности экономических, экологических и социокультурных факторов. Прогноз развития транспортно-логистической инфраструктуры Московской области на среднесрочный и отдаленный периоды.\nВ 2024 году проведены исследования взаимовлияния развития транспортной и расселенческой структур. Дана оценка существующего состояния транспортной инфраструктуры Московского региона. Выполнены разделы исследования: «Этапы формирования транспортной структуры Московской области во взаимосвязи с развитием системы расселения на разных временных промежутках»; «Примеры эволюции городов в зависимости от транспортной ситуации»; «Транспортная инфраструктура Московского региона».\nВ работе применялись системный подход, сравнительный анализ, статистические методы анализа данных, аналитический и наукометрический анализы библиографических источников по теме исследования.\nНаучной новизной данной работы можно считать определение всестороннего эффекта функционирования транспортной системы, как для экономики, так и для, эколог", "keywords": ["Московская область", "Московский регион", "Расчленение лесных и пахотных территорий", "Экологические угрозы", "Связность территорий", "Транспортная инфраструктура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 2, "rubrics": [{"code": "67.25.27", "name": "Городские и межгородские транспортные сети и автостоянки"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225021710610-1", "nioktr": "124051600034-8", "name": "Архитектура общественных пространств. История и современность", "abstract": "Объектом исследования являются общественные пространства, как открытые, так и закрытые.\nПредметом исследования являются теория и практика формирования их архитектуры на современном этапе.\nЦель исследования – подготовка научно обоснованных предложений по совершенствованию теории и практики архитектурного формирования общественных пространств городов и поселений на современном этапе.\nЗадачи исследования – анализ типов открытых и закрытых общественных пространств, рассмотрение общественных пространств в историко-архитектурной среде городов и поселений, выявление потенциала формирования архитектуры общественных пространствах в городах и поселениях, исследование их особенностей в экстремальных ситуациях, их роли в формировании архитектуры быстровозводимых объектов социальной инфраструктуры.\nАрхитектура общественных пространств рассмотрена с разных позиций: как историко-теоретических, так и архитектурно-типологических.\nУстановлено место архитектуры общественных пространств в паспортах научных специальностей в рамках отрасли науки Архитектура: 2.1.11. «Теория и история архитектуры, реставрация и реконструкция историко-архитектурного наследия», 2.1.12. «Архитектура зданий и сооружений. Творческие концепции архитектурной деятельности», 2.1.13. Градостроительство, планировка сельских населенных пунктов и выявлена ее специфика как предмета исследования.\nПодготовлены научно обоснованные предложения по классификации типов общественных пространств, по методам анализа их формирования в историко-архитектурной среде, по выявлению потенциала архитектурного формирования общественных пространств, по преобразованию общественных пространств в экстремальных ситуациях.", "keywords": ["архитектура", "общественные пространства", "общественные здания", "открытые общественные пространства", "закрытые общественные пространства", "историко-архитектурная среда", "пространственные каркасы", "быстровозводимые объекты социальной инфраструктуры"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "3.000", "publication_count": 6, "rubrics": [{"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4477.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225021710600-2", "nioktr": "124062400099-5", "name": "Закономерности развития и оптимизация структуры полицентрической агломерации на примере агломерации новых территорий.", "abstract": "Целью исследования   является создание теоретической модели управления и оптимизации развития современной полицентрической городской агломерации на примере агломерации Донбасса. Модель создается для реализации целей и задач градостроительного проектирования и управления этой территорией с учетом ее нового политического статуса: воссоединения российской и украинской частей, и полного вхождения в состав России.    \nЗадачи исследования:\n1. Обобщение и теоретический анализ истории агломерации Донбасса, выявление ее основных этапов и характерных особенностей развития. Изучение ее пространственной структуры, складывающейся в результате воссоединения российской и бывшей украинской частей..\n2. Изучение градостроительного опыта, включая зарубежный, по развитию полицентрических  агломераций. Создание новых и корректировка  существующих теоретических основ   оптимизации развития полицентрических агломераций.       \n3. Выявление возможных угроз и негативных факторов развития  агломерации Донбасса, формирование стратегии противодействия им.  Разработка вариантов развития агломерации и оценка вероятности их реализации. \n4. Разработка перспективной территориальной модели развития  системы расселения и инфраструктурного каркаса агломерации Донбасса, с учетом решения вопроса ее эффективной интеграции в Национальную систему расселения Российской Федерации.", "keywords": ["ТЕОРИЯ РАССЕЛЕНИЯ", "КАРКАС РАССЕЛЕНИЯ", "ГОРОДСКИЕ АГЛОМЕРАЦИИ", "ГРАНИЦЫ АГЛОМЕРАЦИЙ", "ПОЛИЦЕНТРИЧЕСКАЯ АГЛОМЕРАЦИЯ", "АГЛОМЕРАЦИЯ ДОНБАССА", "ОПТИМИЗАЦИЯ СИСТЕМ РАССЕЛЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-09", "stage_number": 1, "workers_total": "2.000", "publication_count": 3, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225013005018-5", "nioktr": "124062600016-0", "name": "Методологические основы обеспечения скоординированности территориального и стратегического планирования и механизмов реализации с учетом опыта стран БРИКС", "abstract": "Складывающаяся современная ситуация и новые вызовы предъявляют \nповышенные требования к стратегическому и территориальному \nпланированию и инструментам реализации принимаемых документов. Цель \nисследования - способствовать повышению эффективности государственной \nстратегической пространственной политики и качества разработки \nдокументов стратегического и территориального планирования, особенно на \nрегиональном уровне, как основных инструментов реализации Стратегии \nпространственного развития России.\nОбъектами исследования на 1 этапе НИР выбраны 2 субъекта РФ:\nМосковская и Самарская области, которые имеют 20-ти летний опыт \nстратегического и территориального планирования и определенную связность\nразработки соответствующих документов. Особый интерес представляет \nналичие в Самарской области двуядерной Самарско-Тольяттинской \nагломерации, включающей в себя особо охраняемые природные территории.\nВ работе получены следующие результаты: выявлены особенности и \nпроблемы стратегирования на федеральном, региональном и муниципальном \nуровнях, проанализирован опыт взаимной увязки и слабой реализации \nстратегических документов в Московской и Самарской областях, определены \nосновные «болевые точки» и рассогласование процессов подготовки \nдокументов стратегического и территориального планирования для каждого \nуровня. В работе применялись системный подход, сравнительный анализ,\nаналитический и наукометрический анализы библиографических источников", "keywords": ["САМАРСКАЯ ОБЛАСТЬ.", "МОСКОВСКАЯ ОБЛАСТЬ,", "СХЕМА ТЕРИТОРИАЛЬНОГО ПЛАНИРОВАНИЯ СУБЪЕКТА РФ,", "СТРАТЕГИЯ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО РАЗВИТИЯ СУБЪЕКТА  РФ,", "ТЕРИТОРИАЛЬНОЕ  ПЛАНИРОВАНИЕ", "СТРАТЕГИЧЕСКОЕ ПЛАНИРОВАНИЕ,"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 4, "rubrics": [{"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710608-8", "nioktr": "124061300118-7", "name": "Прогнозный анализ законодательно-нормативной базы градостроительства с учётом современного научного знания в сфере градостроительной типологии", "abstract": "Масштабы и сложность стоящих перед Россией задач совершенствования пространственной организации территории и развития поселений требуют выработки стратегии развития градостроительства в РФ на долгосрочную перспективу, программно-целевых методов ее реализации и соответствующей законодательной и научно-информационной базы. При этом на современном этапе ориентации страны на укрепление суверенного развития в условиях санкционного давления, появления новых территорий, перехода к новому технологическому укладу необходимы новые подходы в области пространственной организации территорий и трансформация системы законодательно-нормативного обеспечения градостроительной деятельности.\nМногие явления, процессы и феномены пространственного развития территорий, описанные градостроительной наукой, не находят своего отражения в законодательной, нормативной, проектной практике. Актуальность проблемы возрастает в связи с необходимостью внедрения в практику градостроительства решений, связанных с процедурами прогнозирования, проектирования, программирования в рамках объектов градостроительства, глубоко изученных в процессе профильных и смежных научных исследований, но практически не отражённых в поле градостроительного законодательства и нормирования. \nТакими объектами являются: территория страны в целом, макрорегионы, мегалополисы, конурбации, урбанизированные регионы, агломерации и другие объекты, не отражённые в должной мере в законодательно-нормативной системе РФ. Учёт пространственной специфики градостроительных объектов в процессе организации территории РФ и её частей позволит средствами градостроительства ответить на ряд вызовов и угроз, зарактерных для процесса формирования сбалансированного пространственного развития территории РФ.  \nЦелью исследования является разработка направлений совершенствования законодательно-нормативной базы градостроительства на основе учёта современного уровня научных знаний о типологии градостроительных объектов РФ \nЗадачами исследования являются:\n- ", "keywords": ["прогнозный анализ", "законодательно-нормативная база градостроительства", "стратегия пространственного развития территории РФ", "система расселения", "Типология объектов  градостроительства"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 2, "rubrics": [{"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710613-2", "nioktr": "124061300120-0", "name": "Разработка научно-методологических основ паспортизации зданий и сооружений для оценки технического состояния и безопасности, и использования в информационных системах обеспечения градостроительной деятельности для устойчивого развития территорий", "abstract": "Отчет содержит результаты научных теоретических исследований прикладного характера, выполненные ФГБУ «ЦНИИП Минстроя России» в рамках ФНИ по теме «Разработка научно-методологических основ паспортизации зданий и сооружений для оценки технического состояния и безопасности, и использования в информационных системах обеспечения градостроительной деятельности для устойчивого развития территорий», направленных на реализацию стратегических направлений развития градостроительной деятельности, строительной отрасли, с учетом задач по обеспечению национальной безопасности Российской Федерации, а также связанных с ними государственных целевых программ и поручений Президента и Правительства Российской Федерации. \nОбъектом исследований являются объекты градостроительной деятельности (далее – объекты), связанные ними процессы оценки внешних воздействий, связанных с землетрясениями, иными опасными явлениями или процессами геофизического, геологического, гидрологического, атмосферного и другого происхождения.\nЦель работы – формирование, путем обобщения и анализа, для дальнейшего применения на единой научно-методологической основе общих правил (принципов, критериев оценки, организации, проведения) паспортизации (оценки технического состояния и безопасности) ОКС, для использования полученных результатов в ИСОГД. \nРезультаты  работ: сформулированы основы, предложена структура и содержание документов, определяющих требования (стандарты и правила) выполнения и оформления работ по паспортизации, а также методика комплексной оценки дефицита сейсмостойкости существующей застройки городов и населенных пунктов, расположенных в сейсмических зонах Российской Федерации. \nРезультаты работ 1-го этапа (2024 г.):\n– разработаны основы организации и проведения работ по оценке и сейсмостойкости объектов;\n– выявлены основные параметры, оказывающие влияние на сейсмостойкость объектов;\n– разработана единая методология оценки сейсмостойкости и паспортизации объектов, рекомендованная для прикладного использ", "keywords": ["территории", "здания", "сооружения", "оценка", "безопасность", "градостроительная деятельность", "устойчивое развитие территорий", "сейсмостойкость", "паспортизация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "4.000", "publication_count": 4, "rubrics": [{"code": "67.23.13", "name": "Методология и технология проектных работ"}, {"code": "67.23.03", "name": "Нормативно-технические основы проектирования"}, {"code": "67.23.17", "name": "Проектно-техническая документация"}, {"code": "67.11.59", "name": "Сейсмостойкие конструкции"}, {"code": "67.11.03", "name": "Типология строительных конструкций"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225021710615-6", "nioktr": "124061300039-5", "name": "Актуальные вопросы методики реставрации памятников деревянного зодчества", "abstract": "Памятники деревянного зодчества занимают важное место в культурном наследии России и определяют его своеобразие. В стране проводится большой объем реставраций деревянных объектов культурного наследия. Наблюдается разнообразие реставрационных методов и подходов. В производственной практике имеет место негативная тенденция к приравниванию реставрации к обновлению, что наносит ущерб подлинности объекта. Дерево, как материал, обладает своей спецификой, выражающейся в реставрационных методах. Все эти вопросы требуют изучения и систематизации.\nВопросами методики реставрации памятников деревянного зодчества занимались многие исследователи, теоретики и практики А.В. Ополовников, В.П. Орфинский, Е.В. Вахрамеев, Т.И. Вахрамеева, В.А. Крохин, Л.Е. Красноречьев, И.Н. Шургин, А.В. Попов, М.И. Мильчик, М.И. Коляда, В.С. Рахманов. Однако эти исследования разрозненны и недостаточно системны. Последняя обобщающая работа А.В. Ополовникова относится к 1975 году, где автор обосновывал приоритет раскрытия первоначального облика и соответствующего отношения к позднейшим наслоениям. Необходимо отметить богатый опыт сохранения памятников деревянного зодчества музея-заповедника «Кижи» и значимость современных работ А.Ю. Любимцева, М.В. Кистерной, А.Л. Ковальчука, Т.В. Незвицкой, В.А. Скопина. Музейный опыт включает главным образом наблюдение и превентивные меры по сохранению памятников, а также проведенную сложную и беспрецедентную по качеству и методическому обеспечению реставрацию Преображенской церкви Кижского погоста.\nДеревянное архитектурное наследие России по сравнению с деревянным наследием других стран несопоставимо велико. Для нас важен практический производственный опыт североевропейских стран. Но оригинальность и самобытность русского деревянного зодчества заставляет сосредоточится на отечественном опыте и собственных методических разработках.\nЦель: Поиск оптимальных решений в сфере архитектурного реставрационного проектирования и производства работ.\nЗадачи:\n• Анализ отечественно", "keywords": ["Деревянное зодчество", "реставрация", "методика", "музеи под открытым небом", "перенес памятников", "региональные традиции"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "67.07.11", "name": "Национальные особенности архитектуры"}, {"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-05-12"}, {"registration_number": "225021710604-0", "nioktr": "124061300046-3", "name": "Принципы формирования стихийных планировочных единиц в структуре современного крупного города", "abstract": "Объектом исследования является стихийно сложившиеся планировочные единицы в структуре современного крупного города различной морфологии\nПредметом исследования является – фундаментальное архитектурно-градостроительное знание как сфера изучения и прикладного использования;\nЦель исследования (2024 года) состоит в обосновании форм и типов стихийных планировочных единиц в пространственной структуре крупного города с преимущественным фокусом на архитектурной среде \nЗадачи исследования:\n- изучить отечественные и зарубежные теоретические исследования морфологии стихийно сложившиеся планировочные единицы в структуре современного крупного города;\n- анализ опыта прикладных исследований, новейших проектов и осуществленных объектов реновации стихийных планировочных единиц, где сделаны попытки усовершенствовать их комфорт среды жизнедеятельности (определение наиболее уникальных в данной связи — «образцовых») по материалам профессиональной критики;\n- обосновать критерии пространственного определения форм и типов стихийных планировочных единиц;\n- определить и выборочно провести натурное и дистанционное обследование непланируемых структурных образований.\nМетодология исследования основана на анализе и систематизации теоретических и прикладных исследований в области архитектурной теории и градостроительной деятельности, объясняющих процесс и факторы формирования стихийных планировочных единиц в структуре крупного города (выборочно), дефиниции, критерии пространственного определения и качества их архитектурной среды.", "keywords": ["Морфология города", "Стихийные планировочные единицы", "Факторы развития", "Критерии пространственного определения", "Типы стихийных планировочных единиц"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 4, "rubrics": [{"code": "67.07.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225021710630-9", "nioktr": "124062600017-7", "name": "Геоинформационный анализ демографических показателей систем поселений.", "abstract": "Объектом исследования является система расселения центральной части Европейской территории России. Предметом исследования является пространственно-временная динамика системы расселения центральной части Европейской территории России.          \nЦель работы: разработка модели пространственно-временной динамики системы расселения на примере Московского региона \n Задачи: создание базы данных с показателем динамики численности населения поселений геоинформационной модели; совершенствование методики моделирования с учётом дополнения  показателя численности населения поселений; разработка модели; анализ модели; Рассмотрение роли предлагаемого подхода в градостроительстве.\nНа данном этапе исследования были достигнуты следующие результаты:\n1) предложен усовершенствованный алгоритм создания пространственно-временной модели системы расселения, который впервые позволил полуавтоматически смоделировать динамику численности населённых пунктов модели\n2) впервые была рассмотрена и проанализирована геоинформационная модель динамики системы расселения Московского региона с показателями динамики численности населения и определены ее основные тренды формирования \n3) предложен авторский подход картографического представления и анализа динамики системы расселения, который впервые позволил наглядно визуализировать процесс формирования системы расселения Московского региона.", "keywords": ["Рекреация", "Геоинформатика", "Малоэтажная застройка", "Культурное наследие", "Образование", "Инновации", "Градостроительные условия", "Система расселения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "2.000", "publication_count": 5, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-24"}, {"registration_number": "225021710616-3", "nioktr": "124061300075-3", "name": "Концепция микрорайона в советском градостроительстве: формирование, эволюция, практическая реализация", "abstract": "Актуальность исследования определяется тем, что теория и практика микрорайонного проектирования в советском градостроительстве до настоящего времени не становилась предметом отдельного научного исследования, хотя поиски оптимальной структурной организации селитебной территории являются одним из ключевых элементов градостроительного планирования. Изучение уже имеющегося опыта в этой сфере востребовано для решения задач современного российского градостроительства и формирования комфортной жилой среды. Кроме того, «советские» микрорайоны во многом определяют облик жилых массивов крупных городов, и понимание их проектной идеологии может являться одной из важных основ при создании проектов реконструкции и реновации архитектурно-градостроительной среды. С научно-теоретической точки зрения, актуальность исследования определяется тем, что оно нацелено на углубление понимания архитектурно-градостроительных процессов советского периода и включение в международный контекст советской теории и практики городского планирования; на расширение представлений о механизмах взаимодействия градостроительной теории и практики и о влиянии не только узко-профессионального, но и более широкого, исторического, контекста на процесс формирования, трансформации и характер практического воплощения градостроительных концепций.\nОбъектом исследования является структура селитебной зоны советского города. \nПредметом исследования являются теория и практика микрорайонного проектирования.\nЦель исследования – формирование комплексного представления о советской концепции микрорайона в ее теоретических и практических аспектах, в динамике развития и во взаимосвязи с отечественным и международным архитектурно-градостроительным контекстом.\nЗадачи исследования (1-й год):\n1.\tопределение и описание истоков формирования советской концепции микрорайона;\n2.\tописание процесса формирования и закрепления понятия «микрорайон» в контексте трансформации принципов советского градостроительства; \n3.\tвычленение основных эта", "keywords": ["зарубежный опыт", "1930-е – 1950-е гг.", "этапы формирования и развития концепции", "микрорайон", "советское градостроительство"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 2, "rubrics": [{"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225020508665-1", "nioktr": "124062500025-3", "name": "Разработка теоретических основ и методов описания напряженно-деформированного состояния подпорных сооружений из заполненных грунтом блоков-оболочек.", "abstract": "Объект исследований\nВ работе представлены теоретические и экспериментальные исследования, направленные на обоснование и разработку методов расчёта комбинированных подпорных сооружений из заполненных грунтом блоков на основе физического и численного моделирования.\nЦель работы\nРазработка теоретических основ, методик расчёта и технических решений новых типов подпорных сооружений, направленных на ускорение процесса возведения объектов транспортного, промышленного, гражданского и гидротехнического строительства, и повышение их надёжности при эксплуатации в сложных климатических условиях.\nЦель промежуточного этапа работы\nРазработка классификации комбинированных подпорных сооружений и разработка теоретического решения определения давления сыпучего тела на ограждения со сложной формой напорной поверхности.\nВ основу работы положено представление о необходимости обоснования расчётных моделей комбинированных подпорных сооружений, как сложных геотехнических систем, включающих элементы, в которых грунтовая среда наполнения используется в качестве конструкционного материала. Численные модели проходят процедуру валидации по результатам испытаний физических моделей сооружений, в том числе в натурных условиях. Исследования ведутся с соблюдением основных традиционных этапов классической постановки научной работы. Выполняется анализ отечественного и зарубежного опыта исследований. При формировании моделей используются современные достижения прикладной математики и строительной механики в области развития численных методов оценки напряжённо-деформированного состояния геотехнических систем, в том числе при динамических нагрузках. Разрабатываются аналитические модели, служащие для верификации приближённых численных моделей, возможной для определённых расчётных условий.\nСодержание работы\nВ представленной вводной части работы расширена классификация подпорных сооружений по признаку обеспечения устойчивости с учётом новых комбинированных конструктивных решений, а также разработано теоретиче", "keywords": ["валидация моделей", "численная модель", "основание", "сейсмика", "оболочка", "наполнитель", "подпорные сооружения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "5.000", "publication_count": 3, "rubrics": [{"code": "67.11.41", "name": "Комбинированные конструкции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225021710595-1", "nioktr": "124061300131-6", "name": "Разработка научных основ проектирования спортивных сооружений нового поколения", "abstract": "Объект исследования – объекты (здания и сооружения) спорта и физической культуры.\nПредмет исследования – концептуальные, типологические и технологические основы создания спортивных сооружений, регламентируемые параметры (вместимость, единовременная пропускная способность, общая площадь) объектов спорта и физической культуры.\nЦель – Разработка принципов и приемов формирования архитектуры спортивных сооружений нового поколения, выявление ее особенностей и закономерностей.\nПодготовка научных обоснований и предложений по совершенствованию состава и качественных характеристик объектов спорта и физической культуры федерального, регионального и местного значения.\nЗадачи исследования (1 этап): анализ документов федерального законодательства (включая смежные), ведомственных методических документов в части регламентов спортивных дисциплин, нормативов и сводов правил строительного проектирования, фактического применения данных документов в проектировании, существующей материально-технической базы отечественного спорта высших достижений, любительского спорта и физической культуры. \nПолученные результаты исследования. Выполнен сбор и анализ документов федерального законодательства, федеральных распорядительных документов, сводов правил и ведомственных регламентов (документы спортивных федераций).\nПроизведен сбор и анализ технической, технологической, визуальной информации о действующих объектах спорта в Российской федерации – состояние материально технической базы спорта в Российской Федерации.\nПодготовлены:\n- информационная база по составу и принадлежности объектов спорта в регионах;\n- информационная основа для выявления тенденций развития типологии и архитектуры спортивных сооружений (данные по 200 спортивным объектам в Российской Федерации);\n- информационная основа для анализа применения компьютерных технологий и искусственного интеллекта в архитектурной практике. \nОпределена необходимость восстановления на государственном уровне статистического анализа и мониторинга обеспече", "keywords": ["спортивный зал", "стадион бассейн", "архитектура", "своды правил", "физическая культура", "объекты спорта", "спорт"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "2.000", "publication_count": 2, "rubrics": [{"code": "67.01.11", "name": "Современное состояние и перспективы развития"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225021710623-1", "nioktr": "124061300034-0", "name": "Идентичность отечественной архитектуры в контексте общемировых глобально-локальных направлений XXI века", "abstract": "Тема 1.1.5.2. «Идентичность отечественной архитектуры в контексте общемировых глобально-локальных направлений XXI века» выполнялась в рамках направления 1. Теоретические и исторические проблемы архитектуры и градостроительства программы НИР РААСН; Раздел 1.1.5. «Российская и мировая архитектура в глобальном цивилизационном процессе» и выполнялась в течение 2024 г. как промежуточный, первый, этап трехгодичного исследования (2024-2026 гг.).\nАктуальность и новизна исследования. Наступил период, когда наша страна самоопределяется в различных областях, выявляя те характеристики, которые делают ее отличной как от Европы, так и от Азии. В архитектуре это самоопределение происходит, возможно, даже особенно болезненно. Профессиональному сообществу уже давно понятно, что не нужно копировать даже кажущиеся успешными практики европейской или восточной архитектуры. В нашей стране особые социально-культурные условия, которые диктуют необходимость вырабатывать собственные, в ряде случаев, уникальные и индивидуальные решения. Также уже нет никакой необходимости приглашать звездных европейских архитекторов, звездная архитектура в течение уже последних 10-15 лет неуклонно теряет свою актуальность.\nПоследнее десятилетие выдвинуло на первый план умение работать с уже сложившимся окружением – не ломать, а обогащать окружающую среду неким новым качеством. В этом также видится важный аспект сохранения идентичности. В контексте ответа на негативные факторы в рамках процессов глобализации в каждой стране происходят активные поиски сохранения и актуализации традиций собственной культуры и их воплощения в современной архитектуре для формирования актуального пути развития собственной архитектурной школы и определения идентичности национальной архитектуры.\nЦелью настоящего исследования будет выявление особенностей отечественной архитектуры в контексте общемировых глобально-локальных направлений XXI века, ориентированных на поиски национальной идентичности в архитектуре.\nВ соответствии с поставл", "keywords": ["национальное своеобразие архитектуры", "региональные архитектурные школы", "художественные и технические инновации в современной архитектуре", "развитие традиций в современной мировой архитектуре", "идентичность отечественной архитектуры", "глобальная архитектура", "современная архитектура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 8, "rubrics": [{"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}, {"code": "67.07.11", "name": "Национальные особенности архитектуры"}, {"code": "67.07.33", "name": "Синтез искусств в архитектуре"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225021710618-7", "nioktr": "124061300038-8", "name": "Царский заказ в русской церковной архитектуре последней четверти XVII — начала XVIII века: усадебное, монастырское и посадское строительство", "abstract": "Объектом исследования являются памятники церковной архитектуры, возведенные по царскому заказу в последней четверти XVII – начале XVIII столетия.\nПредметом исследования является, процесс появления новых объемно-пространственных решений и декоративного убранства в царских церковных постройках последней четверти XVII – начала XVIII века, источники новых форм и их взаимодействие с традиционными художественными решениями, значение царского заказа для формирования малых стилей переходного периода.\nЦель исследования – определение максимально полного круга памятников церковной архитектуры, возведенных по непосредственной инициативе представителей царского дома в последней четверти XVII – начале XVIII века на территории царских усадеб, систематизация данных по царскому вотчинному строительству в указанный период, определение конкретной роли царского заказа в утверждении новых объемно- пространственных решений и декоративных форм, формировании нового стилистического направления в русской архитектуре рубежа XVII-XVIII столетия.\nЗадачи исследования – выявление полного круга памятников (усадебных церквей, монастырских соборов, кремлевских и посадских храмов), возведенных на средства представителей царской семьи в последней четверти XVII – начале XVIII столетия, заполнение лакун в изучении отдельных объектов (выявление максимального круга документов по разрушенным храмам и их введение в научный оборот); систематизация храмов царского заказа с точки зрения непосредственного инициатора, типа и жанра сооружения, характера декоративного убранства; выявление основных тенденций в формировании художественных образов царских построек и определение их роли в русской архитектуре переходного периода.\nМетодология исследования основана на комплексном изучении каждого объекта исторические, библиографические и архивные изыскания, натурные обследования храмов, а также искусствоведческий формально-стилистический и сравнительный анализ\nВ результате исследования храмов, выстроенных по инициативе п", "keywords": ["нарышкинский стиль", "узорочье", "царское строительство", "церковная архитектура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 2, "rubrics": [{"code": "67.07.11", "name": "Национальные особенности архитектуры"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225013005022-2", "nioktr": "124061300119-4", "name": "Разработка методологии создания информационных систем для управления техническим состоянием зданий и сооружений при развитии территорий с особыми природными и техногенными условиями", "abstract": "Объектом исследования являются информационные системы с базами данных о сейсмической опасности и классе сейсмостойкости зданий и сооружений на урбанизированных сейсмических территориях.\nЦель работы － разработка инфологической модели информационной системы для управления техническим состоянием зданий и сооружений при развитии сейсмических территорий на уровне субъекта федерации.\nВ процессе работы проводились исследования по выявлению достаточной информационной базы для реализации функционирования Единой цифровой системы постоянного эксплуатационного инженерно-сейсмометрического мониторинга и контроля сейсмостойкости объектов жилищного фонда на сейсмических территориях Российской Федерации (ЕЦСЭМ) Минстроя России.\nВ результате исследования разработана инфологическая модель информационной системы для управления техническим состоянием зданий и сооружений при развитии сейсмических территорий на уровне субъекта федерации, включающая шесть информационных множеств, установлены ассоциативные и атрибутивные отношения для них, предложены алгоритмы поиска зданий застройки города с дефицитом сейсмостойкости на основе изменения из класса сейсмостойкости и сейсмической опасности для них.\nПолученные результаты будут использованы в качестве исходной информации для разработки электронной версии информационной системы на втором этапе выполнения ФНИ.", "keywords": ["Сейсмические регионы", "застройка", "эксплуатация", "Механическая безопасность", "Информационная система", "Инфологическая модель"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 1, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.29.29", "name": "Жилые здания"}, {"code": "67.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "67.29.31", "name": "Общественные здания"}, {"code": "67.29.03", "name": "Общая типология объектов строительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710614-9", "nioktr": "124062400098-8", "name": "Сохранение и актуализации памятников градостроительства как часть процесса развития современных российских городов.", "abstract": "Цель исследования Разработка на основе историко-морфологического исследования методики выявления, сохранения и актуализации памятников градостроительства в современных российских городах с учетом их исторического своеобразия и актуальных задач развития\nЗадачи исследования:\n1)\tУточнить междисциплинарную методологию работы с учетом каждого этапа исследования, соотнести между собой теоретико-градостроительные, историко-культурологические, аналитические научные действия, анализ фотоматериалов, кейсов и других источников.\n2)\tСобрать и представить в форме научных статей и докладов эмпирический материал о проблемах и тенденциях работы с памятниками градостроительства в российских регионах первой четверти XXI в., \n3)\tКонцептуализировать основное понятие исследования «памятник градостроительства», соотнести его с понятиями «памятник архитектуры», «объект культурного наследия», «культурный ландшафт» и рядом других, \n4)\tВывести принципы сохранение и актуализации памятников градостроительства,\n5)\tРазработать методику выявления, сохранения и актуализации памятников градостроительства в современных российских городах с учетом происходящих в них процессов и стратегических планов развития.", "keywords": ["ОХРАНЯЕМАЯ ИСТОРИЧЕСКАЯ ТЕРРИТОРИЯ", "КУЛЬТУРНЫЙ ЛАНДШАФТ", "ПЛАНИРОВОЧНОЕ РЕШЕНИЕ", "АКТУАЛИЗАЦИЯ", "РЕАБИЛИТАЦИЯ", "СОХРАНЕНИЕ ПАМЯТНИКОВ", "ГРАДОСТРОИТЕЛЬСТВО", "НАСЛЕДИЕ", "ПАМЯТНИК ГРАДОСТРОИТЕЛЬСТВА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "2.000", "publication_count": 7, "rubrics": [{"code": "67.25.23", "name": "Реконструкция и восстановление городов и населенных мест"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225013005016-1", "nioktr": "124061300106-4", "name": "Разработка научных и методологических основ комплексной оценки и выявления зон повышенной природно-техногенной опасности и рисков в границах городов и агломераций для повышения эффективности градостроительного развития территорий", "abstract": "Объектом исследований являются урбанизированные территории (города и населенные пункты в границах городских агломераций), а также связанные с ними вопросы градостроительного зонирования (выделение зон) природно-техногенной опасности и рисков в границах территорий, необходимых для разработки и реализации плана превентивных градостроительных мероприятий с целью снижения рисков бедствий.\nЦель работы - разработка научных и методологических основ комплексной оценки и выявления зон повышенной природно-техногенной опасности и рисков урбанизированных территорий (городов и населенных пунктов в составе агломераций), расположенных в сейсмических зонах для повышения эффективности реализации задач комплексного устойчивого применительно к развитию таких территорий.\nПроведен анализ целей разработки методики комплексной оценки и выявления зон повышенной природно-техногенной опасности и рисков в границах городов и агломераций, обусловивший решение следующих задач:\nа) обеспечение органов государственной власти прогностической информацией для принятия управленческих решений в сфере пространственного планирования, комплексного устойчивого развития и обеспечения безопасности территорий;\nб) подготовка предложений по превентивным строительным мероприятиям для комплексного развития территорий, сохранения или ликвидации объектов в сейсмических зонах;\nв) оперативный сбор, и доведение информации об ожидаемых последствиях сильных землетрясений на территории Российской Федерации до органов государственной власти, а также выделение в пределах исследуемых территорий (городов, поселений) границ зон повышенного риска;\nг) подготовка предложений по снижению последствий сильных землетрясений, восстановлению, сейсмоусилению и сохранению объектов на урбанизированных территориях Российской Федерации.\nРезультаты исследования: разработана методика комплексной оценки и выявления зон повышенной природно-техногенной опасности и рисков на урбанизированных территориях, как основы для построения различных «сцена", "keywords": ["территории повышенной опасности", "землетрясения", "оценка рисков", "градостроительное развитие территорий", "техногенные воздействия", "агломерации", "комплексный сейсмический риск"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "67.21.21", "name": "Инженерная сейсмология. Инженерно-сейсмологические изыскания в строительстве"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710620-0", "nioktr": "123041200052-8", "name": "Актуальные проблемы истории русской архитектуры Нового времени: стилистические направления, типология, атрибуции, мастера", "abstract": "Настоящее исследование представляет собой первый промежуточный этап большой темы, рассчитанной на три года. Оно посвящено различным проблемам истории российского зодчества в значительном временном диапазоне от конца XVII века и до межвоенного периода XX века. Несмотря на многолетний интерес к теме российской архитектуры, многие историко-художественные и теоретические вопросы до сих пор не освещены в современной научной литературе. \nАктуальность данной работы обусловлена необходимостью обобщения и систематизации существующей на данный момент информации по данной проблематике. Исследования по архитектуре России – важная часть отечественной гуманитарной науки, позволяющая открывать многообразные связи и влияния составляющих Россию культур, укрепляет культурный фундамент ее современного развития. Особую актуальность имеет выявление национальных и региональных архитектурных особенностей, которые позволяют приблизиться к фундаментальным характеристикам русской архитектуры.\nПредметом исследования является специфика отечественной архитектуры, в ее разнообразии функциональных и стилевых характеристик, присущих определенным историческим этапам.\nОбъектом исследования выступают архитектурные сооружения светского и культового назначения начиная с конца XVII века по первую треть XX века, а также атрибуционная практика архитекторов и искусствоведов изучаемого периода.\nЦелью исследования является многоаспектное рассмотрение архитектурных направлений, отдельных сооружений и теоретических концепций, расширяющих и углубляющих современное представление об истории и художественных особенностях отечественного зодчества. Особое внимание уделено творчеству отдельных мастеров и новым атрибуциям столичных и провинциальных памятников архитектуры, выявлению и введению в научный оборот произведений известных и малоизученных архитекторов, а также забытых сооружений в столице и провинциях России, впервые ставших объектами пристального изучения.\nВ ходе исследования решаются следующие задачи:\n- пои", "keywords": ["Русская архитектура XVIII – начала XX вв.", "этапы развития русской архитектуры", "типология культовых сооружений", "архитектурные стили", "архитекторы", "архитектурный декор эпохи"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-30", "stage_number": 2, "workers_total": "7.000", "publication_count": 4, "rubrics": [{"code": "67.07.33", "name": "Синтез искусств в архитектуре"}, {"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}, {"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}], "oesrs": [{"code": "2.1.2", "name": "Архитектура"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225022511811-0", "nioktr": "124062600024-5", "name": "Разработка теоретических и технологических основ получения дорожных и аэродромных бетонных покрытий повышенной долговечности с добавками гидротермального нанокремнезёма вулканогенного происхождения.", "abstract": "Цель работы: разработка научно обоснованного технологического решения, обеспечивающего получение эффективных смесей с высокой проникающей способностью (СВПС) и фибробетонов на техногенных ресурсах для дорожного строительства..\nОбъект исследований: Объектом исследования являются модифицированные фибробетоны повышенной долговечности с добавками гидротермального нанокремнезема вулканогенного происхождения для дорожного и аэродромного строительства.\nСодержание работы:\nВ основу работы положена рабочая гипотеза о том, что использование композиционных вяжущих, содержащих в своем составе техногенные ресурсы КМА, а также отходов базальтового производства и продуктов переработки шин для строительства различных слоев дорожных одежд позволит обеспечить совокупность необходимых эксплуатационных свойств конструкции автомобильной дороги.\nНаучно доказан комплексный подход по применению цементных материалов для строительства и ремонта автомобильных дорог. При одновременном использовании покрытий из фибробетона и закреплении оснований смесями с высокой проникающей способностью происходит формирование совместно работающей дорожной одежды, в результате подбора компонентов в рациональной пропорции и гранулометрии, и их подготовки, что позволяет эффективно противостоять внешним разрушающим воздействиям, приводя к повышению долговечности автомобильных дорог.\nУстановлены закономерности влияния рецептурно-технологических параметров на рост значений целевых эксплуатационных характеристик разработанных материалов: водопоглощение по массе до 4%, марка по водонепроницаемости до W18, марка по морозостойкости до F2300, удельное электрическое сопротивление до 30 Ом•м. Обоснованы зависимости между пропорциями техногенных сырьевых ресурсов и характеристиками формируемой микроструктуры композитов, что позволяет повысить значения комплекса физико-механических свойств и эксплуатационных характеристик материалов для дорожных одежд.", "keywords": ["нанокремнезём", "цементная матрица", "фибробетон", "долговечность", "наномодифицирование", "цементобетонные дорожные покрытия", "механоактивация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 2, "workers_total": "6.000", "publication_count": 2, "rubrics": [{"code": "67.09.45", "name": "Строительные материалы и изделия на основе полимеров"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-18"}, {"registration_number": "225021710605-7", "nioktr": "124061300048-7", "name": "Проблемы поддержания идентичности исторических поселений России, культурной ценности объектов её архитектурного наследия", "abstract": "Объектом исследования являются исторические поселения России и их архитектурное наследие\nПредметом исследования является идентичность исторических поселений, проблема ее поддержания, роль объектов архитектурного наследия в решении этой проблемы проблема поддержания их культурной ценности.\nЦель исследования является поиск нового видения проблемы поддержания идентичности исторических поселений, включающих синтез реставрационных мероприятий, выявление и поддержание основных историко-культурных, социальных и архитектурных характеристик места, ключевых для восприятия поселения «своим» его жителями.\nНаучная новизна исследования состоит в углублении и критическом развитии существующих представлений о культурной роли и структуре историко-архитектурных составляющих феномена идентичности на примерах российских поселений.\nЗадачами работы являются: \n- изучение теоретических основ проблемы идентичности, выявление ее составляющих и их взаимосвязи;\n- обзор источников и историографической базы проблемы идентичности в ракурсе влияния архитектурного наследия;\n- анализ под заданным углом зрения различных типов идентичности и сложившихся вокруг нее ситуаций в показательных исторических поселениях - больших и малых российских городах с различными географическими и историческими характеристиками;\n- исследования по конкретным видам и объектам архитектурного наследия, являющимися значимыми кодами той или иной локальной идентификации;\n-  анализ взаимосвязи разновременных и разнохарактерных составляющих наследия, выявление доминант формирования суммарного образа места;   \nМетодика исследования основывается на анализе имеющегося материала под несколькими углами зрения - практическим, научно-методическим и контекстуальным с последующим синтезированием в теоретические и аналитические выводы, интегрированием результатов историко-теоретического анализа проблемы и анализа практической работы в сфере сохранения, преобразований   или трансформации объектов ценного культурного наследия.", "keywords": ["историческое поселение", "сохранение", "реставрация", "реконструкция", "культурные ценности", "историко-архитектурное наследие", "Идентичность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 5, "rubrics": [{"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225021710598-2", "nioktr": "124062600015-3", "name": "Концептуальные основы применения искусственного интеллекта в сфере градостроительства \nдля регулирования среды жизнедеятельности", "abstract": "Объектом исследования является сфера градостроительства в Российской Федерации. Предметом исследования является применение искусственного интеллекта (ИИ) в сфере градостроительства для регулирования среды жизнедеятельности. Цель исследования - генерация идей внедрения передовой технологии (искусственный интеллект) в сфере градостроительства для регулирования среды жизнедеятельности в России.\nДля создания и поддерживания условий устойчивого развития территории России градостроительными средствами (с возможностями исследований междисциплинарных многофакторных данных и подготовки конкретных градостроительных документов для различных градостроительных трансформаций территории) необходима постановка новых научных и научно-технических задач, связанных с применением ИИ в сфере градостроительства как для фундаментальных, так и для поисковых и прикладных исследований, экспериментальных разработок. \nВ результатах работы представлено начало формирования концептуальных основ применения искусственного интеллекта в сфере градостроительства для регулирования среды жизнедеятельности на основе обобщенного зарубежного и отечественного опыта внедрения передовой технологии (ИИ). \nПроведено переосмысление и исследование материалов для построения Датасета (обработанного массива данных), структурированы отдельные аспекты (градостроительные и картографические), сформирован перечень, который необходим для эффективной разметки данных при создании Датасета для всевозможных типов задач: классификации, обнаружения объектов, предсказания, генерации, оценки, преобразования, сегментации и кластеризации. Такой перечень представляет собой основу для регулирования среды жизнедеятельности и может служить отправной точкой для дальнейших исследований и разработок в области градостроительства; обозначена важность использования новых технологических возможностей для коммуницирования участников градостроительной деятельности.\nВыявлены проблемы и достижения в ходе эволюции отечественного научно-практическог", "keywords": ["градостроительный информационно-коммуникационный портал", "Датасет", "многофакторные пространственные данные", "искусственный интеллект", "устойчивое развитие территории", "среда жизнедеятельности", "информационная система", "информационное моделирование", "градостроительное регулирование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 3, "rubrics": [{"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710624-8", "nioktr": "124061300037-1", "name": "Архитектура информационного общества: новейшие тенденции в России и мире", "abstract": "Актуальность темы НИР определена значимостью выявления основных тенденций в архитектуре и пространственной организации городской среды, обусловленных запросами и условиями информационного общества, анализ которых является крайне актуальным для российского архитектуроведения.\nОбъектом исследования являются произведения современной архитектуры, объекты городской среды и городские поселения, созданные под влиянием информационно-коммуникационных технологий (ИКТ).\nЦелью исследования 1 этапа является изучение основных направлений в архитектуре и градостроительстве, инициированных процессом развития информационно-коммуникационных технологий и цифровизации современного общества.\nЗадачи исследования 1 этапа:\n- уточнение характеристик информационного общества и направлений его влияния на культуры, градоустройство и архитектуру;\n- выявление цифровой природы современной архитектуры и основных качеств городской среды как носителя цифровой природы информационного общества;\n- определение положительных и отрицательных аспектов взаимовлияния реального и виртуального пространств жизни на основе анализа изменений понятий публичного и приватного и преобразований, происходящих в общественных пространствах города;\n-  критический анализ формирования «умных городов», в том числе в рамках архитектурно-градостроительной и социальной проблематики; \n- определение новых форматов общественных пространств («умных пространств»), возникающих в процессе развития ИКТ;\n-  исследование изменений в развитии образности новейшей архитектуры в контексте развития информационно-коммуникационных технологий\nВ число методов исследования входят: общенаучные методы анализ и синтез, архитектуроведческий анализ; натурное обследование, метод сравнительного анализа. \nНаучная новизна исследования заключается в выявлении и раскрытии специфики феномена кардинальных преобразований в архитектурно-градостроительной практике и профессиональной деятельности в условиях информационного общества. Впервые выявлены особенности ра", "keywords": ["архитектура", "информационное общество", "информационно-коммуникационные технологии", "городское пространство", "технологизация и виртуализация жизни", "умный город", "новая зрелищность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 6, "rubrics": [{"code": "67.07.33", "name": "Синтез искусств в архитектуре"}, {"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225021710622-4", "nioktr": "124061300089-0", "name": "Градостроительные принципы регулирования зон с особыми условиями с учётом Стратегии социально-экономического развития России.", "abstract": "Объект исследования: территории (виды территорий), которым исходя из особенностей градостроительного использования, предлагается (обосновывается) присвоение статуса  зоны с особыми условиями использования территорий (ЗОУИТ). \nПредмет исследования: в соответствии со «Стратегией научно-технологического развития РФ» : «… новые гибридные внешние угрозы национальной безопасности, в том числе…  увеличение риска появления новых… инфекций…, усиление их взаимосвязи с внутренними угрозами национальной безопасности...».\nЦель работы: \n- совершенствование экологического блока в градостроительном проектировании на основании адаптация теоретического наследия градостроительной экологии, опыта пандемии COVID-19, исходя из приоритетных направлений стратегии развития территорий;\n- формирование  подходов и критериев к установлению новой  зоны с особыми условиями использования территорий (далее  ЗОУИТ) на основании принципов устойчивого развития территорий в дополнении к Перечню из 28 ЗОУИТ (ГрR РФ)/\nЗадачи разработки НИР: актуализация и адаптация принципов градостроительной экологии в инструктивно-нормативных документах (в том числе советского периода)  к новым условиям с целью  готовности к наиболее значимым большим вызовам – рискам появления новых инфекций.\nМетодология проведения работы:\n-  анализ инструктивно-нормативной документации (в том числе советского периода); использование новых  подходов, принципов и критериев для выявления «резервных» территорий.\nРезультату работы по 1-му этапу (промежуточный)  и их новизна\n- на основе экспертной оценки фундаментальных градостроительных   исследований 1970-1990 годов ЦНИИП градостроительства сделан вывод о необходимости преемственного использования основополагающих позиций, не утративших целесообразности в современной  градостроительной теории и практике;\n-   оценка  экологических принципов районной планировки позволила  сделать выводы о целесообразности  применения в современных условиях проектных целей этого вида проектной документации (", "keywords": ["гибридные внешние угрозы", "градостроительная экология", "национальная безопасность", "ноосфера", "пространственное развитие", "устойчивое развитие", "уровень комфортности среды"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 3, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.01.94", "name": "Охрана окружающей среды"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225021710626-2", "nioktr": "124061300042-5", "name": "Архитектурная организация городского пространства: целостность и дискретность", "abstract": "Отчет, 168 с., 1 ч., 210 источников.\nОбъектом исследования является архитектура современных и исторических городов.\nПредмет исследования состоит в раскрытии принципов обособления и консолидации объемно-пространственных элементов города.\nЦель исследования: выявление дискретности и связности городских пространств, определение приемов их архитектурной гармонизации.\nЗадачи исследования на 2024 год: \n1). Установить причины и следствия стихийного раздробления современных городов в процессе их роста и модернизации;\n2). Выяснить потребности в автономизации и объединении различных структурных элементов города;\n3). Охарактеризовать профессиональные методы и приемы установления необходимых барьеров и связей между отдельными частями поселений и природных ландшафтов;\n4). Предпринять анализ проблемы достижения эффекта архитектурно-пространственного единства частей города в разных планировочных и ландшафтных ситуациях.\nМетодология исследования состоит в анализе актуальных проблем развития и совершенствования современных городов на избранных исторических примерах путем выстраивания тематических «диалогов» между профессионалами разных эпох и разных взглядов. Приоритетное внимание уделяется сравнительному методу исследования, а также методу последовательного, поэтапного рассмотрения процесса зарождения города, его разрастания и консолидации с окружающими поселениям, затем - разного рода трансформаций и реконструкций, более или менее радикально изменяющих его «каркас» и «ткань». В целом методика исследования носит системный историко-теоретический характер.\nНаучная новизна исследования: впервые проблема целостности города рассматривается в соотнесении с существующей дискретностью его отдельных частей и элементов, которую предлагается не уничтожать, а разумно культивировать в интересах людей, памятников старины, природных достопримечательностей и с целью достижения наибольшей художественной выразительности архитектурных комплексов и ансамблей. Новизна исследования заключается в постанов", "keywords": ["гармония", "ансамбль", "структура", "интеграция", "локализация", "целое", "часть", "пространство", "город", "архитектура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 5, "rubrics": [{"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225021710597-5", "nioktr": "124061300093-7", "name": "Научно-методические основы разработки Генеральной схемы градостроительного развития на территории РФ, установление укрупненных структурных рекомендаций к территориальному планированию субъектов РФ, населенных пунктов и агломераций", "abstract": "Объектом исследования является территория и сложившаяся структура градостроительного освоения Российской Федерации.\nПредметом исследования выступает совокупность социально-экономических отношений, градостроительных условий и природных факторов, определяющих пространственное развитие России, конкурентоспособность регионов и муниципальных образований.\nЦель работы: установление обоснованных параметров и модели градостроительного развития Российской Федерации, а также требований: к территориальному планированию и сбалансированному развитию национальной системы расселения, субъектов Федерации, муниципальных образований и населенных пунктов в их составе, распределению целесообразных видов производственной деятельности и инфраструктуры, к устойчивому развитию в условиях новых внешних и внутренних факторов влияния с учетом соответствия Стратегии национальной безопасности Российской Федерации.\nМетодика исследования опирается на системный анализ с его модификациями, применение методов и моделей теории систем для практического приложения к задачам градостроительного освоения и развития территории России.\nРезультаты научных исследований, проводимые в составе первого этапа НИР, являются методологической основой подготовки Генеральной схемы градостроительного развития Российской Федерации и основных положений градостроительной политики макрорегионов Российской Федерации.", "keywords": ["пространственные условия", "методология", "проекты планировки", "устойчивое развитие", "градостроительное зонирование", "функциональное зонирование", "территориальное планирование", "градостроительная деятельность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 5, "rubrics": [{"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225121020458-0", "nioktr": "125092510843-6", "name": "Оценка потребности в парковочных местах с учетом жизненного цикла объектов и градостроительных условий", "abstract": "Объектом исследования является городское парковочное пространство, включая системы объектов для хранения и паркования легковых автомобилей.\nПредметом исследования являются градостроительные аспекты формирования городского парковочного пространства, включая расчет требуемого количества машино-мест, а также размещение объектов для хранения и паркования легковых автомобилей в плане города.  \nЦелью исследования является поиск путей оптимизации расчетного количества машино-мест и размещение объектов парковочного пространства в городской среде.\nЗадачи исследования:\n– выявить современные тенденции мировой практики по нормированию потребности в парковочных местах для различных градостроительных ситуаций;\n– выполнить анализ методических подходов к нормированию;\n– разработать предложения по совершенствованию методики разработки расчета параметров численности парковочных мест для организации хранения и паркования легковых автомобилей с учетом жизненного цикла объектов обслуживания, в том числе для внесения изменений в строительные своды правил.\nВ результате выполненных работ НИР:\n- охарактеризована структура и состав объектов парковочного пространства, включая места для ночного хранения автомобилей населения и места для автомобилей посетителей объектов различного функционального назначения. \n- проанализирован отечественный и зарубежный опыт формирования парковочных пространств в городах, включая вопросы нормирования;\n- выявлены особенности методических подходов к формированию парковочных пространств, используемые в мировой практике. Рассмотрены альтернативные меры снижения спроса на парковочные места;\n– разработаны научно обоснованные предложения по совершенствованию методики разработки расчета параметров численности парковочных мест для организации хранения и паркования легковых автомобилей с учетом жизненного цикла объектов обслуживания, в том числе для внесения изменений в строительные своды правил (СП 42.133330.2016).", "keywords": ["градостроительные условия", "объекты различного функционального назначения", "методика расчета", "размещение объектов парковочного пространства в городе", "прогноз спроса на места для хранения и паркования автомобилей", "парковочное пространство"], "report_type": "Заключительный", "stage_start_date": "2025-01-15", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 2, "rubrics": [{"code": "67.53.03", "name": "Общая типология инженерных коммуникаций"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "7636.982", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-18"}, {"registration_number": "225021710599-9", "nioktr": "124061300125-5", "name": "Научные основы совершенствования нормативов градостроительного проектирования (социальной инфраструктуры регионального и местного значения).", "abstract": "Объектом исследования являются нормативы градостроительного проектирования социальной инфраструктуры – объектов регионального и местного значения образования, спорта, массового спорта и физической культуры, культуры (в рамках РНГП субъектов ЦФО РФ и МНГП городских округов-административных центров субъектов ЦФО РФ).\nПредметом исследования являются объекты социальной инфраструктуры (образования, спорта, массового спорта и физической культуры, культуры) в составе нормативов градостроительного проектирования. – перечни и их регламентируемые параметры (обеспеченность и территориальная доступность).\nЦель – подготовка научных обоснований и предложений по совершенствованию НГП социальной инфраструктуры объектов регионального и местного значения образования, спорта, массового спорта и физической культуры, культуры. \nЗадачи исследования – подготовка научно обоснованных предложений по совершенствованию методик определения минимальной обеспеченности и максимальной территориальной доступности объектов социальной инфраструктуры (образования, спорта, массового спорта и физической культуры, культуры) в составе НГП.\nУстановлены несоответствия положений методических рекомендаций ФОИВ по разработке НГП, практики их применения в РНГП/МНГП с положениями федерального законодательствами, а также сводами правил строительного нормирования.\nПодготовлены научно обоснованные предложения совершенствования методик разработки НГП: по актуальным перечням объектов социальной инфраструктуры (региональных и местных), расчетных параметров обеспеченности по объектам образования, спорта, массового спорта и физической культуры, культуры и их территориальной доступности, предложения в актуализированный СП 42.13330.", "keywords": ["нормативы градостроительного проектирования", "объекты регионального и местного значения", "объекты образования", "объекты спорта", "объекты массового спорта и физической культуры", "объекты культуры", "обеспеченность", "территориальная доступность"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 2, "workers_total": "2.000", "publication_count": 6, "rubrics": [{"code": "67.25.17", "name": "Планировка и застройка районов и больших территорий"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-26"}, {"registration_number": "225013005011-6", "nioktr": "124061300117-0", "name": "Научно-методические основы формирования стратегии градостроительной безопасности РФ как составной части реализации Стратегии национальной безопасности Российской Федерации", "abstract": "Объект исследования — научно-методические основы формирования стратегии градостроительной безопасности РФ как составной части реализации Стратегии национальной безопасности Российской Федерации\nЦель работы — введение термина Градостроительная безопасность в сферу нормативного регулированиям градостроительной дея-тельности на уровне государственного документооборота.\nРезультат работы — коренное изменение приоритетов в градостроительстве Российской Федерации, применимое к системе расселе-ния и принципов массовой застройки, формирование комфортной и безопасной жилой среды на основе критериев градостроительной безопасности.\nОбласть применения результатов: в градостроительных объектах разного масштаба. \nИтоги работы могут быть внедрены в составе предметного содержания градостроительства, принципов нормативно-правовых разделов и частей, отвечающих задачам реализации Стратегии национальной безопасности Российской Федерации.\nСтимулирование строительства домов ИЖС и МЖС оказывает положительное влияние на ряд факторов: -снижение стоимости 1м2 ; -увеличение удельной общей площади вводимого жилья (до 145 м2/чел); -наличие собственного земельного участка; -снижение плотно-сти застройки жилых кварталов, снижение автомобильного трафика на внутриквартальных территориях; -повышение социальной без-опасности.\nПредставляется целесообразным продолжение исследования в направлении оптимальной структуры и формы, интеграции макрорегио-нов между собой, их внутренней сборки из расселенческих бассейнов, агломераций, городов, сёл, локальных систем расселения, со-здающих вместе эффекты синергии социально-экономического развития и комплексной безопасности страны", "keywords": ["стратегия национальной безопасности РФ", "градостроительная безопасность РФ", "научно-методические основы", "безопасное развитие", "системы расселения агломераций, населенных пунктов"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 3, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225021710603-3", "nioktr": "124061300099-9", "name": "Научно-методические основы стратегического пространственного планирования", "abstract": "Объект исследования – стратегические планы агломераций РФ. \n           Предмет исследования – научно-методические основы стратегического пространственного планирования, основной составляющей которого являются стратегические планы агломераций\nЦель исследования -  способствовать повышению эффективности государственной стратегической пространственной политики, а также эффективности разработки стратегической пространственной документации для агломераций, как основных объектов стратегического планирования, имеющих приоритетную государственную поддержку. Исследование проводится на фоне отражения глобальных тенденций в области развития систем расселения и современных принципов формирования пространственной политики.    \n          Результаты, полученные на основе проведённого исследования: на первом этапе исследования дано расширенное современное представление об устойчивых городах, рассмотрены вызовы и угрозы, с которыми они сталкиваются, систематизированы наработанные в мировой практике планировочные мероприятия, способствующие повышению устойчивости городов и оценена возможность их использования в отечественной практике градостроительства. На втором этапе исследования рассмотрены современные особенности формирования и развития городских агломераций в России как основных объектов разработки стратегических планов, проанализирована современная практика разработки мастер-планов агломераций, результатом которой был вывод о том, что этот новый вид документов не выполняет приписываемой ему роли инструментов, обеспечивающих эффективное развитие систем расселения. На завершающем третьем этапе на основе анализа зарубежных стратегических планов были сделан вывод об отсутствии единой методики разработки этого вида документов.  Вместе с тем выявлены общие характерные для стратегических планов принципы их формирования и структурные элементы, которые целесообразно применять и в отечественной практике. Показано, что наиболее близким документом к стратегическому плану в существующей отеч", "keywords": ["агломерация", "мастер-планы", "пространственная стратегия", "ресурсные обоснования", "малые формы расселения", "опорные  центры расселения", "сельское расселение"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 2, "workers_total": "1.000", "publication_count": 3, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-25"}, {"registration_number": "225121020456-6", "nioktr": "125092510841-2", "name": "Разработка методики определения численности временного населения населенных пунктов курортных и рекреационных зон, центрах массового приложения труда, состава и емкости объектов инженерной инфраструктуры при градостроительном проектировании", "abstract": "Предмет исследования – временное население населенных пунктов курортных и рекреационных зон, центров массового приложения труда, состав и емкость объектов обслуживающей инженерной инфраструктуры, необходимые для учета при обслуживания временного населения.\nОбъект исследования – методы расчета временного населения населенных пунктов курортных и рекреационных зон, центров массового приложения труда, исходные данные состав и емкость объектов обслуживающей инженерной инфраструктуры для использования в дальнейшем при разработке документов градостроительного развития территорий населенных пунктов курортных и рекреационных зон, центрах массового приложения труда, необходимые для учета при обслуживания данной группы населения.\nЦель работы – подготовка обоснований и разработка методики определения численности временного населения населенных пунктов курортных и рекреационных зон, центров массового приложения труда, состава и емкости объектов обслуживающей инженерной инфраструктуры при градостроительном проектировании.\nЗадачи исследования: \n- анализ отечественного и зарубежного опыта оценки временного населения.\n- анализ нормативов градостроительного проектирования (региональных, местных) по учету временного населения при градостроительном планировании развития территории;\n- разработка требований к порядку определения численности временного населения в курортных и рекреационных зонах, центрах массового приложения труда;\n- анализ ведомственных методических документов по учету временного населения при градостроительном проектировании объектов инженерной инфраструктуры;\n- разработка требований к составу и системе показателей инженерной инфраструктуры при градостроительном планировании с учетом временного населения.\nАктуальность темы. Реализация Национальных проектов «Инфраструктура для жизни», «Туризм и гостеприимство» и связанных с ними проектов федеральных проектов «Формирование комфортной городской среды», «Модернизация коммунальной инфраструктуры», «5 морей и озеро Байкал», п", "keywords": ["центры массового приложения труда", "населенные пункты курортных и рекреационных зон", "определения состава и емкости объектов", "временное население", "инженерная инфраструктура"], "report_type": "Заключительный", "stage_start_date": "2025-01-15", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "67.53.03", "name": "Общая типология инженерных коммуникаций"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "7636.982", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-10"}, {"registration_number": "225021710594-4", "nioktr": "124061300127-9", "name": "Разработка научных основ формирования проектов повторного применения экологически ориентированных энергоэффективных медицинских зданий и крупных больничных комплексов нового поколения", "abstract": "В результате выполнения работы на основе анализа мирового и отечественного опыта реконструкции больниц, анализа нормативных требований, учета особенностей архитектурно-планировочных решений медицинских зданий и медико-технологических процессов разработаны предложения и рекомендации по объемно-планировочным и инженерно-техническим подходам к реконструкции больничных комплексов в соответствии с современными требованиями организации процессов работы учреждений и энергоэффективности.\nЦель работы – разработка научных основ формирования проектов повторного применения экологически ориентированных энергоэффективных медицинских зданий и крупных больничных комплексов нового поколения, отвечающим социально значимым требованиям безопасности для здоровья пациентов и медицинского персонала при одновременном удовлетворении эколого-энергетических требований по сокращению потребления энергии и связанного с этим сокращения эмиссии парниковых газов в атмосферу (декарбонизации).\nВ 2024 году достигается решение следующих основных задач исследования: разработка предложений и рекомендаций по объемно-планировочным и инженерно-техническим подходам к реконструкции больничных комплексов в соответствии с современными требованиями организации процессов работы учреждений и энергоэффективности.\nОбъектом исследования является медицинское здание как единая эколого-энергоэффективная архитектурно-инженерная система", "keywords": ["архитектура", "инженерное оборудование", "больничные комплексы", "медицинские здания", "Экологические требования", "Экологические требования"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "5.000", "publication_count": 6, "rubrics": [{"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}, {"code": "67.01.11", "name": "Современное состояние и перспективы развития"}, {"code": "67.07.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225021710617-0", "nioktr": "124061300049-4", "name": "Феномен устойчивых архитектурных парадигм в пространстве византийской ойкумены", "abstract": "Выполненная в 2024 году С.В. Мальцевой, А.В. Захаровой, М.Л. Завориной, К.Б. Образцовой, Е.А. Немыкиной, А.А. Фрезе, М.О. Онуфриенко и А.В. Лихенко работа посвящена изучению теоретических и исторических проблем средневековой архитектуры, в частности анализу феномена устойчивых архитектурных парадигм в пространстве восточно-христианского мира. Заявленная тема предполагает рассмотрение поставленных проблем в контексте византийского искусства как магистральной линии развития, так и периферийных областей с включением славянских регионов. \nОтчет состоит из семи глав, содержит схемы и цветные иллюстрации, сопровождается библиографическим списком. \nАктуальность темы:\nДо сих пор многие аспекты соотношения родственных восточнохристианских архитектурных традиций остаются недостаточно изученными. Истоки славянских традиций восходят к византийским образцам. Однако их усвоение было сложным процессом, в котором византийская основа сохранялась лишь отчасти и подвергалась дальнейшему видоизменению. Общим для славянских стран оказывается стремление акцентировать экспрессию архитектурного образа как путем усложнения конструкций, так и за счет различных стилистических приемов (вытягивание пропорций, применение новых форм декора и пр.). Данная тематика актуальна, поскольку является важной частью национального самосознания и дает основу для восстановления глубинной историко-культурной общности. Обращение к архитектурным памятникам восточно-христианской традиции послужит восполнению прерванного российской наукой опыта, восстановлению связей с греческими, сербскими, македонскими, болгарскими и другими зарубежными коллегами, а также утверждению позиций отечественной науки в современном научном сообществе.\nНаучная новизна исследования, значение для развития соответствующего направления (направлений) фундаментальных, поисковых, прикладных исследований, экспериментальных разработок:\nКритическое осмысление русскоязычной и зарубежной историографии даст возможность иного ракурса в определении ре", "keywords": ["русская архитектура", "восточнохристианская архитектура", "византийская архитектура", "архитектура Балкан", "средневековые строители"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 1, "rubrics": [{"code": "67.07.01", "name": "Общие вопросы"}, {"code": "67.07.33", "name": "Синтез искусств в архитектуре"}, {"code": "67.07.03", "name": "Теория архитектуры. Архитектурные композиции"}, {"code": "67.07.11", "name": "Национальные особенности архитектуры"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225022411448-9", "nioktr": "124062400101-5", "name": "Теоретические основы Градостроительной доктрины Российской Федерации.", "abstract": "Объект исследования: Градостроительная доктрина Российской Федерации как правовой и стратегический прогнозный документ.\nПредмет исследования: Теоретические основы разработки Градостроительной доктрины Российской Федерации.\nЦелью исследования является разработка теоретических основ создания Градостроительной доктрины Российской Федерации как документа высшего стратегического уровня, регулирующего градостроительную деятельность в целях обеспечения целостности и безопасности страны градостроительными методами при развитии ее Национальной системы расселения.\nЗадачи исследования:\n1. Исследовать понятия \"доктрина\" и \"государственная доктрина\" для выработки определения Градостроительной доктрины.\n2. Исследовать функции государственной доктрины и теоретические основания формирования документов стратегического прогнози-рования и планирования для определения функций, целей и задач Градостроительной доктрины как документа стратегического плани-рования градостроительной деятельности.\n3. Провести критический анализ разработанных ранее вариантов Градостроительной доктрины, выявить расхождения в вариантах в оп-ределениях, целях и задачах доктрины, установить несоответствия теоретическим положениям формирования доктрины.\n4. Разработать теоретические подходы к формированию Градостроительной доктрины, новые теоретические понятия функций и задач доктрины.", "keywords": ["государственная доктрина", "градостроительная доктрина", "стратегия развития", "правовая система", "иерархическая система", "\"доктринальное право\"", "\"доктринальное градостроительство\"", "\"доктринальный прогноз\""], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "2.000", "publication_count": 2, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-18"}, {"registration_number": "225013004938-7", "nioktr": "124061300102-6", "name": "Градостроительное планирование зеленого фонда урбанизированных территорий", "abstract": "Объектом нашего исследования являются озелененные рекреационные городские территории, а предметом – имеющиеся градостроительные и нормативно-правовые возможности формирования и их дальнейшего развития.  \nВ цели и задачи исследования входит анализ инструментария и перспектив градостроительного территориального планирования, а также законодательно-нормативного регулирования объектов городского озеленения, оценка связей между ними; определение современных тенденций развития правовых документов в рассматриваемой области, предложения по их совершенствованию в целях усиления экологического потенциала.\nИмеющиеся публикации по тематике исследований отмечают, в целом, потребность формирования экологического каркаса города на основе объектов городского озеленения и рекреации, рассматривая в качестве примеров целый спектр российских городов. Существует мнение о необходимости заложения ландшафтной основы в качестве фундамента градостроительного планирования, отмечена необходимость формирования экологического каркаса на основе особо охраняемых территорий, ранее проведен сравнительный анализ экологического и социально-экономического принципов планирования и формирования зеленого каркаса города, развитие получила теория и методология ландшафтного планирования. Работы юридического направления по этой тематике обращают внимание, на отсутствие стратегической экологической оценки при подготовке документов территориального планирования; на обязательность инженерно-экологических изысканий при градостроительном зонировании; на усиление корреляции между территориальным планированием и проектированием ООПТ, а также настаивают на усилении регуляторной функции экологического права при разработке генерального плана города. Актуальность и необходимость наших исследований связаны, прежде всего, с требованием времени по синтезу юридического, экологического и градостроительного направлений исследований в части территориального планирования, а также привлечения к оценке ситуации последних материал", "keywords": ["особо охраняемые природные территории", "зеленый фонд", "зеленый каркас", "урбанизированные территории", "градостроительное планирование", "терминология"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 5, "rubrics": [{"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}, {"code": "67.01.94", "name": "Охрана окружающей среды"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710628-6", "nioktr": "124061300116-3", "name": "Научные основы урбобиоценозного зонирования урбанизированных территорий", "abstract": "Объект исследования – урбанизированные территории поселений и их окружающие природные территории, имеющие с ними вещественные и энергетические взаимообмены.\nПредмет исследования - разработка научно обоснованных методов градостроительного зонирования с целью контроля и регулирования взаимообменов потоками веществ и энергией между природной и антропогенной средами.\nМетодология заключаются в использовании методов системного анализа организации градостроительных систем, методов моделирования и описательных методов.\nОбласть применения результатов научно-исследовательская деятельность, профессиональное образование, градостроительное проектирование, территориальное планирование.\nЭкономическая эффективность или значимость работы определяется формированием новых стратегий градостроительного развития урбанизированных территорий в гармонии с их природным окружением, реализацией подходов, сокращающих неоправданные затраты на решение экологических проблем.", "keywords": ["Градостроительная система", "Биотехносферное развитие", "Урбобиоценозное зонирование", "Сбалансированное взаимодействие", "город и природное окружение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 1, "rubrics": [{"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}, {"code": "67.25.19", "name": "Планировка и застройка городов и населенных мест. Города и городские агломерации"}, {"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.25.21", "name": "Планировка и застройка зон отдыха и туризма, природных парков и заповедных территорий"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021710612-5", "nioktr": "124061300142-2", "name": "Разработка научных основ формирования архитектуры театрально-зрелищных зданий и комплексов нового поколения", "abstract": "Объект исследования – театрально-зрелищные здания и комплексы нового поколения.\nЦель настоящего исследования - разработка предложений по развитию новых направлений в проектировании и строительстве театрально-зрелищных зданий, адаптированных к меняющимся социальным потребностям и интегрированным в городскую среду.\nМетоды исследования – анализ истории развития типологии театрально-зрелищных зданий, систематизация примеров проектной практики последних десятилетий. Анализ литературных источников и нормативных документов, моделирование и экспериментальное проектирование.\nВпервые объектом исследования стали многофункциональные театрально-зрелищные здания и комплексы. Предложена перспектива развития архитектуры театрально-зрелищных зданий в малых городах России. На основе анализа отечественного и зарубежного опыта проектирования, изучения особенностей проектных решений определены современные тенденции формирования архитектуры театрально-зрелищных зданий и комплексов.\nПроанализированы место и роль театрально-зрелищных зданий и комплексов в структуре города.\nПроанализированы этапы развития и особенности архитектуры театров малых городов России.\nПроанализированы этапы развития и особенности архитектуры многофункциональных зданий и комплексов.\nВыявлены современные тенденции формирования архитектуры театрально-зрелищных зданий.\nВыявлены новые объекты для более детального анализа с позиций функционально-планировочной структуры и архитектурно-художественного решения. Рассмотрены факторы, влияющие на формирование архитектуры театрально-зрелищных зданий нового поколения.", "keywords": ["Театрально-зрелищные здания", "концертный зал", "комплексы", "архитектурно-планировочные решения", "перспективные направления"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "3.000", "publication_count": 1, "rubrics": [{"code": "67.01.05", "name": "Материалы общего характера"}, {"code": "67.01.09", "name": "История строительства и архитектуры. Персоналия"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225021710609-5", "nioktr": "124061300112-5", "name": "Формирование инфраструктуры прибрежных территорий городских водных объектов.", "abstract": "Цель работы.  Цель исследования - Разработка модели комплексного формирования инфраструктуры и благоустройства прибрежных территорий городских водных объектов для рационального и экологически безопасного развития территорий.\nЦель исследования первого этапа работы заключается в исследовании современных подходов к формированию инфраструктуры прибрежных территорий городских водных объектов и выработке рекомендаций по их дальнейшему развитию с учетом экологических, социально-экономических, правовых и историко-культурных аспектов.\nНаучная новизна темы заключается в разработке комплексного подхода к формированию прибрежных территорий городских водных объектов, который объединяет экологические, социально-экономические и культурные аспекты. Впервые уделено значительное внимание сохранению архитектурно-художественного облика этих территорий при их благоустройстве. Интеграция природных ландшафтов с современными урбанистическими решениями и применение инновационных биотехнологий для защиты и восстановления экосистем позволяют минимизировать воздействие на окружающую среду, сохраняя эстетическую привлекательность прибрежных территорий.\nРезультаты исследования могут быть применены для совершенствования градостроительных решений и нормативных актов, направленных на устойчивое развитие прибрежных территорий. Они будут востребованы:\n- При подготовке специалистов в области градостроительства и архитектуры;\n- В практической архитектуре и градостроительстве для повышения качества прогнозирования и программирования развития территорий;\n-В разработке стратегий благоустройства и охраны культурного наследия прибрежных территорий.\nТочный и целостный подход к благоустройству позволит обеспечить баланс между развитием городской инфраструктуры, экологической безопасностью и сохранением культурных ценностей.\nИнновационный потенциал. заключается в применении передовых биотехнологий и инновационных методов для создания инфраструктуры прибрежных территорий городских водных объектов. Комплексный п", "keywords": ["зеленые набережные", "биотехнологии", "инновационные технологии", "благоустройство", "прибрежные территории", "инфраструктура", "городские водные объекты"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "1.000", "publication_count": 5, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.25.25", "name": "Благоустройство населенных мест. Зеленое строительство"}, {"code": "67.25.21", "name": "Планировка и застройка зон отдыха и туризма, природных парков и заповедных территорий"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-25"}, {"registration_number": "225021710627-9", "nioktr": "124061300096-8", "name": "Методология инновационного проектирования транспортных систем городов и агломераций", "abstract": "Цель работы – Совершенствование методологии современного проектирования транспортных систем городских поселений и агломераций с развитием инновационных транспортных систем и парковочных пространств.\nПредмет 1-го этапа работы:\n1. Выявление основных проблемных вопросов градостроительного характера, связанных с развитием транспортных систем и парковочных пространств крупных городских агломераций на каждом из этапов реализации, описание \"узких мест\" в методологии планирования развития транспортных систем.\n2. Описание передовых подходов к транспортному планированию с применением современных цифровых технологий (имитационного статического и динамического макро- и микромоделирования, построение прогнозных моделей, BIM-проектирование и т.д.) на каждом из этапов реализации проекта развития транспортной инфраструктуры и парковочных пространств.\n3. Описание передовых методологий проектирования транспортных систем и парковочных пространств крупных городских агломераций в полном цикле реализации с составлением матрицы компетенций причастных органов государственной власти, государственной экспертизы, институтов градплана, служб заказчиков-застройщиков, перевозчиков и проектно-изыскательских организаций.\nРезультат 1 этапа работы – комплексный анализ и формирование основных положений перспективных методов проектирования современных транспортных систем городов и городских агломераций", "keywords": ["Транспортное планирование", "макро-моделирование", "Микро-моделирование", "инновационные виды транспорта", "BIM-проектирование", "методология проектирования", "транспортные системы", "парковочные пространства", "инновационные транспортные технологии"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-02", "stage_number": 1, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "67.25.03", "name": "Теоретические и научные основы районной планировки и градостроительства"}, {"code": "67.25.27", "name": "Городские и межгородские транспортные сети и автостоянки"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4277.432", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225121020457-3", "nioktr": "125080409314-3", "name": "Разработка методики определения функционально-планировочных и иных критериев отнесения зданий к объектам массового пребывания граждан", "abstract": "Объектом исследования являются объекты массового пребывания граждан.\nЦель работы – разработка методики определения функционально-планировочных и иных критериев отнесения зданий к объектам массового пребывания граждан.\nЗадачи исследования: \n- анализ существующих функционально-планировочных решений зданий с массовым пребыванием граждан;\n- анализ законодательных и нормативно-технических документов, устанавливающих критерии и требования к объектам с массовым пребыванием граждан;\n- определение критериев и показателей отнесения зданий к объектам массового пребывания;\n- определение и разработка классификации и типологии объектов с массовым пребыванием граждан в структуре общественных зданий;\n- определение оптимальных архитектурно-планировочных параметров объектов массового пребывания;\n- разработка положений и мероприятий по комплексному обеспечению безопасности объектов массового пребывания, инженерных систем и вопросов эвакуации;\n- определение оптимальных конструктивных систем зданий для объектов массового пребывания;\n- разработка положений для размещения помещений для пребывания детей в объектах массового пребывания граждан;\n- разработка методики определения функционально-планировочных и иных критериев отнесения зданий к объектам массового пребывания граждан.\nОбласть применения результатов работы – проектирование объектов массового пребывания граждан на территории Российской Федерации.\nНаучная новизна работы определяется в составе следующих результатов:\n- определение критериев показателей отнесения зданий к объектам массового пребывания граждан;\n- определение классификации и типологии, требований к функционально-планировочным параметрам объектов массового пребывания граждан;\n- разработка методики определения функционально-планировочных и иных критериев отнесения зданий к объектам массового пребывания граждан.\nПрактическое применение результатов работы: \n- применение разработанной методики определения критериев отнесения зданий к ОМПГ при проектировании и проведении экспе", "keywords": ["объекты массового пребывания граждан", "помещения массового пребывания граждан", "общественные здания с помещениями массового пребывания граждан", "безопасность объектов массового пребывания граждан", "проектирование объектов массового пребывания граждан"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 2, "rubrics": [{"code": "67.53.03", "name": "Общая типология инженерных коммуникаций"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "7636.982", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-30"}, {"registration_number": "225021710621-7", "nioktr": "124061300043-2", "name": "Стратегические ресурсы корректировки нестабильности жилой среды: архетипы устойчивости", "abstract": "Актуальность темы исследования обусловлена значительными изменениями в мире, имеющими разрушительные последствия: войны, миграции, терроризм, бедность, отсутствие образования, изменение климата, загрязнение окружающей среды, проблемы со здоровьем и экономические кризисы, усиливающиеся вместе с пандемией, глубоко влияют на человеческую жизнь. Это обуславливает выявление в исследовании стратегических ресурсов корректировки нестабильности жилой среды в условиях многофакторных рисков. \nОбъектом исследования являются современные и футурологические прецеденты формирования жилой среды в условиях многофакторных рисков. \nПредметом исследования является выявление стратегических ресурсов корректировки нестабильности жилой среды в условиях многофакторных рисков, в результате, которого будут разработаны архетипы устойчивости формирования жилой среды как альтернативной экосистемы.\nЦель фундаментального исследования заключается в получении новых знаний в теории и практике архитектуры при выявлении стратегических ресурсов корректировки нестабильности жилой среды в условиях многофакторных рисков и уточнении актуальных направлений исследований среды обитания.\nОсновной научной задачей настоящего исследования является комплексный анализ теоретических и проектных концепций, связанных с выявления стратегических ресурсов корректировки нестабильности жилой среды в условиях многофакторных рисков, а также уточнения актуальных направлений исследований, которые практически не используются в архитектуре и современной практике.\nДля исследования характерен системный подход к решению рассматриваемой научной проблемы, на основе использования мультиагнетного моделирования с поэтапной подстановкой локальных вероятностных моделей текущего процесса проектирования. Подобный подход может лечь в основу создания комплексной прогностической модели для адаптивного регулирования техно-природных систем различного масштаба, что открывает большие перспективы для использования в архитектуре научно-технических раз", "keywords": ["архетипы устойчивости", "жилая среда", "экологическая безопасность", "природный баланс", "глобальное потепление", "информационные методы", "изменение климата", "восстановление экосистемы", "инновационные концепции", "экономическая нестабильность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 2, "rubrics": [{"code": "67.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}, {"code": "67.01.11", "name": "Современное состояние и перспективы развития"}, {"code": "67.01.75", "name": "Экономика, организация, управление, планирование и прогнозирование строительства и архитектуры"}, {"code": "67.29.03", "name": "Общая типология объектов строительства"}, {"code": "67.01.85", "name": "Автоматизация и автоматизированные системы"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4293.860", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}], "lat": 55.690071006631435, "lon": 37.59466896894381, "geocode_method": "approximate"}