{"ogrn": "1027739382769", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ВСЕРОССИЙСКИЙ ИНСТИТУТ НАУЧНОЙ И ТЕХНИЧЕСКОЙ ИНФОРМАЦИИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ЧЕРВИНСКАЯ НАДЕЖДА ВИКТОРОВНА", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "научно-техническая информация", "count": 3}, {"keyword": "базы данных", "count": 2}, {"keyword": "устойчивое развитие", "count": 1}, {"keyword": "информационное обеспечение", "count": 1}, {"keyword": "рубрикатор", "count": 1}, {"keyword": "словарь", "count": 1}, {"keyword": "база данных", "count": 1}, {"keyword": "научно-популярные мероприятия", "count": 1}, {"keyword": "предметный профиль", "count": 1}, {"keyword": "классификационный профиль", "count": 1}, {"keyword": "тематическая релевантность журнала", "count": 1}, {"keyword": "рассеяние информации", "count": 1}, {"keyword": "тематические коллекции статей", "count": 1}, {"keyword": "тематическая продуктивность журнала", "count": 1}, {"keyword": "тематическое индексирование", "count": 1}, {"keyword": "словари ключевых слов", "count": 1}, {"keyword": "сериальные издания", "count": 1}, {"keyword": "информационные потоки", "count": 1}, {"keyword": "аналитико-синтетическая переработка", "count": 1}, {"keyword": "информационный продукт", "count": 1}, {"keyword": "первоисточник", "count": 1}, {"keyword": "тематический информационный массив", "count": 1}, {"keyword": "депонирование", "count": 1}, {"keyword": "технология формирования информационных продуктов", "count": 1}, {"keyword": "информационный запрос", "count": 1}, {"keyword": "направление исследований", "count": 1}, {"keyword": "модели", "count": 1}, {"keyword": "международное и российское научное сотрудничество", "count": 1}, {"keyword": "инновационные технологии", "count": 1}, {"keyword": "научные коммуникации", "count": 1}, {"keyword": "научные направления", "count": 1}, {"keyword": "библиометрический анализ", "count": 1}, {"keyword": "наукометрический анализ", "count": 1}, {"keyword": "интернет – портал снг", "count": 1}, {"keyword": "мгрнти", "count": 1}, {"keyword": "информационно-поисковый язык", "count": 1}, {"keyword": "инновационный менеджмент", "count": 1}, {"keyword": "инновации", "count": 1}, {"keyword": "интеграция", "count": 1}, {"keyword": "межгосударственный обмен", "count": 1}, {"keyword": "государства – участники снг", "count": 1}, {"keyword": "естественные науки", "count": 1}, {"keyword": "информационные аналитические обзоры", "count": 1}, {"keyword": "аналитико-синтетическая обработка данных", "count": 1}, {"keyword": "интеллектуальный анализ текстов", "count": 1}, {"keyword": "обзорная информация", "count": 1}, {"keyword": "реферативный журнал", "count": 1}, {"keyword": "проблемно-ориентированная база данных", "count": 1}, {"keyword": "тематическая систематизация", "count": 1}], "rubrics": [{"code": "12.41.55", "name": "Информационное обеспечение научной деятельности"}, {"code": "20.23.17", "name": "Информационно-поисковые массивы. Базы данных. Манипулирование данными и файлами"}, {"code": "20.23.21", "name": "Информационно-поисковые системы. Банки данных"}, {"code": "12.01.00", "name": "Общие вопросы науковедения"}, {"code": "12.41.00", "name": "Организация науки. Политика в области науки"}, {"code": "12.81.65", "name": "Международное сотрудничество в области информации"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}, {"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "rids": [], "projects": [{"registration_number": "225021810633-9", "nioktr": "124022100053-4", "name": "Устойчивое развитие: комплексное информационное обеспечение научных исследований и программ популяризации знаний", "abstract": "Цель настоящей НИР - создание открытого русскоязычного информационного ресурса по проблемам устойчивого развития.\nДля исследования формирования концепции устойчивого развития применен феноменологический анализ (анализ концепции устойчивого развития, как феномена науки и научное описание его наиболее общих характеристик). Выделение веток рубрикатора по проблемам устойчивого развития проводилось с применением метода экспертных оценок. \nВ процессе исследования применялись такие методы научного познания как: анализ и синтез, сравнение, детализации и обобщение, индукции и дедукции, а также метод декомпозиции. Для выявления понятийно-терминологического состава использованы: статистический анализ (частотная статистика); контент-анализ (метод выявления в научном тексте употребления тех или иных терминов-понятий и их устойчивых сочетаний, частоты и сочетаемости с другими понятиями) и дескриптивный метод (описание изучаемого явления, процесса, качества через слова – дескрипторы).\nВ ходе исследования получены следующие результаты:\n-  на основе рубрикатора ВИНИТИ РАН разработан локальный рубрикатор междисциплинарного научного направления «устойчивое развитие» - более 1000 веток;\n-  подготовлен терминологический словарь по тематике «устойчивое развитие» - более 500 терминов;\n-  на базе экспериментальной лаборатории «РАН-Видео» созданы видеоматериалы по двум научно-популярным мероприятиям. Мероприятия проведены с участием видных российских ученых в области исследований проблем устойчивого развития. Видеоматериалы размещены на открытом на открытом информационном ресурсе ВИНИТИ РАН.", "keywords": ["устойчивое развитие", "информационное обеспечение", "рубрикатор", "словарь", "база данных", "научно-популярные мероприятия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "15.000", "publication_count": 7, "rubrics": [{"code": "12.41.55", "name": "Информационное обеспечение научной деятельности"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "24278.230", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225021810631-5", "nioktr": "122040400091-9", "name": "Аналитические исследования потока научно-технической информации и формирование тематических, классификационных и предметных профилей по приоритетным направлениям науки, техники и технологий", "abstract": "В отчетный период (2022-2024 гг.) проведена работа по изучению динамики потока российских журналов на массиве результатов классификации статей по Государственному рубрикатору НТИ (ГРНТИ) в БД ВИНИТИ РАН. С использованием статистических и экспертных методов сформированы тематические (классификационные и предметные) профили междисциплинарных коллекций статей по выбранным научным направлениям. Разработаны инструментальные методы анализа тематических профилей коллекций статей и сериальных изданий в БД ВИНИТИ РАН. Проведен анализ тематических профилей журналов пяти выбранных тематических направлений с использованием различных количественных показателей, некоторые из которых впервые предложены в рамках настоящей НИР (тематическая релевантность, коэффициент сходства, коэффициент рассеяния тематических профилей). Предложена модель ранжирования журналов по тематической релевантности. Показано, что ядро профильных сериальных изданий, ранжированных по тематической релевантности (ТР, %), содержит больше специализированных журналов с высокими значениями тематической релевантности по большинству тематических рубрик выбранного направления (по сравнению с ядром журналов, ранжированных по убыванию тематической продуктивности). На основе поисковых запросов к объединённому массиву ключевых терминов, собранному  из результатов координатного индексирования статей в выпусках РЖ и БД ВИНИТИ РАН и названия статей, сформированы две междисциплинарные коллекции: «Робототехника и роботизированные системы» (РРС) и «Интеллектуальные системы, искусственный интеллект и машинное обучение (ИСИИМО).Разработана методика исследования и проведен сравнительный анализ тематической и терминологической трансформации междисциплинарных коллекций научных статей, тематику которых возможно достаточно точно охарактеризовать ключевыми словами на языке поисковых запросов.", "keywords": ["предметный профиль", "классификационный профиль", "тематическая релевантность журнала", "рассеяние информации", "тематические коллекции статей", "тематическая продуктивность журнала", "тематическое индексирование", "словари ключевых слов", "сериальные издания", "информационные потоки"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "6.000", "publication_count": 4, "rubrics": [{"code": "20.23.17", "name": "Информационно-поисковые массивы. Базы данных. Манипулирование данными и файлами"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "27747.574", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225021810632-2", "nioktr": "122040400093-3", "name": "Исследование мирового потока научной и технической литературы по точным и техническим наукам. Формирование реферативной базы данных для информационно-аналитического сопровождения инновационного развития и технологической модернизации России. Развитие научно-методической и программно-технологической компонент информационной технологии формирования и анализа качества реферативной базы данных ВИНИТИ", "abstract": "Проведены информационно-аналитические исследования мирового потока научно-технической литературы по тематическим направлениям точных и технических наук. Определены статистические показатели структуры тематических подпространств по физико-математическим наукам, машиностроению, транспорту, проблемам энергетики, электротехники, энергосбережения, металлургии и сварки, экономике промышленности, проблемам обеспечения безопасности при чрезвычайных ситуациях. Выявлены перспективные направления и тенденции развития профильных отраслей знаний. По результатам исследований за отчетный год подготовлено 8 аналитических обзоров. Выполнена аналитико-синтетическая обработка тематически систематизированных информационных массивов и сформированы проблемно-ориентированные базы данных и 16 тематических фрагментов БД ВИНИТИ РАН по точным и техническим наукам. \nСреди решаемых и актуальных задач – расширение электронной составляющей входного документного потока, развитие современных автоматизированных методов и средств обработки массивов данных, развитие режимов автоматизированной работы в удаленном доступе, программно-технологическое обеспечение процессов перехода на безбумажную технологию, разработка комплекса средств для извлечения информации из текстов; развитие современной отечественной научной терминологии, как средства научной коммуникации и основы для развития моделей, методов и средств (в том числе искусственного интеллекта) для поиска информации в условиях цифрового общества.", "keywords": ["научно-техническая информация", "аналитико-синтетическая переработка", "базы данных", "информационный продукт", "первоисточник", "тематический информационный массив", "депонирование", "технология формирования информационных продуктов", "информационный запрос", "направление исследований"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "213.000", "publication_count": 49, "rubrics": [{"code": "20.23.17", "name": "Информационно-поисковые массивы. Базы данных. Манипулирование данными и файлами"}, {"code": "20.23.21", "name": "Информационно-поисковые системы. Банки данных"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "151744.544", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225021810635-3", "nioktr": "122040400090-2", "name": "Наукометрический и библиометрический анализ процессов научной коммуникации, научных направлений, технологий и моделей международного и российского сотрудничества", "abstract": "Определены тенденции приоритетных направлений российских исследований в сопоставлении с тенденциями в мировой науке за период 2010–2021 гг. и совокупности научных журналов, в которых были опубликованы результаты отечественных исследований с использованием «системы открытого доступа» (Open Access), а также цитируемость российских публикаций в этих журналах в сопоставлении с соответствующим общим массивом российских публикаций. Установлена степень цитирования российских публикаций в зависимости от года опубликования, тематического раздела и величины окон цитирования за период 2010–2021 гг.; выявлены особенности динамики цитирования в различных областях знаний и направлениях исследований. Выполнен качественный анализ научных журналов, в которых были опубликованы результаты отечественных исследований с использованием системы Gold Open Access и доли в них международного научного сотрудничества. Исследована динамика значений показателей старения мировых и отечественных журналов по естественным, точным, техническим, общественным и гуманитарным наукам. Изучены модели национального научного сотрудничества по приоритетным научным направлениям; осуществлен мониторинг международного научного сотрудничества России по приоритетным научным направлениям; установлена используемость системы Gold Open Access отечественными журналами и доли в них международного научного сотрудничества.", "keywords": ["МОДЕЛИ", "МЕЖДУНАРОДНОЕ И РОССИЙСКОЕ НАУЧНОЕ СОТРУДНИЧЕСТВО", "ИННОВАЦИОННЫЕ ТЕХНОЛОГИИ", "НАУЧНЫЕ КОММУНИКАЦИИ", "НАУЧНЫЕ НАПРАВЛЕНИЯ", "БИБЛИОМЕТРИЧЕСКИЙ АНАЛИЗ", "НАУКОМЕТРИЧЕСКИЙ АНАЛИЗ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "6.000", "publication_count": 5, "rubrics": [{"code": "12.01.00", "name": "Общие вопросы науковедения"}, {"code": "12.41.00", "name": "Организация науки. Политика в области науки"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "24646.453", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225021810636-0", "nioktr": "124022100054-1", "name": "Формирование и развитие системы межгосударственного обмена научно-технической информации государств участников СНГ в рамках плана мероприятий по реализации первого этапа стратегии экономического развития СНГ на период до 2030 года", "abstract": "Объектом исследований является развитие системы Межгосударственного обмена научно- технической информации (НТИ) стран СНГ.\nВ ходе НИР исследована нормативная база Межгосударственной системы НТИ: межгосударственный стандарт ГОСТ 7.77-98 «СИБИД. Межгосударственный рубрикатор научно-технической информации. Структура, правила использования и ведения» и сделаны выводы о его состоянии.\nРазработана модель информационно-поискового языка в виде междисциплинарного синтетического рубрикатора как совокупности взаимосвязанных нотаций и полииерархических связей рубрикационных ветвей по тематике «Инновации и инновационный менеджмент». \nПолучена общая коллекция ключевых слов и словосочетаний, а также тематических рубрик Рубрикатора ВИНИТИ, связанных с построенным информационным массивом. Учтены связи рубрик коллекции с Государственным рубрикатором НТИ и индексами УДК. \nВыделено статистическое ядро (18 единиц) коллекции тематических рубрик. Произведен статистический анализ ключевых слов и предметных записей, связанных с наиболее употребляемыми рубриками: 061.54.45 «Инновационная деятельность» и 061.54.31 «Научно-технический прогресс. Новые технологии. Нововведения. Исследования и разработки». Построены статистические ядра связанных с ними множества предметных записей. Проведена экспертно-аналитическая оценка, дополнившая статистические результаты.\nВ качестве практического вклада проведены работы по поддержке на Портале СНГ баз данных «Реферативная информация» по научно-технической и инновационной деятельности, инновационному менеджменту», «Научно-технические издания государств – участников СНГ», «Информация об актуальных научных публикациях в национальных изданиях государств – участников СНГ».\nОтражена деятельность ВИНИТИ РАН по межгосударственному обмену НТИ государств – участников СНГ и подготовлены материалы к ежегодному заседанию органа отраслевого сотрудничества государств-участников СНГ – Межгосударственного координационного совета по научно-технической информации.", "keywords": ["ИНТЕРНЕТ – ПОРТАЛ СНГ", "МГРНТИ", "ИНФОРМАЦИОННО-ПОИСКОВЫЙ ЯЗЫК", "БАЗЫ ДАННЫХ", "ИННОВАЦИОННЫЙ МЕНЕДЖМЕНТ", "ИННОВАЦИИ", "ИНТЕГРАЦИЯ", "МЕЖГОСУДАРСТВЕННЫЙ ОБМЕН", "НАУЧНО-ТЕХНИЧЕСКАЯ ИНФОРМАЦИЯ", "ГОСУДАРСТВА – УЧАСТНИКИ СНГ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 2, "rubrics": [{"code": "12.81.65", "name": "Международное сотрудничество в области информации"}, {"code": "12.41.55", "name": "Информационное обеспечение научной деятельности"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "17426.794", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225021810634-6", "nioktr": "122040400092-6", "name": "Исследование мирового потока научной и технической литературы по естественным наукам. Формирование реферативной базы данных для информационно-аналитического сопровождения  инновационного развития и критических технологий в России. Развитие научно-методической и програмно-технологической компонент информационной технологии формирования и анализа качества реферативной базы данных ВИНИТИ", "abstract": "Проведены информационно-аналитические исследования мирового потока научно-технической литературы (НТЛ) по тематическим направлениям наук о Жизни, наук о Земле и химических наук. Определены статистические показатели структуры входных потоков соответствующих тематических подпространств, показана динамика за три года, проанализированы особенности. На основе мониторинга профильной НТЛ и  интеллектуального анализа текстов определены  перспективные направления и тенденции развития отраслей знания. По результатам исследований за отчетный 2024 год  подготовлено 7 информационно-аналитических обзоров, за период 2022-2024 гг. подготовлено 25 информационно-аналитических обзоров (2022 г. – 6, 2023  г. – 11, 2024 г. – 7). Выполнена  аналитико-синтетическая обработка тематически систематизированных информационных массивов и сформированы 11 тематических фрагментов БД ВИНИТИ РАН: «Биология», «Генетика», «Физико-химическая биология и биотехнология», «География», «Медицинская география», «Геофизика», «Геология», «Горное дело», «Охрана окружающей среды», «Химия», «Коррозия и защита от коррозии». Актуализированы тематическое содержание и структурная организация рубрикационных вершин по естественным наукам в Рубрикаторе ВИНИТИ на 2024 г. \nВ рамках работ  по развитию классификационных систем и их гармонизации  выполнено исследование  УДК согласно изданию «Extensions and Corrections to the UDC» (Дополнения и изменения к УДК), выполнен  его  перевод на русский язык и издание  эталона УДК  специального периодического издания «Extensions and corrections to the UDC» Международного Консорциума УДК. Подготовлен   и издан на русском языке 11 выпуск «Изменений и дополнений к УДК» (издан в 2024 г.).    Проведено дополнение  Рубрикатора ВИНИТИ новыми рубриками, синхронизированными с УДК, по тематическому направлению  Вычислительная техника.", "keywords": ["естественные науки", "информационные аналитические обзоры", "аналитико-синтетическая обработка данных", "интеллектуальный анализ текстов", "обзорная информация", "реферативный журнал", "проблемно-ориентированная база данных", "тематическая систематизация", "научно-техническая информация"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "130.000", "publication_count": 41, "rubrics": [{"code": "20.23.17", "name": "Информационно-поисковые массивы. Базы данных. Манипулирование данными и файлами"}, {"code": "20.23.21", "name": "Информационно-поисковые системы. Банки данных"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "139604.981", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}], "lat": 55.70206324286065, "lon": 37.56955050223073, "geocode_method": "approximate"}