{"ogrn": "1027739478007", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЕ УЧРЕЖДЕНИЕ \"РОССИЙСКИЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ КУЛЬТУРНОГО И ПРИРОДНОГО НАСЛЕДИЯ ИМЕНИ Д.С. ЛИХАЧЕВА\"", "short_name": "ИНСТИТУТ НАСЛЕДИЯ", "supervisor": "АРИСТАРХОВ ВЛАДИМИР ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Министерство культуры Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 17, "project_count": 26, "rid_types": {"Иное": 17}, "top_keywords": [{"keyword": "государственная культурная политика", "count": 7}, {"keyword": "культурное наследие", "count": 6}, {"keyword": "музей", "count": 6}, {"keyword": "история", "count": 4}, {"keyword": "актуализация культурного наследия", "count": 4}, {"keyword": "культура", "count": 3}, {"keyword": "культурная политика", "count": 3}, {"keyword": "стратегическое планирование", "count": 3}, {"keyword": "охрана памятников", "count": 3}, {"keyword": "историческая память", "count": 3}, {"keyword": "океаны: северный ледовитый, тихий, индийский, атлантический, южный", "count": 2}, {"keyword": "нематериальное наследие", "count": 2}, {"keyword": "картографирование", "count": 2}, {"keyword": "названия", "count": 2}, {"keyword": "острова", "count": 2}, {"keyword": "первооткрыватели", "count": 2}, {"keyword": "мореплаватели", "count": 2}, {"keyword": "книжность", "count": 2}, {"keyword": "мировоззрение", "count": 2}, {"keyword": "древняя русь", "count": 2}, {"keyword": "категории культуры", "count": 2}, {"keyword": "русское самосознание", "count": 2}, {"keyword": "управление рисками", "count": 2}, {"keyword": "развитие туризма", "count": 2}, {"keyword": "местное сообщество", "count": 2}, {"keyword": "ландшафт", "count": 2}, {"keyword": "объект культурного наследия", "count": 2}, {"keyword": "дивногорье", "count": 2}, {"keyword": "периодическая отчётность", "count": 2}, {"keyword": "юнеско", "count": 2}, {"keyword": "топонимика", "count": 2}, {"keyword": "знаки", "count": 2}, {"keyword": "мемориальные доски", "count": 2}, {"keyword": "зарубежная россия", "count": 2}, {"keyword": "память", "count": 2}, {"keyword": "наследие", "count": 2}, {"keyword": "политика в области научно-технологического развития", "count": 2}, {"keyword": "проблемные ситуации, связанные с сохранением и укреплением традиционных ценностей", "count": 2}, {"keyword": "деструктивная идеология", "count": 2}, {"keyword": "традиционные российские духовно-нравственные ценности", "count": 2}, {"keyword": "национальная безопасность", "count": 2}, {"keyword": "дом мао", "count": 2}, {"keyword": "а.с.уваров", "count": 2}, {"keyword": "москвоведение", "count": 2}, {"keyword": "краеведение", "count": 2}, {"keyword": "памятники", "count": 2}, {"keyword": "московское археологическое общество", "count": 2}, {"keyword": "национальные особенности", "count": 2}, {"keyword": "аксиология", "count": 2}, {"keyword": "дохристианские ценности", "count": 2}], "rubrics": [{"code": "39.29.15", "name": "Региональная топонимика"}, {"code": "17.09.91", "name": "История литературы отдельных стран и народов"}, {"code": "13.07.25", "name": "Отдельные философско-теоретические проблемы культуры"}, {"code": "02.91.01", "name": "Общие вопросы"}, {"code": "13.61.17", "name": "Международное сотрудничество в области охраны памятников истории и культуры"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "13.61.15", "name": "Организация и управление в области охраны памятников истории и культуры"}, {"code": "13.61.08", "name": "Методика охраны памятников"}, {"code": "03.41.01", "name": "Общие вопросы"}, {"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}, {"code": "11.15.83", "name": "Политическое сознание"}, {"code": "11.15.84", "name": "Политическое поведение"}, {"code": "11.07.61", "name": "Политико-футурологические исследования"}, {"code": "13.11.44", "name": "Национальное и интернациональное в культуре. Национальная идентичность и взаимодействие культур"}, {"code": "11.01.67", "name": "Политические науки и право"}, {"code": "82.13.01", "name": "Общие вопросы"}, {"code": "82.01.05", "name": "Материалы общего характера"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.41.91", "name": "Археология отдельных стран и регионов"}, {"code": "13.11.22", "name": "Культура и идеология"}, {"code": "13.11.28", "name": "Культура и личность"}, {"code": "13.11.25", "name": "Культура и различные сферы общественной практики"}, {"code": "13.11.21", "name": "Культура и ее специализированные сферы"}, {"code": "78.09.09", "name": "Военная история нового времени"}, {"code": "78.09.03", "name": "Военная историография и источниковедение и другие вспомогательные военно-исторические дисциплины"}, {"code": "13.51.11", "name": "Современное состояние музейного дела"}, {"code": "13.51.08", "name": "Методика музейного дела"}, {"code": "03.81.21", "name": "Археография"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "13.61.09", "name": "История деятельности по охране памятников истории и культуры"}, {"code": "02.41.21", "name": "Общество в целом. Социальное развитие"}, {"code": "13.61.01", "name": "Общие вопросы"}, {"code": "02.15.61", "name": "Философия ценностей"}, {"code": "03.01.29", "name": "Информационная деятельность в исторических науках"}, {"code": "13.09.00", "name": "История культуры. История изучения культуры"}, {"code": "13.11.27", "name": "Культура различных социальных и демографических слоев и групп"}, {"code": "82.13.21", "name": "Правовое регулирование управления"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "13.11.45", "name": "Преемственность в развитии культуры"}, {"code": "13.01.21", "name": "Организация научно-исследовательской работы в области культуры"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "13.15.51", "name": "Культурная политика"}, {"code": "13.11.47", "name": "Культура традиционная и современная"}, {"code": "13.17.21", "name": "Международное сотрудничество по вопросам изучения культуры"}, {"code": "11.15.82", "name": "Политическая культура"}, {"code": "11.07.25", "name": "Ценности в политике"}, {"code": "13.07.21", "name": "Отдельные направления и школы"}, {"code": "13.51.15", "name": "Организация и управление в области музейного дела"}, {"code": "13.15.59", "name": "Правовые вопросы культуры"}, {"code": "13.07.77", "name": "Методология и методы изучения культуры"}], "scientific_domains": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "6.2.4", "name": "Теория литературы"}, {"code": "6.1.2", "name": "Археология"}, {"code": "1.5.5", "name": "Физическая география"}, {"code": "6.1.1", "name": "История"}, {"code": "6.2.3", "name": "Общие литературные исследования"}, {"code": "5.6.1", "name": "Политология"}, {"code": "6.4.3", "name": "Архитектурный дизайн"}, {"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}, {"code": "5.9.2", "name": "Прочие социальные науки"}, {"code": "2.1.2", "name": "Архитектура"}], "rids": [{"registration_number": "625052000027-7", "name": "Русские географические названия на карте мирового океана как объект нематериального культурного наследия", "abstract": "Объект исследования: русские названия географических объектов, расположенных в акваториях Северного Ледовитого, Южного, Тихого, Атлантического и Индийского океанов.\nЦель исследования: на основе изучения исторических карт, архивных документов, научных публикаций и других источников, составить свод русских названий, присвоенных географическим объектам в различные исторические эпохи. Разработать авторские мелкомасштабных справочные карты, отображающие территориальное расположение и концентрацию русских географических названий в акватории Мирового океана. \nОсновные результаты исследования:\n- составлен свод из 1500 русских название географических объектов, расположенных в зарубежной акватории Мирового океана;\n- составлены двенадцать авторских карт, показывающих расположение и концентрацию русских географических названий в зарубежной акватории Мирового океана;\n- выявлены регионы с наибольшей концентрацией русских названий, среди которых Антарктика, Шпицберген и Алеутские острова (включая прилегающие районы Аляски), а также акватория южной части Тихого океана, особенно в районах Французской Полинезии и Маршалловых островов; \n- обозначены перспективы продолжения работы, в том числе в создании обширной базы данных, которая объединит все известные русские названия географических объектов, а также на ее основе составлении интерактивной карты выявленных географических названий, имеющих отношение к российскому исследованию и освоению Мирового океана;\n- обозначены перспективы использования работы, в том числе качестве справочного и наглядного материала для создания различных картографических изданий, включая «новый российский Атлас Мира»;\n- в данной работе рассматривается вклад нашей страны в изучение и освоение Мирового океана на протяжении нескольких веков, что делает её одним из источников для подтверждения приоритета в открытии и исследовании географических объектов, расположенных за пределами российской акватории.\nНаучная новизна связана обусловлена междисциплинарным подходом, в котором в рамках исследования в различных смежных областях – истории, географии, картографии, геоинформационных систем – происходила разработка и наполнение единого справочника (или базы данных) русских географических названий Мирового океана и составление карт, отображающих результаты собранных данных. \nВ процессе выполнения работы и подготовки рукописи монографии «Русские географические названия на карте мирового океана как объект нематериального культурного наследия» была использована репрезентативная источниковая база: материалы отчётов научных экспедиций и полевых исследований, старинные и современные карты, Атлас океанов, Атлас Северного Ледовитого океана и другие картографические произведения. С помощью справочника можно будет не только получить информацию о том или ином топониме, но и убедиться в достоверности и историчности его возникновения.", "keywords": ["океаны: Северный Ледовитый, Тихий, Индийский, Атлантический, Южный", "нематериальное наследие", "картографирование", "названия", "острова", "первооткрыватели", "Мореплаватели"], "rid_type": "Иное", "using_ways": "В дальнейшем, данная работа «Русские географические названия на карте Мирового океана как объект нематериального культурного наследия» может стать основой для исследований в области картографии,\nгеографии, истории и культурологии, а также для разработки образовательных программ, в том числе учебных пособий, направленных на изучение, сохранение и популяризацию нематериального культурного наследия.\nКроме того, в области международного сотрудничества (конференции, публикации, соц. сети, сайты) необходимо предоставление результатов проведенных исследований для зарубежной аудитории с целью ознакомления об истории появления русских географических названий на карте Мирового океана.\nТакже, перспективным направлением исследования может стать разработка интерактивной карты Мирового океана с подробной информацией о русских топонимах, что позволит широкой аудитории узнать больше об истории русских географических открытий.", "rubrics": [{"code": "39.29.15", "name": "Региональная топонимика"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Александровский Александр Леонтьевич", "degree": "Доктор географических наук", "rank": "Старший научный сотрудник", "orcid": null, "scopus_id": null}, {"name": "Парамонова Алевтина Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Ельчанинов Анатолий Иванович", "degree": "Кандидат географических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "124012800526-7", "protections": [], "usage": []}, {"registration_number": "625052000024-6", "name": "История русского самосознания", "abstract": "Самосознаие народа – это осмысление своего предназначения и места в мировой истории. Поскольку сознание русского человека было эсхатологическим, то и русскую историю, и предназначение народа воспринималось через призму грядущего Страшного суда, ибо история воспринималась как раскрытие Божественного Промысле о народе во времени. Фома Аквинский сказал, что история находится в тени будущего. Будущее – это Страшный суд.\nИменно после крещения Руси и начинает формироваться русская идея в одном из самих ранних древнерусских произведений – «Слове о Законе и Благодати» митрополита Илариона – гениальном древнерусском творении, которое задало тему для разговора о русской идее на последующую тысячу лет!\nНаучно-исследовательский проект «История русского самосознания» направлен на изучение истории развития мировоззрения и общественного самосознания в Древней Руси – России, то есть на протяжении восьми столетий, предметный анализ памятников древнерусской письменности XI – начала XVIII века.\nОбъектом исследования является русское средневековое самосознание, которое является частью мировоззрение древнерусского книжника.\nЦель работы – выявление и описание истоков зарождения и истории формирования и эволюции «русской идеи» в русской средневековой историософии, ее трансформации в XVI в., изменении в XVII – начале XVIII века.\nРусская идея изучалась многими русскими философами XIX – XX веков – Н. Бердяемым, В. Соловьевым, Н. Лосским, В. Эрном и др., однако их разыскания касались мировоззрения нового и новейшего времени. Были обобщающие работы по древнерусской философской мысли М.Н. Громова, В.С. Горского, А.Л. Юрганова и др, но практически не было работ по\n \nформированию русского самосознания – осмысления себя русскими как народа нового, избранного Богом в Новозаветное время как носителя и хранителя Православной веры. Представленная монография и ставит перед собой задачу ликвидировать какой-то степени этот пробел.\nВ науке, как отечественной, так и зарубежной, до сих пор не прекращаются споры о происхождении названий русь, русский: варяжском, южнорусском, греческом и т.д. До конца не определены и понятия, этими словами обозначаемые. Не существует и единого мнения о формировании и значении концепта Русская земля как Земли Обетованной, но уже появились научные работы на тему происхождения и истории «русского мира» и защищаются диссертации1. Здесь хотелось бы взглянуть на проблему, так сказать, “изнутри”, глазами древнерусских писателей, то есть, предпринять попытку рассмотреть генезис концептов русь/Русь и Русская земля в мировоззрении древнерусских книжников XI-XV вв. и попытаться выяснить, что же они сами вкладывали в эти понятия.\nПроводится исследование эволюции русского самосознания от зарождения «русской идеи» в XI в. до ее трансформации в идею «Москва – третий Рим» и «зримый образ Горнего Иерусалима» и до образа Нового Рима – Санкт-Петербурга.", "keywords": ["книжность", "мировоззрение", "Древняя Русь", "категории культуры", "русское самосознание", "История"], "rid_type": "Иное", "using_ways": "Изучение истории русского самосознания позволяет выявить не только основы государственного строительства, но и цивилизационные основы России как государства-цивилизации, и дает ответ западным оппонентам, отрицающим существование наряду с европейской цивилизацией и самобытной русской цивилизации.\nНаучно-исследовательская работа также  соответствует следующим задачам государственной культурной политики в области культурного наследия народов Российской Федерации:\n- Утверждение в общественном сознании ценности накопленного прошлыми поколениями исторического и культурного опыта как необходимого условия для индивидуального и общего развития.\n- Поддержка общественных инициатив в сфере выявления, сохранения и популяризации культурного наследия народов Российской Федерации.", "rubrics": [{"code": "17.09.91", "name": "История литературы отдельных стран и народов"}, {"code": "13.07.25", "name": "Отдельные философско-теоретические проблемы культуры"}, {"code": "02.91.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.2.4", "name": "Теория литературы"}], "authors": [{"name": "Ужанков Александр Николаевич", "degree": "Доктор философских наук", "rank": "Профессор", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "122031400843-2", "protections": [], "usage": []}, {"registration_number": "625052000031-4", "name": "Методическое и документационное сопровождение номинирования объекта «Историко-культурный комплекс «Дивногорье» в Список всемирного наследия", "abstract": "Объектом исследования в рамках научно-исследовательской темы стал культурный ландшафт Дивногорья. Целью исследования была разработка дополнительной документации для продвижения объекта в Список всемирного наследия и методическое сопровождение процедуры Предварительной оценки. Исследования проводились с использованием качественных и количественных методов анализа данных, собранных в ходе кабинетных и полевых работ.\nРезультатом стали три аналитико-стратегических документа: «Анализ местного сообщества Дивногорья», «Подходы к Плану управления устойчивым туризмом в Дивногорье» и «Подходы к Плану управления рисками в Дивногорье». Были проведены консультации с заинтересованными сторонами и экспертами ИКОМОС, а также разработано, переведено и направлено досье с дополнительной информацией.\nСогласно Отчёту ИКОМОС по итогам рассмотрения Заявки на Предварительную оценку, было рекомендовано перейти от номинирования всего ландшафта к стратегии номинирования памятников салтово-маяцкой культуры. Таким образом, разработанные в рамках научно-исследовательской темы материалы могут быть использованы ГБУК Воронежской области «Природный, архитектурно-археологический музей-заповедник «Дивногорье» для совершенствования управления ландшафтом и, при необходимости, включены в номинационное досье для демонстрации высокого уровня эффективности управления объектом.", "keywords": ["управление рисками", "развитие туризма", "местное сообщество", "ландшафт", "объект культурного наследия", "Дивногорье"], "rid_type": "Иное", "using_ways": "В результате выполнения научно-исследовательской темы были разработаны три аналитико-стратегических документа: «Анализ местного сообщества Дивногорья», «Подходы к Плану управления устойчивым туризмом в Дивногорье» и «Подходы к Плану управления рисками в Дивногорье». Данные материалы могут быть применены для совершенствования практик сохранения ландшафта и управления им, а также могут быть приложены к номинационному досье в случае его потенциальной номинации в новой конфигурации.\nВ результате выполнения научно-исследовательской темы были разработаны три аналитико-стратегических документа: «Анализ местного сообщества Дивногорья», «Подходы к Плану управления устойчивым туризмом в Дивногорье» и «Подходы к Плану управления рисками в Дивногорье». Данные материалы могут быть применены для совершенствования практик сохранения ландшафта и управления им, а также могут быть приложены к номинационному досье в случае его потенциальной номинации в новой конфигурации.", "rubrics": [{"code": "13.61.17", "name": "Международное сотрудничество в области охраны памятников истории и культуры"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "13.61.15", "name": "Организация и управление в области охраны памятников истории и культуры"}, {"code": "13.61.08", "name": "Методика охраны памятников"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Коваль Екатерина Андреевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Адамовская Полина Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Родионова Владислава Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-9345-7856", "scopus_id": "отсутствует"}, {"name": "Буторин Даниил Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Килейникова Анастасия Валерьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": null}, {"name": "Филатова Надежда Владимировна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "124012600482-8", "protections": [], "usage": []}, {"registration_number": "625052000032-1", "name": "Подготовка периодического отчета Российской Федерации о выполнении Конвенции об охране всемирного культурного и природного наследия (1972)", "abstract": "В 2024 году объектом исследования второго этапа научной темы «Подготовка периодического отчёта Российской Федерации о выполнении Конвенции об охране всемирного культурного и природного наследия (1972)» стали итоги Третьего цикла Периодической отчётности. На втором этапе главной задачей стала разработка Национального плана действий на 2025-2031 годы.\nИсследование проводилось с использованием качественных и количественных методов анализа, включающих кабинетные исследования и опросы управляющих объектами всемирного наследия. Итогом работы стал аналитико-стратегический документ «Периодическая отчётность. Национальный план действий для российских управляющих объектами всемирного культурного и природного наследия (2025–2031 гг.)».\nДокумент предназначен для использования управляющими объектами всемирного наследия и профильными органами власти. Национальный план действий будет распространён среди заинтересованных сторон и рекомендован для применения управляющими объектами всемирного наследия. Промежуточная оценка его выполнения запланирована на 2027 год, а финальная — в 2030–2031 годах перед началом Четвёртого цикла Периодической отчётности.", "keywords": ["мониторинг", "Конвенция о всемирном наследии", "центр всемирного наследия", "периодическая отчётность", "всемирное культурное наследие", "ЮНЕСКО"], "rid_type": "Иное", "using_ways": "Основываясь на результатах проведённых исследований итогов Третьего цикла Периодической отчётности, опросов управляющих российскими объектами всемирного наследия и анализа государственной политики в области наследия и туризма, Институт Наследия разработал документ «Периодическая отчётность. Национальный план действий для российских управляющих объектами всемирного культурного и природного наследия (2025–2031 гг.)». Данный материал представляет собой комплексный документ, включающий в себя описательную, аналитическую и практическую части. Практическая часть ориентирована на применение управляющими объектами всемирного наследия и профильными органами власти в своей деятельности. Результатом выполнения Национального плана действий должно стать усовершенствование систем управления объектами всемирного наследия в Российской Федерации. Документ был презентован в декабре 2024 года на международном конгрессе «Всемирное наследие стран СНГ» и получил положительный отклик со стороны управляющих объектами всемирного наследия в России.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}, {"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}, {"code": "13.61.15", "name": "Организация и управление в области охраны памятников истории и культуры"}, {"code": "13.61.17", "name": "Международное сотрудничество в области охраны памятников истории и культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Коваль Екатерина Андреевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Адамовская Полина Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Родионова Владислава Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-9345-7856", "scopus_id": "отсутствует"}, {"name": "Буторин Даниил Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Килейникова Анастасия Валерьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": null}, {"name": "Филатова Надежда Владимировна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "123011600038-1", "protections": [], "usage": []}, {"registration_number": "625060400158-9", "name": "Фактор политической культуры и развивающего искусства в формировании художественно-мобилизующих образов будущего", "abstract": "Проведён содержательный анализ ряда объектов отечественного культурного наследия XX в. с целью выявления общих черт и различий, разных подходов к моделированию будущего и выявления общих основания художественного конструирования образов будущего.Проведён анализ ранних форм идеального политического конструирования в России.Результаты исследований отражены в четырёх статьях общим объёмом 2, 5 а. л.Как предполагается, в общем значении итоги данного исследования могут быть использованы для утверждения в обществе ценностей и поведенческих установок, ориентированных на активную созидающую деятельность человека, достижение Россией в 21 веке состояния ведущей и динамично развивающейся страны.Исследуется сложившийся в российском национальном самосознании фактор политической культуры и развивающего искусства в их воздействии на формировании художественно-мобилизующих образов будущего. Осуществляется анализ данного явления в сравнении с ролью аналогичных факторов иных культур. Проблематика политической культуры, рассматривая ее как утвердившуюся в обществе систему запретов и систему норм деятельностного отношенияк миру предполагает рассмотрение проблем, находящихся и в сфере интереса политической культуры (11.15.82), и в сфере политического поведения (11.15.84),особый интерес для исследования представляет воздействие названных факторов на мотивирующие образы будущего, что требует рассмотрения проблематики политико-футурологических исследований (11.07.61). Таким образом исследование выходит на анализ взаимоотношений художественного воздействия на формирование системы целей и ценностей социума т.е. – является проблематикой взаимовоздействия культуры и идеологии (13.11.22).", "keywords": ["научно-технический романтизм", "И. Ефремов", "теория культуры", "фантастика", "отечественная литература", "метафорические апелляции", "мобилизационное созидание", "прорывное развитие", "образы прорыва", "познание"], "rid_type": "Иное", "using_ways": "Предполагается, что результаты проведённого в 2019 году исследования позволят в следующий отчётный период:\n- более полно выявить возможности использования художественной утопии для осмысления проблематики уже и современного мира;  \n- использовать предложенный данными авторами анализ для обеспечения культурного суверенитета России, обеспечения сохраняющей культурно-цивилизационной интеграции народов постсоветского пространства и решения аналогичных общемировых проблем;\n- на основе проведенного ими анализа предложить пути и решения современных противоречий культурно-цивилизационной интеграции;\n- использовать их анализ, прогнозы и рекомендации для предупреждения предсказанных ими негативных и кризисных явлений современной эпохи;\n- использовать представленный им опыт идеального политического конструирования для выработки мотивирующих образов будущего общества и разработки современных идеологических конструктов общества 21 века.  \nКак представляется, результаты исследования могут быть использованы в текущей политической аналитике, разработке общегосударственной стратегии развития России и обеспечения ее национальной безопасности, в целях совершенствования и развития Основ государственной культурной политики РФ.\nОдновременно, наиболее значимым может оказаться использование результатов исследования как для прогнозирования развития страны в ближайшей (и отдаленной) перспективе, так и для разработки путей преодоления уже сбывшихся их негативных предупреждений.", "rubrics": [{"code": "11.15.83", "name": "Политическое сознание"}, {"code": "11.15.84", "name": "Политическое поведение"}, {"code": "11.07.61", "name": "Политико-футурологические исследования"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Черняховская Юлия Сергеевна", "degree": null, "rank": null, "orcid": null, "scopus_id": null}], "created_date": "2025-06-04", "nioktr": "АААА-А19-119050790053-4", "protections": [], "usage": []}, {"registration_number": "625052000026-0", "name": "Русское мемориальное пространство в мире: памятные доски, знаки, топонимика", "abstract": "Промежуточный отчет 53 с., 130 источников. Структура отчета состоит из 6 разделов, введения, заключения, списка источников и литературы. Объектом исследования является русское мемориальное пространство в мире, предметом исследования выступают памятные доски, знаки, топонимика русского зарубежья. Цель исследования состоит в изучении форм коммеморации в пространстве зарубежной России. Основное содержание отчета включает: раздел 1 – Мемориальное пространство и мемориальная культура русского зарубежья как научная проблема; раздел 2 – Теоретико-методологические основания исследования: раздел 3 – Русское мемориальное пространство и мемориальная культура в отечественной и зарубежной историографии; раздел 4 – Формирование круга источников, эмпирической и информационной базы исследования; раздел 5 – Объекты мемориальной культуры и русского наследия в мире; раздел 6 – Виды и формы коммеморативных практик на примере памятных досок, знаков и топонимики.", "keywords": ["топонимика", "знаки", "мемориальные доски", "зарубежная Россия", "память", "наследие", "Культура"], "rid_type": "Иное", "using_ways": "Формирование информационной, историографической и эмпирической базы исследования русского мемориального пространства в мире, касающегося таких объектов и мест памяти как мемориальные доски, знаки, топонимика. Область применения результатов исследования включает современное социогуманитарное знание, направленное на изучение взаимодействия трех фундаментальных оснований культуры – памяти, истории, наследия, и  их практическая значимость применима в таких сферах деятельности, как культурная политика, межкультурные коммуникации, наука, образование, средства массовой информации.", "rubrics": [{"code": "13.11.44", "name": "Национальное и интернациональное в культуре. Национальная идентичность и взаимодействие культур"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Пархоменко Татьяна Александровна", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": "0000-0002-3378-7546", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "124012800521-2", "protections": [], "usage": []}, {"registration_number": "625052000025-3", "name": "Научно-методологические основы мониторинга проблемных ситуаций, связанных с сохранением и укреплением традиционных российских духовно-нравственных ценностей, культуры и исторической памяти, которые могут вызвать рост социальной напряженности", "abstract": "Настоящий отчет составляют результаты заключительного этапа научно-исследовательской работы по теме «Научно-методологические основы мониторинга проблемных ситуаций, связанных с сохранением и укреплением традиционных российских духовно-нравственных ценностей, культуры и исторической памяти, которые могут вызвать рост социальной напряженности». Объектом исследования выступает социально-культурная сфера Российской Федерации, предметом исследования – научно-методические основы мониторинга проблемных ситуаций. Целью исследования является разработка модели мониторинга проблемных ситуаций в социально-культурной сфере Российской Федерации. В результате реализации научно-исследовательской работы определены основные научно-методические подходы к формированию модели мониторинга проблемных ситуаций в социально-культурной сфере Российской Федерации, определена доктринальная модель социально-культурной сферы, определены критерии выявления деструктивной идеологии и типологизации проблемных ситуаций в социокультурной сфере, определены основные элементы  модели мониторинга, признаки проблемных ситуаций, преимущественные методы и инструменты мониторинга. Область применения – формирование постоянно действующей системы мониторинга проблемных ситуаций в социально-культурной сфере Российской Федерации.", "keywords": ["социокультурные угрозы национальной безопасности,", "политика в области научно-технологического развития", "культурная политика", "проблемные ситуации, связанные с сохранением и укреплением традиционных ценностей", "деструктивная идеология", "традиционные российские духовно-нравственные ценности", "национальная безопасность", "стратегическое планирование"], "rid_type": "Иное", "using_ways": "Разработанные аналитические материалы применимы в сфере развития инструментария мониторинга государственной культурной политики, реализации Основ государственной политики по сохранению и укреплению традиционных российских духовно-нравственных ценностей (утв. Указом Президента РФ от 9 ноября 2022 г. № 809), Основ государственно культурной политики (утв. Указом Президента РФ от 24 декабря 2014 г. № 808).", "rubrics": [{"code": "11.01.67", "name": "Политические науки и право"}, {"code": "82.13.01", "name": "Общие вопросы"}, {"code": "82.01.05", "name": "Материалы общего характера"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Волобуев Сергей Григорьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Шашкин Павел Александрович", "degree": "Кандидат философских наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Рудаков Александр Борисович", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "123011300116-9", "protections": [], "usage": []}, {"registration_number": "625051900081-3", "name": "Императорское Московское археологическое общество (ИМАО; 1864–1923 гг.) и его роль в изучении культурного наследия, становлении и развитии охраны памятников, музейного дела и краеведения. (К 160-летию ИМАО. К 200-летию со дня рождения А.С.Уварова (1825–1884). К 100-летию кончины П.С.Уваровой (1840–1924))", "abstract": "Объект исследования – Московское археологическое общество (1864–1923 гг.)\nПредмет исследования – направления и формы деятельности МАО; персоналии – члены МАО; роль МАО в становлении краеведения и охраны культурного наследия, музейного дела.\nЦель работы – изучить Императорское Московское археологическое общество как научно-общественный и культурный феномен, выявить его вклад в изучение культурного наследия, становление и развитие охраны памятников, музейного дела и краеведения (москвоведения, крымоведения).\nВ рамках научной разработки заявленной темы была проведена работа по изучению архивных и опубликованных документальных материалов Московского археологического общества (МАО),  выявлен значительный комплекс новых сведений о членах МАО – известных исследователях разных территорий Российской империи, о различных направлениях деятельности общества по изучению и сохранению культурного наследия (отечественных древностей), в первую очередь, в контексте развития краеведческих, местных исследований и разработан и подготовлен к публикации комплекс архивных материалов из фонда 177 ОР РГБ – научное наследие москвоведов-членов Комиссии «Старая Москва» МАО, ставшей первым и крупнейшим и наиболее результативным краеведческим обществом Москвы в первой трети ХХ в. (14 лет – в 1909–1923 гг., работавшей в структуре МАО).\nПодготовка авторским коллективом научной публикации архивных материалов москвоведческой Комиссии МАО преследовала главную двоякую цель: 1. ввести в научный оборот комплекс оригинальных москвоведческих исследований, осуществленных Комиссией в период ее деятельности в структуре МАО; 2. показать тематическую широту, разнообразие форм и методов исследований, общие подходы и направленность всей этой работы по изучению истории, культуры, исторической топографии, памятников Москвы и многого др. \nСтруктурно сборник имеет основную часть – публикацию москвоведческих работ «Старой Москвы» (98 материалов), они систематизированы по алфавиту фамилий авторов (43 автора), снабжены комментарием, биографическими справками и необходимыми сведениями о самих документах; научно-справочный аппарат дополняют приложения («Краткие протокольные записи докладов», «Перечень докладов членов \"Старой Москвы\", опубликованных в первом и втором выпусках сборника Комиссии (1912 и 1914 гг.), «Предметно-топографический указатель» и «Список рекомендованной литературы»). Публикацию документов сопровождает обзорный очерк «О Комиссии по изучению старой Москвы Московского археологического общества. 1909–1923 гг.». В структуру также входит Предисловие, где сформулированы основные цели публикации, характеризуется содержание и особенности документов, поясняется методика передачи архивных текстов и проч.\nПубликация этих материалов, несомненно, имеет большое научное, методическое и научно-практическое значение, благодаря ей в научный оборот вводятся интереснейшие и не утратившие своей актуальности москвоведческие материалы, что существенно обогатит историографию москвоведения, одновременно научно-информационное поле историко-культурного краеведения и, москвоведения пополнится новыми или несправедливо забытыми сегодня именами ученых-москвоведов, а разнообразные по форме и тематике москвоведческие исследования станут, прежде всего, доступны для использования  научному сообществу, будут востребованы и в процессе преподавания, помогут широкой непрофессиональной аудитории познакомиться с прошлым Москвы, с ее памятниками, традициями, жителями и теми, кто Москву изучал.", "keywords": ["Дом МАО", "П.С.Уваров", "А.С.Уваров", "охрана памятников", "москвоведение", "краеведение", "памятники", "культурное наследие", "Московское археологическое общество"], "rid_type": "Иное", "using_ways": "Публикация этих материалов, несомненно, имеет большое научное, методическое и научно-практическое значение, благодаря ей в научный оборот вводятся интереснейшие и не утратившие своей актуальности москвоведческие материалы, что существенно обогатит историографию москвоведения, одновременно научно-информационное поле историко-культурного краеведения и, москвоведения пополнится новыми или несправедливо забытыми сегодня именами ученых-москвоведов, а разнообразные по форме и тематике москвоведческие исследования станут, прежде всего, доступны для использования  научному сообществу, будут востребованы и в процессе преподавания, помогут широкой непрофессиональной аудитории познакомиться с прошлым Москвы, с ее памятниками, традициями, жителями и теми, кто Москву изучал.", "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Смирнова Ксения Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Смирнова Александра Геннадьевна", "degree": "Кандидат исторических наук", "rank": "Доцент", "orcid": "-", "scopus_id": "-"}, {"name": "Козлов Владимир Фотиевич", "degree": "Кандидат исторических наук", "rank": "Доцент", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-19", "nioktr": "123011600023-7", "protections": [], "usage": []}, {"registration_number": "625070900033-3", "name": "Проведение археологических работ на территории Чукотского автономного округа", "abstract": "Цели и задачи работ: научные археологические исследовательские работы на территории Чукотского муниципального района Чукотского автономного округа на памятниках: Тунилек 1-3, Менгирное поле и могильник Тунилек, Святилище Тунилек, Поселения Каекан 1 и Каекан 2, Поселение Мыс Надежды (Итык), и Древнее жилище Лорино с целью подготовки полного комплекта материалов, необходимых для\nактуализации информации о объектах культурного наследия, в том числе:\n- определение, уточнение и фиксация технического состояния, основных характеристик и параметров объектов культурного наследия;\n- определение предмета охраны для каждого из объектов культурного наследия;\n- определение границы территории объектов культурного наследия;\n- выявление несоответствий в виде, категории, местоположении, площади и иных существенных параметрах объекта и разработка предложений по устранению этих\nнесоответствий;\n- в случае выявления фактов утраты объектов культурного наследия – проведение необходимых работ по подтверждению факта утраты.\nДля достижения этой цели предлагаются следующие этапы исследовательских работ:\n1. Привести Природно-географическую характеристику Чукотского района Чукотского автономного округа\n2. Привести Историю археологических исследований в прибрежных районах Чукотки\n3. Изучить архивные материалы и анализировать историко-этнографическую источниковедческую базу для изучения объектов культурного наследия Тунилек 1-3,\nМенгирное поле Тунилек, Святилище и могильник унилек, Поселения Каекан и Каекан 1, Поселение Мыс Надежды (Итык), и Древнее жилище Лорино и привести общие сведения о истории изучения каждого объекта культурного наследия.\n4. Описать современное состояние каждого объекта культурного наследия с определением культурной принадлежности памятников и примерной датировки.\n5. Историко-архивные исследования, в том числе на основании сбора, систематизации и анализа информации о данном объекте, а также по результатам проведенных полевых археологических исследований, содержащейся:\n- в научных отчетах, полевых материалах, архивных документах;\n- в публикациях и письменных источниках;\n- в музейных и иных фондохранилищах;\n- в топографических и картографических материалах, включая материалы аэро-,\nкосмосъемки.\nПолевые работы по обследованию объектов культурного наследия для определения современного состояния, определения границ территории и разработки проекта предметов охраны выполнялись на основании Открытого листа № 1858-2022, выданного на имя Днепровского Кирилла Александровича (копия прилагается) на право проведения археологических полевых работ на побережье Берингова пролива и Чукотского моря в Чукотском районе Чукотского автономного округа, за исключением территорий земельных участков, подлежащих хозяйственному освоению на право проведения археологических разведок без осуществления локальных земляных работ.", "keywords": ["святилище", "могильник", "древнеэскимосское поселение", "памятник археологии", "выявленный объект культурного наследия", "Чукотский муниципальный район", "Чукотский Автономный Округ"], "rid_type": "Иное", "using_ways": "Исследования Чукотской археологической экспедиции в 2022 г. позволили расширить представление о древнеэскимосских поселениях и их природном и археологическом окружении, дали новые факты и наблюдения по истории, археологии и этнологии населения, обитавшего на поселениях Береговой Чукотки с I—II вв. до XX в., уточнили картографические сведения о расселении древних эскимосов.", "rubrics": [{"code": "03.41.01", "name": "Общие вопросы"}, {"code": "03.41.91", "name": "Археология отдельных стран и регионов"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "authors": [{"name": "Филатова Надежда Владимировна", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Днепровский Кирилл Александрович", "degree": null, "rank": null, "orcid": null, "scopus_id": null}, {"name": "Шокарев Сергей Юрьевич", "degree": null, "rank": null, "orcid": null, "scopus_id": null}], "created_date": "2025-07-09", "nioktr": "122121400082-3", "protections": [], "usage": []}, {"registration_number": "625052000029-1", "name": "Сравнительный аксиологический анализ героического эпоса европейских народов", "abstract": "Осуществленное исследование «Болгарский героический эпос: аксиологический анализ» позволило вскрыть фундаментальный для болгарского эпического творчества пласт христианских смыслов и ценностей – сближающий его, в частости, с русскими, византийскими и новогреческими песнями о богатырях, – а также проследить нивелирование этих семантико-композиционных элементов на протяжении второй половины XIX – первой половины XX века.", "keywords": ["национальные особенности", "аксиология", "дохристианские ценности", "православная культура", "фольклор", "героический эпос"], "rid_type": "Иное", "using_ways": "Заявленная тема соответствует пункту 20 подпункту ж Стратегии научно-технологического развития Российской Федерации. Разработка данной темы позволила продемонстрировать глубокое сущностное сходство между ценностями русского былинного эпоса и ценностями, отразившимися в героической поэзии болгарского народа, чья идентичность формировалась в контексте православного христианства, а также принципиальное отличие этих ценностей от аксиологических категорий, характерных для эпического творчества западноевропейских этносов. Разработка заявленной темы позволила доказать исходную культурную идентичность, общую для русского и болгарского народов как составляющих «православной цивилизации», а также наглядно и убедительно продемонстрировать тот факт, что изменение аксиологического сознания этих народов по современным западноевропейским моделям с неизбежностью предполагает отказ от изначально присущих им ценностей, отраженных, в частности, в национальной эпической поэзии. Помимо этого, реализация указанного проекта способствовала привлечению дополнительного внимание к эпическому фольклору православных народов и помогла сформировать теоретическую основу для разработки учебных и методологических пособий, а также для создания музейных экспозиций и выставочных проектов.", "rubrics": [{"code": "13.11.22", "name": "Культура и идеология"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Миронов Арсений Станиславович", "degree": "Доктор филологических наук", "rank": "Доцент", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "123011600025-1", "protections": [], "usage": []}, {"registration_number": "625051900084-4", "name": "Актуализация традиционных семейных ценностей в рамках реализации государственной культурной политики России", "abstract": "Научно-исследовательская работа «Актуализация традиционных семейных ценностей в рамках реализации государственной культурной политики России» направлена на разработку механизмов актуализации историко-культурного наследия семей и родов в условиях современности. В процессе исследования был проведён сбор информации об объектах культурного наследия, связанных с трансляцией семейных ценностей (Москва, Московская область, Санкт-Петербург, Ленинградская область, Калужская область). \nНаследие семьи и рода – неотъемлемая часть многогранного нематериального и материального культурного наследия. В этой связи необходимы выявление и классификация объектов, связанных с трансляцией семейных и родовых ценностей. Рассмотрение города в контексте актуализации преемственных связей представляется важным направлением региональной культурной политики. Данное направление позволит систематизировать вклад представителей конкретных династий в национальное достояние и сформировать тематический круг достопримечательностей. Помимо продвижения экскурсионных и краеведческих программ с акцентом на культурологической составляющей генеалогического туризма, одной из форм является внедрение образовательных программ, связанных с профессиональными династиями, а также проведение просветительских мероприятий, посвященных образам семейной мемориальной и сословной культуры.\nОдной из значимых форм актуализации наследия семей и родов является развитие особых тематических маршрутов, связанных с их культурным ландшафтом, образом дома в русском городе. Мемориализация и актуализация родового и семейного наследия на примере знаковых личностей – одна из главных задач наследования культуры.\nПри данном подходе объекты наследия рассматриваются с точки зрения актуализации семейной и родовой памяти, а также трансляции семейных ценностей. Важно отметить, что в данном исследовании уделяется внимание тем объектам, в которых сохраняется и актуализируется культурная память, особенно о семьях и родах, связанных с историей конкретного объекта. \nОбоснована значимость актуализации традиционных семейных ценностей как стратегического ресурса национальной безопасности и культурного суверенитета нашего государства.", "keywords": ["сословия", "род", "семья", "культуронаследование", "региональная культурная политика", "актуализация культурного наследия", "государственная культурная политика", "Традиционные семейные ценности"], "rid_type": "Иное", "using_ways": "Исследование имеет практическую значимость для включения историко-культурного наследия семьи и рода в современное социокультурное  и информационное пространство, активного продвижения их духовно-нравственных ценностей, имеющих общегосударственное значение. Особенно значима роль семейного и родового наследия в социокультурном развитии регионов. \nРезультаты исследования могут быть востребованы научными, образовательными и туристскими организациями.", "rubrics": [{"code": "13.11.28", "name": "Культура и личность"}, {"code": "13.11.25", "name": "Культура и различные сферы общественной практики"}, {"code": "13.11.21", "name": "Культура и ее специализированные сферы"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Романова Дарья Яковлевна", "degree": "Кандидат культурологии", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-19", "nioktr": "123011600041-1", "protections": [], "usage": []}, {"registration_number": "625052000021-5", "name": "Журнал «Часовой» (1929-1988 гг.) - библиографический указатель статей", "abstract": "В ходе проведённых работ были выявлены все выпуски периодического издания за 1929-1988 гг., осуществлено их цифровое копирование. Осуществлён анализ структуры издания, выявлены рубрики содержащие персональные сведения о чинах Русской императорской армии, проживавших за рубежом. Разработана электронная база, в которую внесено 2500 библиографических описаний.  Итогом работы в 2024 г. стал выпуск библиографического справочника «Указатель некрологов журнала «Часовой». 1929–1988 гг.».", "keywords": ["«Часовой»", "библиография", "русская эмиграция", "периодика", "Журнал"], "rid_type": "Иное", "using_ways": "Результатом работ станет комплексное исследование и библиографическое описание всех публикаций журнала «Часовой» за 1929-1988 гг., что расширит корпус библиографических указателей периодических изданий Русского Зарубежья.\nОпубликованные библиографические описания будут востребованы при провидении военно-исторических и генеалогических исследований; при подготовке научных описаний материалов Музейного и Архивного фондов РФ; реализации образовательных программ кадетских и суворовских училищ, а также ВУЗов МО.\nРезультаты исследования могут быть востребованы в области библиотечного дела: при составлении тематических каталогов, справочно-информационных обзоров, а также при разработке экспозиционных планов в федеральных и региональных музеях", "rubrics": [{"code": "78.09.09", "name": "Военная история нового времени"}, {"code": "78.09.03", "name": "Военная историография и источниковедение и другие вспомогательные военно-исторические дисциплины"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Сенин Алексей Петрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Ефимов Александр Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "124012800525-0", "protections": [], "usage": []}, {"registration_number": "625052000022-2", "name": "Фундаментальные аспекты межкультурного и межрелигиозного диалога в культурной стратегии ЮНЕСКО", "abstract": "В отчете представлены ключевые результаты исследования фундаментальных аспектов концепции межкультурного и межрелигиозного диалога в культурной стратегии ЮНЕСКО на современном этапе. Отчет представляет основные итоги трехлетней научно-исследовательской работы по данной плановой теме. При этом особенно детально раскрыты основные результаты третьего, завершающего этапа ее выполнения. Впервые в отечественной науке выявлен ключевой принцип стратегического планирования ЮНЕСКО, состоящий в совмещении долгосрочного (восьмилетнего) планирования по Предметным областям / Стратегическим целям, со среднесрочной (четырехлетней) разверткой по Крупным программам. Усложняя как построение планов, так и оценку их выполнения, данный прием позволяет охватить сферы культуры, образования и науки с удовлетворительной степенью полноты и детализации. На основании анализа корпуса нормативных документов ЮНЕСКО, установлено, что межкультурному диалогу придается ключевое значение в структуре всех 5 разделов действующей Программы (2022-2025). При этом наибольшее значение придается сбережению и ревитализации языков и культур коренных малочисленных народов, прежде всего в контексте Международного десятилетия языков коренных народов мира (2022-2032). Существенное значение придается продвижению преподавания как на родном, так и на национальном / местном языке, а также поддержке многоязычия в целом. Что касается теории межкультурного диалога, выявлены два основных типа его определения, принятые ЮНЕСКО (эксплицитное и сетевое), прослежены основные этапы генезиса, подтверждена конструктивность различения его когнитивного и коммуникативного аспектов, а также включения в инновационную сферу «разнообразия наследия», в рамках общего парадигматического сдвига от мультикульурализма – к интеркультурализму. Подтверждена обоснованность и корректность проводимой представителями нашей страны в ЮНЕСКО линии на отстаивание ключевых для российской цивилизации установок и ценностей, указаны и наиболее конструктивные области проведения такого подхода. В качестве дополнительного блока, приведены базовые результаты массового обследования культурно-религиозных установок современных православных христиан, а также мусульман-суннитов и шиитов, проведенное по данным опроса 300 жителей Республики Дагестан. Выявлены и описаны в рамках как математико-статистических, так и концептуальных моделей, черты общности и различия в структуре указанных установок, установлены пути оптимизации межкультурного, межрелигиозного диалога, ведущегося с ними. Подтверждена актуальность установки ЮНЕСКО на совмещение фундаментального изучения межкультурного диалога, а также оптимизации на этой основе существующих «лучших практик» диалога и межкультурного согласия.", "keywords": ["государственная культурная политика", "религиозно-психологические установки", "межкультурный диалог", "культурное многообразие", "культурная стратегия ЮНЕСКО"], "rid_type": "Иное", "using_ways": "Основной блок полученных результатов значим для оптимизации государственной культурной политики РФ, прежде всего по линии учета культурной стратегии ЮНЕСКО. Дополнительный блок значим для мониторинга «точек напряжения» в Республике Дагестан, а также коррекции мероприятий по межкультурному и межрелигиозному диалогу.", "rubrics": [{"code": "13.11.44", "name": "Национальное и интернациональное в культуре. Национальная идентичность и взаимодействие культур"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Степанов Михаил Александрович", "degree": "Кандидат философских наук", "rank": "Доцент", "orcid": "-", "scopus_id": "57208467337"}, {"name": "Венкова Алина Владимировна", "degree": "Доктор культурологии", "rank": "Доцент", "orcid": "0000-0002-3075-612X", "scopus_id": "57220955977"}, {"name": "Спивак Дмитрий Леонидович", "degree": "Доктор филологических наук", "rank": "Старший научный сотрудник", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "122020800071-9", "protections": [], "usage": []}, {"registration_number": "625051900083-7", "name": "Война и Музей: особенности экспозиционной деятельности военно-исторических, военно-морских и военно-патриотических музеев России на современном этапе", "abstract": "Объектом исследования является современная экспозиционно-выставочная деятельность российских военно-исторических музеев. Цель исследования – определить ключевые особенности (тематические, идейно-содержательные, методические и технологические), а также перспективные возможности экспозиционной и выставочной деятельности российских военно-исторических музеев на современном этапе.\nСтруктура монографии и отчета включает шесть глав, соответствующих задачам исследования. В первой установочной главе (разделе) определяется тематический диапазон, а также особенности идейно-содержательной и методико-технологической парадигмы военно-исторических экспозиций, сложившейся в практической деятельности российских военно-исторических музеев. Во второй, третьей и четвертой главах (разделах) проведен сравнительно-типологический анализ трех иммерсивных технологий, активно применяющихся в экспозиционной практике ведущих российских военно-исторических музеев (технологий витрины-образа, электронных технологий и технологий «живого музея»). В пятой главе (разделе) представлен аналитический обзор актуальных экспозиционно-выставочных проектов, посвященных предпосылкам, событиям, героям специальной военной операции, которые были реализованы в российских музеях в 2022–2024 гг.; обозначены перспективы экспозиционной работы в этом направлении. Шестая глава (раздел) представляет научно-методические рекомендации по созданию оригинальных экспозиций с военно-исторической тематикой, предназначенные, прежде всего, для руководителей, научных сотрудников и художников-экспозиционеров военно-исторических музеев. Приложение А включает вспомогательные материалы, составленные исполнителями научно-исследовательской работы: список российских музеев и учреждений музейного типа, актуализирующих военно-историческое, военно-морское, военно-техническое наследие.\nНаучная новизна исследования состоит в том, что впервые сделана попытка провести комплексный анализ современных и наиболее знаковых экспозиций и выставок военно-исторических музеев, определить особенности их  тематической, идейно-содержательной и методико-технологической парадигмы, акцентировав внимание на наиболее эффективных методах и технологиях, способных раскрывать смыслы военных предметов-артефактов, погружать посетителя в образы и сюжеты военной истории, успешно решать проблемы патриотического воспитания и сохранять духовно-нравственные ценности нашего отечества.", "keywords": ["военно-морской музей", "военно-исторический музей", "ВОВ", "патриотическое воспитание", "историческая память", "актуализация культурного наследия", "выставочная деятельность", "музейная экспозиция", "Музей"], "rid_type": "Иное", "using_ways": "Основные результаты научно-исследовательской работы:\n- определен тематический диапазон и исследованы особенности идейно-содержательной и методико-технологической парадигмы военно-исторических экспозиций, которая сложилась в практической деятельности большинства современных российских профильных музеев и принципиально отличается от аналогичной западной парадигмы;\n- проанализирована успешная практика и некоторые проблемы применения в экспозиционном пространстве отечественных военно-исторических музеев трех иммерсивных технологий – технологий витрины-образа, электронных технологий и технологий «живого музея», способных погружать посетителя в образы и сюжеты экспозиций с военно-исторической тематикой, не нарушая, при этом, специфику музейного языка;\n- особо выделена и исследована целая группа современных экспозиционно-выставочных проектов, посвященных специальной военной операции и реализованных в российских музеях в 2022–2024 гг.; представлен аналитический обзор соответствующих экспозиций и выставок, а также обозначены перспективы работы отечественных военно-исторических музеев в этом направлении;\n- для руководителей и творческих сотрудников военно-исторических музеев разработаны научно-методические рекомендации по созданию оригинальных экспозиций с военно-исторической тематикой, опирающиеся на основные результаты проведенного исследования и изложенные в императивном формате.\nПо материалам исследования была подготовлена к печати коллективная монография «Война и Музей: особенности экспозиционной деятельности военно-исторических музеев России на современном этапе» (объем – 35 а. л.). Данная монография носит ярко выраженный научно-практический характер и предназначена, прежде всего, руководителям, научным сотрудникам и художникам-экспозиционерам военно-исторических музеев, занимающимся разработкой и реализацией экспозиционных и выставочных проектов, связанных с военной историей. Кроме того, научно-методические рекомендации по созданию оригинальных военно-исторических экспозиций, представленные в отдельной главе монографии, могут быть использованы в процессе проведения научно-практических конференций и проектных семинаров, посвященных методике экспозиционной работы.", "rubrics": [{"code": "13.51.11", "name": "Современное состояние музейного дела"}, {"code": "13.51.08", "name": "Методика музейного дела"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Чувилькина Юлия Викторовна", "degree": "Кандидат искусствоведения", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Зотова Татьяна Анатольевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "https://orcid.org/0000-0002-8899-7321", "scopus_id": "отсутствует"}, {"name": "Поляков Тарас Пантелеймонович", "degree": "Кандидат исторических наук", "rank": "Доцент", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-19", "nioktr": "123011600029-9", "protections": [], "usage": []}, {"registration_number": "625052000023-9", "name": "Негосударственные музеи России: проблемы и перспективы развития", "abstract": "Интерес к негосударственным музеям и их задачам в пространстве культуры актуализирован потребностями современной теории и практики музейного дела, а также целями стратегического планирования и культурной политики. Анализ источников и литературы, характеризующих особенности функционирования частных, корпоративных и церковных музеев, показал, что эти типологические группы негосударственных музеев играют важную роль в современном культурном пространстве России. При этом все они в той или иной степени имеют терминологические, нормативно-правовые, статистические, кадровые и коммуникационные проблемы.   \nВ условиях юридической незащищенности наименования «музей» и отсутствия лицензирования музейной деятельности многие негосударственные структуры, называющие себя музеями, не соответствуют определению музея в российском законодательстве и дефиниции Международного совета музеев (ИКОМ). Выполняя отдельные функции музея, практикуя некоторые свойственные музеям виды деятельности, негосударственные музеи в большинстве своем являются не музеями, а учреждениями музейного типа.  \n В силу особенностей ведения статистического наблюдения за музейной отраслью в России информация о частных, корпоративных и церковных музеях на государственном уровне отсутствует. Базы данных частных музеев, сформированные отдельными организациями и исследователями,  в силу объективных причин не отличаются полнотой и единообразием. Существующие экспертные оценки числа корпоративных музеев представляются некорректными, поскольку используемые исследователями классификационные схемы не имеют единого основания для деления на сопоставимые группы. Русская православная церковь пока еще не создала реестр своих музейных учреждений, а экспертные оценки данной группы музеев в целом и подгрупп в частности существуют только в региональном масштабе.  \nОдной из актуальных проблем для негосударственных музеев является кадровая проблема. В церковных музеях почти повсеместно отсутствуют штатные сотрудники, а их функции выполняют волонтеры из числа прихожан, учащиеся духовных учебных заведений, насельники и насельницы православных монастырей. Руководителями и сотрудниками корпоративных музеев далеко не всегда являются специалисты, имеющие профильное музейное образование и соответствующий опыт работы.\nВсе негосударственные музеи осуществляют те из направлений деятельности, которые характерны для музеев и учреждений музейного типа, но при этом каждая из типологических групп имеет свои особенности. Корпоративные музеи, будучи структурными подразделениями компаний, ориентированы, прежде всего, на решение корпоративных задач – профориентацию, рекламу, брендинг, PR, укрепление внутрикорпоративных коммуникаций и формирование корпоративной культуры. Церковные музеи, будучи конфессиональными структурами, имеют ряд особенностей в отношении комплектования фондов по сравнению со светскими учреждениями – частными и государственными музеями. Предметы музейного значения рассматриваются ими не только в контексте исторической и культурной значимости, но и с точки зрения их сакральной ценности, поскольку для православного человека они могут выступать в качестве средства общения с духовным миром и являться объектом поклонения.\nРоссийские негосударственные музеи являются важными центрами сохранения и актуализации культурного наследия страны. Их успешная деятельность и дальнейшее развитие связаны с необходимостью решения ряда нормативно-правовых, профессиональных и коммуникационных проблем, обусловленных особенностями их статуса в музейном мире. Преодоление имеющихся сложностей и раскрытие в полной мере потенциала негосударственных музеев, несомненно, станет важным фактором развития музейной  сферы и культуры страны в целом.", "keywords": ["государственная культурная политика", "культурное наследие", "музейная политика", "ведомственные музеи", "церковные музеи", "корпоративные музеи", "частные музеи", "негосударственные музеи", "музей"], "rid_type": "Иное", "using_ways": "В результате проведения исследования уточнены, обозначены  и проанализированы терминологические, классификационные и статистические проблемы частных, корпоративных и церковных музеев, что будет способствовать преодолению размытости и фрагментарности информации о негосударственных музеях страны. Рассмотрены особенности сохранения и актуализации культурного наследия в церковных музеях. Изучена специфика деятельности негосударственных музеев, обусловленная их типологическими характеристиками, выявлены и проанализированы стоящие перед ними проблемы законодательного, нормативно-правового, кадрового, коммуникационного и иного характера, что  будет способствовать разработке стратегии дальнейшего развития музейной деятельности в России. \nПрактическая значимость исследования заключается в том, что его теоретический и эмпирический материал может быть использован в сфере научных изысканий музееведческой, культурологической и исторической направленности, в разработке государственной культурной политики, в создании образовательных и просветительных программ, в практике преподавания музееведения и культурологии, в подготовке методических материалов, учебных курсов и пособий.", "rubrics": [{"code": "13.51.11", "name": "Современное состояние музейного дела"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Кирьянова Ольга Геннадьевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-5137-5230", "scopus_id": "-"}, {"name": "Юренева Тамара Юрьевна", "degree": "Доктор исторических наук", "rank": "Доцент", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-05-20", "nioktr": "123011300043-8", "protections": [], "usage": []}, {"registration_number": "625060900068-6", "name": "Паспорта объектов культурного наследия Крыма и Севастополя как источник по изучению памятникоохранной деятельности", "abstract": "Разработка заявленной темы предполагает публикацию исторических справок из паспортов и учетных карточек объектов культурного наследия Крыма и Севастополя через решение следующих научно-исследовательских задач:\n– выявление, систематизация и обработка паспортов памятников культурного наследия Крыма и Севастополя, отложившихся в архиве Института Наследия;\n– выявление и обработка документации, связанной с процессом передачи указанных документов от авторских коллективов Крыма и Севастополя в Научно-методический совет по охране памятников в 70е-80е гг. ХХ в. – актов приема-передачи паспортов памятников, сдаточных описей, сопроводительных писем, что необходимо для изучения процессов делопроизводства в вопросах фиксации и сохранения памятников в указанный период;\n– изучение методов и подходов в фиксации памятников культурного наследия региона на основе выявленных учетных документов;\n– введение в научной оборот первоисточников, связанных с сохранением памятников культурного наследия Крыма и Севастополя;\n– изучение памятникоохранной деятельности органов власти в СССР и РСФСР на протяжении 1948–1980х гг. с целью выявления основных тенденций, направленных на формирование системы охраны памятников в стране, которая положила начало формированию памятникоохранной системы в Российской Федерации.\nВ результате реализации НИР выявлены паспорта объектов культурного наследия, находящихся на территории Крымской области, в г. Севастополе, произведена техническая работа, связанная с систематизацией указанных источников. Проанализированы документы Научно-методического совета по охране памятников при Президиуме Академии наук СССР (с 1950-х гг. передан в ведение Министерства культуры): протоколы и стенограммы совещаний, переписка с крымскими областными органами, ведавшими учетом объектов культурного наследия, материалы археологических экспедиций на территории полуострова. Подготовлены рукопись сборника документов и вводная статья к нему.", "keywords": ["г. Севастополь", "Республика Крым", "охрана памятников", "Свод памятников", "Паспорта объектов культурного наследия"], "rid_type": "Иное", "using_ways": "Практическая значимость. В ходе проведения научно-исследовательской работы над заявленной темой планируется прийти к следующим результатам: введение в научный оборот выявленных, ранее не публиковавшихся источников по охране памятников археологии, истории и архитектуры на территории Республики Крым и города Севастополь, составленных в 70е – конце 80х гг. ХХ в., отложившихся в архиве Института Наследия. Разработка темы будет способствовать закрытию научной лакуны в формировании Свода памятников полуострова.\nПрактическая значимость заявленного исследования заключается в изучении памятникоохранной деятельности региона, сохранении объектов культурного наследия, актуализации накопленных знаний, практик и методик в памятникоохранной деятельности.", "rubrics": [{"code": "03.81.21", "name": "Археография"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "13.61.09", "name": "История деятельности по охране памятников истории и культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Кохан Андрей Алексеевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-06-09", "nioktr": "123011600037-4", "protections": [], "usage": []}, {"registration_number": "625051900082-0", "name": "Первопроходство в Арктике", "abstract": "В рамках научно-исследовательской темы «Первопроходство в Арктике» данного исследования была решена научно-исследовательская задача по изучению культурного, духовного и природного наследия арктического региона, а также по реконструкции исторических событий, связанных с первопроходством и освоением арктических территорий.\nВ ходе работы изучены результаты многолетних экспедиционных исследований МАКЭ, исследованы объекты культурного и природного наследия, раскрывающие различные технологии и исторические этапы отечественных и зарубежных первопроходцев и исследователей Арктики, проведён анализ первопроходческих дневников, карт и ранее неизученных архивных документов, исследован большой объём археологического, библиографического, этнографического материала. Введены научный оборот ранее неизвестные и неизданные материалы.\nИсследование позволило определить, какую роль играли морские и речные пути, а также традиции судостроения и судоходства для освоения арктических территорий. Так установлено, что судоходство имело ключевое значение в открытии и освоении арктических регионов. Сеть водно-волоковых, речных и морских путей, освоенных новгородцами, создала возможность выхода к морям Северного Ледовитого океана, способствовала освоению побережий и началу русского первопроходства в Арктике и освоения её территорий. Поморы первыми разработали методы выживания и деятельности во время арктических зимовок и создали лоции. Опыт судоходства и судостроения, полученный жителями Русского Севера к ХVI в., позволил успешно использовать водные пути для освоения новых огромных пространств Сибири, побережий Арктики и Дальнего Востока.\nВ рамках работы над научной темой осуществлено комплексное исследование археологического наследия острова Вайгач, архипелага Новая Земля и архипелага Земля Франца-Иосифа, полуострова Таймыр, Кольского полуострова Магаданской области (Колыма), Чукотки, а также архипелага Шпицберген и других арктических территорий. Рассмотрена история археологических изысканий и исследованы археологические памятники, располагающиеся на этих территориях. Так, например, сотрудниками Морской арктической комплексной экспедиции (МАКЭ) выявлено и изучено более 368 объектов историко-культурного наследия на острове Вайгач. Наиболее значимыми среди них являются: верхнепалеолитическая стоянка Литосаля; поселение Карпова Губа VII–X вв.; средневековые святилища VIII–XIV вв., ненецкие святилища «Весако», «Ходако», Гора Идолов; сохранившиеся поморские кресты ХIX – нач. ХХ вв.; сохранившиеся промысловые избы ХIX – нач. ХХ вв. В процессе исследований были обнаружены уникальные артефакты, свидетельствующие о богатой духовной и материальной культуре народов, обитавших на острове Вайгач. В ходе комплексных исследований культурного и природного наследия на Новой Земле обнаружено множество объектов археологического наследия, включая стоянки каменного века, зимовья, кресты, гурии и другие сооружения. Некоторые из этих объектов, такие как зимовье В. Баренца 1596–1597 гг. и зимовье Саввы Лошкина середины XVIII века, являются уникальными памятниками истории освоения Арктики. В результате многолетних исследований на архипелаге Земля Франца-Иосиф также выявлены и изучены множество значимых памятников культурного наследия. Среди таких объектов можно выделить места зимовий различных полярных экспедиций, такие как зимовье американской экспедиции под руководством И.Б. Болдуина и Э. Фиала на острове Алджера, астрономическую и геомагнитную обсерватории.\nИсследование показало, что памятники археологического наследия являются неоспоримым фактическим доказательством открытия, освоения и принадлежности территорий Российскому государству как материковых, так и островных, расположенных в Северном Ледовитом океане, включая акватории и шельф, что на сегодня является актуальной международной проблемой. Археология даёт фактический материал, который трудно или даже невозможно опровергнуть. Таким образом, памятники археологии русского освоения Арктики являются опорными стратегическими объектами культурного наследия, материально доказывающими открытие и освоение в XVII веке арктических регионов Русским царством, а позже – Россией. Археологические памятники – это маркеры своей территории, своих политических интересов. Начало формы\nВ рамках выполнения научного исследования сотрудники МАКЭ приняли участие в комплексной экспедиции по обследованию Северного острова архипелага Новая Земля. В ходе экспедиции были проведены работы по поиску, описанию и мониторингу объектов культурного наследия, таких как заброшенные полярные станции, астропункты и остатки древних становищ. Работы производились с опорой на методику, разработанную руководителем Морской арктической комплексной экспедиции (МАКЭ) Института Наследия П.В. Боярским. Одним из ключевых достижений стало обнаружение возможных фрагментов судна голландской экспедиции Баренца, что открывает новые перспективы для дальнейших исследований.", "keywords": ["археология Арктики", "Ледовитый океан", "Арктика", "первопроходцы", "первопроходство", "история", "Культурное и природное наследие"], "rid_type": "Иное", "using_ways": "Результаты, полученные в ходе работы над данным этапом исследования, были отражены в 5 монографиях и 6 статьях, напечатанных в журналах, входящих в базу данных Российского индекса научного цитирования, и научных сборниках.\nРезультаты научного исследования могут служить материалом в подготовке трудов фундаментального теоретико-методологического, научно-методического и учебного характера, в работах научно-прикладной направленности. Полученные в ходе исследования результаты могут применяться при реализации государственной культурной политики, при разработке стратегических программ, концепции и стратегий устойчивого развития Арктики, в сфере сохранения культурного наследия, при разработке новых направлений арктического туризма, в образовательной и культурно-просветительской деятельности, в преподавании курсов по отечественной истории, культурологии.", "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "authors": [{"name": "Вадатурский Дмитрий Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Кузнецов Никита Анатольевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Филин Павел Анатольевич", "degree": "Кандидат исторических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Наумов Юрий Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Барышев Илья Борисович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "Отсутствует", "scopus_id": "Отсутствует"}, {"name": "Окороков Александр Васильевич", "degree": "Доктор исторических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}], "created_date": "2025-05-19", "nioktr": "122020800080-1", "protections": [], "usage": []}], "projects": [{"registration_number": "225012903876-7", "nioktr": "124012800530-4", "name": "Практики культурной жизни полиэтничных регионов России и проблемы формирования общегражданской идентичности", "abstract": "Объект исследования – культурные практики в полиэтничных регионах Юга России. Цель исследования – выявление роли культурных практик в формировании гражданской идентичности населения полиэтничных регионов Юга России.\nМетодология исследования – комплексный подход к исследованию культурной жизни общества с опорой на культурологические методы: диахронический, синхронический, структурно-функциональный. Также в исследовании применены социологический метод контент-анализа, в основе которого – формализованный сбор эмпирической информации из разного рода документов: публикаций в средствах массовой коммуникации, материалов специализированных сайтов организаций, деятельность которых направлена на управление культурной жизнью региона и пр. В исследовании также применяется ранее апробированная исследовательским коллективом методика изучения законодательных основ формирования общероссийской идентичности и укрепления гражданского единства народов, населяющих Россию, а также осуществляется опора на интерпретацию понятия «гражданское общество», исходящего из возможности совместного плодотворного сотрудничества общества и государства ради обретения политического и культурного суверенитета России.\nВ ходе выполнения первого этапа научно-исследовательской работы получены следующие результаты: уточнено понятие «культурные практики» в контексте теоретических и прикладных исследований в сфере формирования культурной политики в полиэтничных регионах; рассмотрены современные подходы к организации культурной жизни в полиэтничных регионах в политико-правовом аспекте; проанализирована сущность понятия «национальные меньшинства» в отношении современной культурной политики России, реализуемой в полиэтничных регионах; проведено прикладное исследование, касающееся культурных практик как ресурса формирования региональной и общероссийской идентичности на примере Карачаево-Черкесской Республики; рассмотрены принципы законотворчества в сфере развития культуры в регионах; в контексте формирования развит", "keywords": ["Общероссийская гражданская идентичность", "региональная идентичность", "государственная культурная политика", "региональные программы развития культуры", "Южный федеральный округ", "Северо-Кавказский федеральный округ", "национальные меньшинства", "план работы Министерства культуры", "межэтническое взаимодействие", "межкультурные связи"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 24, "rubrics": [{"code": "13.11.25", "name": "Культура и различные сферы общественной практики"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903858-3", "nioktr": "124012800524-3", "name": "Динамика наследования традиционных культурных, религиозных и национально-государственных ценностей России в контексте современных вызовов, угроз и цивилизационных трансформаций", "abstract": "Исследование проблем динамики наследования традиционных ценностей отечественной культуры проводилось в нескольких смысловых плоскостях. Полноценное усвоение традиционной культуры как системы ценностей российской цивилизации предполагает единый целенаправленный образовательно-воспитательно-информационный процесс как кульутронаследование на основе ценностно-цивилизационного подхода. Это требует фундаментального осмысления, которое предлагается в разделе «Историософские, цивилизационные и межцивилизационные аспекты наследования ценностей».\nВажнейшим методологическим условием наследования ценностей является более решительный воспитательный, просветительский и образовательный поворот в сторону отечественных принципов педагогики сотрудничества, лично-ориентированного и развивающего обучения: мотивации (проблемности), саморефлексии (самооценки и самоконтроля); самостоятельной постановки познавательных задач, моделирования и опорных сигналов, организации творческой квази-исследовательской и коллективно-распределительной деятельности, усвоения метода восхождения от абстрактного к конкретному, принципа опережающего обучения, т.е. работе организатора процесса культуронаследования в зоне не столько актуального, сколько ближайшего развития аудитории; при формировании ценностей учёт наличного ведущего вида деятельности данной возрастной аудитории (социальной группы). Эти принципы носят не конъюнктурный, случайный, а фундаментальный академический характер, взаимосвязаны и предполагают единую внутреннюю ценностно-смысловую актологическую структуру процесса наследования, основанную на цельности и полноте всех компонентов деятельности, направленной на интериоризацию («овнутрение», усвоение личностью) традиционных ценностей.\n          Далее это рассмотрение духовно-эстетических аспектов наследования традиционных ценностей. Категорий красоты и стиля как системообразующих для понимания наследия отечественного искусства и соответственно закономерностей его наследования в современных усло", "keywords": ["национально-культурная и цивилизационная идентичность", "вызовы и угрозы культурному суверенитету", "глобализация", "традиционные ценности", "наследование культуры"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "1.000", "publication_count": 6, "rubrics": [{"code": "02.41.21", "name": "Общество в целом. Социальное развитие"}, {"code": "13.11.21", "name": "Культура и ее специализированные сферы"}, {"code": "13.61.01", "name": "Общие вопросы"}, {"code": "02.15.61", "name": "Философия ценностей"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3725.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903948-1", "nioktr": "124012600485-9", "name": "Культурный ландшафт города в процессах исторических переходов XIX - XXI вв.", "abstract": "Объектом исследования является культурный ландшафт города в условиях исторических переходов.\nЦель исследования: Целью исследования является теоретическое и историографическое обобщение исторического опыта формирования и развития культурных ландшафтов городов и разработка концепта и исследовательской модели города как носителя динамических потоков социальной эволюции.\nЗадачи первого этапа исследования:\n1. Изучение проблем историографии и методологии исследований исторических трансформаций культурного ландшафта города в переходные исторические эпохи. \n2. Определение категориального аппарата, раскрывающего основные моменты исторической динамики культурных ландшафтов городов России. Изучение межсистемных взаимосвязей отдельных категориальных групп.\n3. Анализ основных закономерностей и трендов развития антропогенных характеристик городского ландшафта в переходные эпохи. Раскрытие механизмов динамики ландшафтных структур.\n4. Разработка теоретической модели изучения городского ландшафта в условиях исторических переходов и динамических изменениях социальных систем.\nМетоды и методология определяются особенностями объекта исследования. Применение междисциплинарного подхода обусловлено тем, что исследование культурного ландшафта города в процессах исторических переходов возможно только с использованием теоретических и методологических наработок нескольких научных дисциплин (истории, культурологии, социологии, антропологии, философии) в виду синтетической сложности изучаемого объекта. Междисциплинарный подход позволит создать целостную модель формирования и развития городского культурного ландшафта в его исторической динамике и определить механизмы перехода из одного исторического состояния в другое. Для исследования привлекались, общенаучные методы анализа, синтеза, систематизации, типологии. При разработке проблем историографии и методологии применялись институциональный и культурно-антропологический подходы, а также познавательные возможности социокультурной интеллектуальной", "keywords": ["КУЛЬТУРНЫЙ ЛАНДШАФТ ГОРОДА", "ИСТОРИЧЕСКИЙ ПЕРЕХОД", "ДИНАМИКА КУЛЬТУРНО-ИСТОРИЧЕСКИХ ПРОЦЕССОВ", "ПРЕЕМСТВЕННОСТЬ КУЛЬТУРЫ", "КУЛЬТУРНАЯ ИДЕНТИЧНОСТЬ", "КУЛЬТУРНОЕ НАСЛЕДИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 26, "rubrics": [{"code": "03.01.29", "name": "Информационная деятельность в исторических науках"}, {"code": "13.09.00", "name": "История культуры. История изучения культуры"}, {"code": "13.11.27", "name": "Культура различных социальных и демографических слоев и групп"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-05-19"}, {"registration_number": "225012903881-1", "nioktr": "123011300116-9", "name": "Научно-методологические основы мониторинга проблемных ситуаций, связанных с сохранением и укреплением традиционных российских духовно-нравственных ценностей, культуры и исторической памяти, которые могут вызвать рост социальной напряженности", "abstract": "Настоящий отчет составляют результаты заключительного этапа научно-исследовательской работы по теме «Научно-методологические основы мониторинга проблемных ситуаций, связанных с сохранением и укреплением традиционных российских духовно-нравственных ценностей, культуры и исторической памяти, которые могут вызвать рост социальной напряженности». Объектом исследования выступает социально-культурная сфера Российской Федерации, предметом исследования – научно-методические основы мониторинга проблемных ситуаций. Целью исследования является разработка модели мониторинга проблемных ситуаций в социально-культурной сфере Российской Федерации. В результате реализации научно-исследовательской работы определены основные научно-методические подходы к формированию модели мониторинга проблемных ситуаций в социально-культурной сфере Российской Федерации, определена доктринальная модель социально-культурной сферы, определены критерии выявления деструктивной идеологии и типологизации проблемных ситуаций в социокультурной сфере, определены основные элементы  модели мониторинга, признаки проблемных ситуаций, преимущественные методы и инструменты мониторинга. Область применения – формирование постоянно действующей системы мониторинга проблемных ситуаций в социально-культурной сфере Российской Федерации", "keywords": ["развитие методологии мониторинга реализации документов стратегического планирования", "научно-методологическое обеспечение стратегического планирования", "социокультурные угрозы национальной безопасности", "политика в области научно-технологического развития", "культурная политика", "проблемные ситуации, связанные с сохранением и укреплением традиционных ценностей", "деструктивная идеология", "традиционные российские духовно-нравственные ценности", "национальная безопасность", "стратегическое планирование"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "3.000", "publication_count": 1, "rubrics": [{"code": "82.13.21", "name": "Правовое регулирование управления"}, {"code": "82.01.05", "name": "Материалы общего характера"}, {"code": "11.01.67", "name": "Политические науки и право"}, {"code": "82.13.01", "name": "Общие вопросы"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225012903872-9", "nioktr": "123011600029-9", "name": "Война и Музей: особенности экспозиционной деятельности военно-исторических, военно-морских и военно-патриотических музеев России на современном этапе", "abstract": "Объектом исследования является современная экспозиционно-выставочная деятельность российских военно-исторических музеев. Цель исследования – определить ключевые особенности (тематические, идейно-содержательные, методические и технологические), а также перспективные возможности экспозиционной и выставочной деятельности российских военно-исторических музеев на современном этапе. Структура монографии и отчета включает шесть глав, соответствующих задачам исследования. В первой установочной главе (разделе) определяется тематический диапазон, а также особенности идейно-содержательной и методико-технологической парадигмы военно-исторических экспозиций, сложившейся в практической деятельности российских военно-исторических музеев. Во второй, третьей и четвертой главах (разделах) проведен сравнительно-типологический анализ трех иммерсивных технологий, активно применяющихся в экспозиционной практике ведущих российских военно-исторических музеев (технологий витрины-образа, электронных технологий и технологий «живого музея»). В пятой главе (разделе) представлен аналитический обзор актуальных экспозиционно-выставочных проектов, посвященных предпосылкам, событиям, героям специальной военной операции, которые были реализованы в российских музеях в 2022–2024 гг.; обозначены перспективы экспозиционной работы в этом направлении. Шестая глава (раздел) представляет научно-методические рекомендации по созданию оригинальных экспозиций с военно-исторической тематикой, предназначенные, прежде всего, для руководителей, научных сотрудников и художников-экспозиционеров военно-исторических музеев. Приложение А включает вспомогательные материалы, составленные исполнителями научно-исследовательской работы: список российских музеев и учреждений музейного типа, актуализирующих военно-историческое, военно-морское, военно-техническое наследие.\nНаучная новизна исследования состоит в том, что впервые сделана попытка провести комплексный анализ современных и наиболее знаковых экспозиций и выставок воен", "keywords": ["ВОЕННО-МОРСКОЙ МУЗЕЙ", "ВОЕННО-ИСТОРИЧЕСКИЙ МУЗЕЙ", "ВОВ", "ПАТРИОТИЧЕСКОЕ ВОСПИТАНИЕ", "ИСТОРИЧЕСКАЯ ПАМЯТЬ", "АКТУАЛИЗАЦИЯ КУЛЬТУРНОГО НАСЛЕДИЯ", "ВЫСТАВОЧНАЯ ДЕЯТЕЛЬНОСТЬ", "МУЗЕЙНАЯ ЭКСПОЗИЦИЯ", "МУЗЕЙ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "3.000", "publication_count": 6, "rubrics": [{"code": "13.51.08", "name": "Методика музейного дела"}, {"code": "13.51.11", "name": "Современное состояние музейного дела"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903883-5", "nioktr": "122020800071-9", "name": "Фундаментальные аспекты межкультурного и межрелигиозного диалога в культурной стратегии ЮНЕСКО", "abstract": "В отчете представлены основные результаты исследования фундаментальных аспектов межкультурного и межрелигиозного диалога в культурной стратегии ЮНЕСКО. В рамках основного блока, впервые в отечественной науке проведено системное описание ключевого принципа стратегического планирования ЮНЕСКО, состоящего в совмещении долгосрочного (восьмилетнего) планирования по Предметным областям / Стратегическим целям, со среднесрочной разверткой по Крупным программам. На основании анализа корпуса нормативных документов ЮНЕСКО, установлено, что межкультурному диалогу придается ключевое значение в структуре всех 5 разделов действующей Программы (2022-2025). При этом наибольшее значение имеет сбережение и ревитализация языков и культур коренных малочисленных народов, прежде всего в контексте Международного десятилетия языков коренных народов мира (2022-2032). Существенное значение придается продвижению преподавания как на родном, так и на национальном / местном языке, а также поддержке многоязычия в целом. Описаны  принятые в ЮНЕСКО две ключевых парадигмы определения межкультурного диалога, (эксплицитное и сетевое), прослежены основные этапы генезиса, подтверждена конструктивность различения его когнитивного и коммуникативного аспектов, а также принципиально новой тенденции к включению его в сложный концепт «разнообразия наследия», в рамках общего парадигматического сдвига от мультикульурализма – к интеркультурализму. Подтверждена обоснованность и корректность проводимой представителями нашей страны в ЮНЕСКО линии на отстаивание ключевых для российской цивилизации установок и ценностей, указаны и наиболее конструктивные области проведения такого подхода. В качестве дополнительного блока, приведены базовые результаты массового обследования культурно-религиозных установок современных православных христиан, а также мусульман-суннитов и шиитов, проведенное по данным опроса 300 жителей Республики Дагестан. Выявлены. Выявлены черты общности и различия в структуре указанных установок, устан", "keywords": ["государственная культурная политика", "религиозно-психологические установки", "межкультурный диалог", "культурное многообразие", "культурная стратегия ЮНЕСКО"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "3.000", "publication_count": 3, "rubrics": [{"code": "13.11.44", "name": "Национальное и интернациональное в культуре. Национальная идентичность и взаимодействие культур"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903875-0", "nioktr": "123011600041-1", "name": "Актуализация традиционных семейных ценностей в рамках реализации государственной культурной политики России", "abstract": "Объект исследования – традиционные семейные ценности. \nЦель научно-исследовательской работы – выработка механизмов включения культурного наследия семьи и рода в современное социокультурное  и информационное пространство, способствующих активному продвижению их духовно-нравственных ценностей, имеющих общегосударственное значение.\nПо результатам исследования собран богатый фактический материал –данные  мониторинга культурной политики в сфере сохранения памяти о семьях и родах в регионах России, а также об объектах культурного наследия в контексте истории семей и родов, что представляется необходимым для популяризации объектов семейного и родового наследия в качестве региональных брендов, а также дальнейшего развития музеев, архивов и библиотек как центров мемориализации и актуализации поколенческой памяти.\nРезультаты, полученные в ходе двух этапов исследования, были отражены в статьях и в концепции коллективной монографии «Живое наследие памяти: историко-культурное наследие сословий России».", "keywords": ["Традиционные семейные ценности", "государственная культурная политика", "актуализация культурного наследия", "региональная культурная политика", "культуронаследование", "семья", "род", "сословия"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "1.000", "publication_count": 8, "rubrics": [{"code": "13.11.28", "name": "Культура и личность"}, {"code": "13.11.27", "name": "Культура различных социальных и демографических слоев и групп"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225013004818-2", "nioktr": "124012800527-4", "name": "Исторические поселения как категория недвижимого культурного наследия: проблема охранного статуса и социально-культурных функций", "abstract": "Объект исследования – феномен «историческое поселение» в Российской Федерации. Предмет исследования – законодательное определение исторического поселения и его воплощение в теории и практиках изучения и сохранения недвижимого наследия. Цель исследования – определение степени соотнесенности (по формальным и содержательным признакам) ценностных характеристик исторических поселений с установленными российским законодательством в сфере сохранения и использования культурного наследия критериями отнесения недвижимых объектов к объектам культурного наследия; выявление показателей социально-культурной и хозяйственно-экономической эффективности установления охранного статуса и соответствующих режимов градостроительной деятельности в исторических поселениях.\nМетодологическую базу составили следующие методы научного исследования: историко-генетический, сравнительно-исторический, диахронно-синхронный анализ. Также был проведен контент-анализ нормативных актов с целью подтверждения предполагавшихся двусмыслия определения «историческое поселение» и парадоксальности правового статуса исторических поселений как категории культурного наследия.\nВ ходе выполнения первого этапа научно-исследовательской работы получены следующие результаты.\nПроблематика сохранения историко-градостроительного наследия характеризуется дискуссионностью правовых, административных, научных, профессиональных градостроительных подходов и отличается выраженной социальной остротой, затрагивая жизненно важные интересы и ценности народа России. \nПонятие «исторический город» и современное правовое определение «историческое поселение» формировались в течение длительного времени, включая дореволюционный период. Этот процесс был тесно связан с меняющимися особенностями восприятия обществом и властью ценности архитектурного наследия, развитием теоретических и практических представлений о городе и аспектах, воздействующих на устойчивость и преобразования градостроительных структур. \nТрансформация методов, практик и норм", "keywords": ["ИСТОРИЧЕСКОЕ ПОСЕЛЕНИЕ", "ИСТОРИЧЕСКИЙ ГОРОД", "ИСТОРИЧЕСКОЕ НАСЕЛЕННОЕ МЕСТО", "ИСТОРИКО-ГРАДОСТРОИТЕЛЬНАЯ СРЕДА", "ЗАКОНОДАТЕЛЬСТВО В СФЕРЕ СОХРАНЕНИЯ КУЛЬТУРНОГО НАСЛЕДИЯ", "ОБЪЕКТЫ КУЛЬТУРНОГО НАСЛЕДИЯ", "ПОДХОДЫ К СОХРАНЕНИЮ ИСТОРИКО-ГРАДОСТРОИТЕЛЬНОЙ СРЕДЫ", "ПРЕДМЕТ ОХРАНЫ ИСТОРИЧЕСКОГО ПОСЕЛЕНИЯ", "ДОСТОПРИМЕЧАТЕЛЬНОЕ МЕСТО", "КУЛЬТУРНЫЙ ЛАНДШАФТ."], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 12, "rubrics": [{"code": "13.61.15", "name": "Организация и управление в области охраны памятников истории и культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225012903873-6", "nioktr": "124012800526-7", "name": "Русские географические названия на карте мирового океана как объект нематериального культурного наследия", "abstract": "Монография «Русские географические названия на карте Мирового океана как объект нематериального культурного наследия» представляет собой исследование, освещающее пути исторического присутствия России в освоении Мирового океана. Работа, состоящая из введения, пяти глав, заключения и одиннадцати авторских карт мелкого масштаба, систематизирует около 1500 русских топонимов (географических названий), расположенных по акваториям всех пяти океанов – Северного Ледовитого, Атлантического, Индийского, Тихого и Южного.\nСписки географических названий приводятся по океанам и отдельным морям, с указанием типа объекта (подводная гора, пролив, подводный хребет и т.д.), географических координат, источника названия и краткого исторического описания. Этот каталог – результат работы по сбору и систематизации информации из различных архивов, научных публикаций и картографических материалов. Одиннадцать карт, представленных в монографии, являются неотъемлемой частью исследования. Они визуализируют распределение русских географических названий по всему Мировому океану, демонстрируя концентрацию топонимов в определенных регионах и иллюстрируя экспедиционные маршруты российских экспедиций в различные исторические периоды.\nДля монографии были составлены следующие карты:\nкарта «Северный Ледовитый океан. Русские географические названия объектов», карта «Шпицберген. Русские географические названия объектов»,\nкарта «Южный океан. Антарктика. Русские географические названия объектов»,\nкарта «Антарктида. Антарктический полуостров. Русские географические названия объектов» карта «Аляска. Русские географические названия объектов»\nкарта «Индийский океан. Русские географические названия объектов», карта «Тихий океан. Русские географические названия объектов», карта «Русские открытия в архипелаге Туамоту»,\nкарта «Русские открытия в Маршалловых и Каролинских островах», карта «Русские открытия в Папуа-Новой Гвинее»,\nкарта «Атлантический океан. Русские географические названия объектов», карта «Русские гео", "keywords": ["океаны: Северный Ледовитый, Тихий, Индийский, Атлантический, Южный", "нематериальное наследие", "картографирование", "названия", "острова", "первооткрыватели", "Мореплаватели"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 5, "rubrics": [{"code": "39.29.15", "name": "Региональная топонимика"}], "oesrs": [{"code": "1.5.5", "name": "Физическая география"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225012903908-5", "nioktr": "123011600025-1", "name": "Сравнительный аксиологический анализ героического эпоса европейских народов", "abstract": "В монографии представлены результаты аксиологического анализа памятников болгарского героического эпоса (сюжеты «Юнак освобождает побратимов от Арапина», «Марко уничтожает налог на свадьбы», «Марко освобождает три вереницы рабов», «Марко спасает царскую дочь от Арапина», «Марко спасает Святую Гору от осквернения», «Марко убивает дитя Дукатинче», «Марко теряет силу» и др).\nАвтор приходит к выводу, что внеэстетической функцией христианского эпоса болгар являлось обесценивание в сознании слушателей аксиологических доминант «ветхого человека»: личной славы и личной чести (даров, почестей, добычи, накопленных героем) — предельных ценности дохристианского и нехристианского эпоса. Одновременно певцы утверждали высочайшую значимость страдающего человека (ближнего) и Божьих святынь, законов и установлений на земле. В XX веке по мере бытования в нехристианской и иноэтнической среде христианский героический эпос деградировал: исходные его ценности заменялись исполнителями на ценностные доминанты «ветхого человека»: личную славу и личную честь. На основании ценностного анализа записей, автор выделяет стадии деградации христианского эпоса и предлагает критерий классификации деградированных вариантов. \nПо мнению автора, факторами деградации эпоса явились утрата в середине ХХ века молодыми носителями традиции представления о ценностно-корректирующей функции каждой песни; издание с начала XX века большого количества популярных изданий («песнопойки»),  в которых публиковались краткие «застольные» варианты юнацких песен с искаженной (нехристианской) мотивацией героев, а также прерывание живой устной традиции и появление большого числа исполнителей,  разучивших юнацкие песни по песенным сборникам и хрестоматиям.", "keywords": ["национальные особенности", "аксиология", "дохристианские ценности", "православная культура", "фольклор", "героический эпос"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "1.000", "publication_count": 3, "rubrics": [{"code": "13.11.22", "name": "Культура и идеология"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903878-1", "nioktr": "122020800080-1", "name": "Первопроходство в Арктике", "abstract": "В рамках научно-исследовательской темы «Первопроходство в Арктике» данного исследования была решена научно-исследовательская задача по изучению культурного, духовного и природного наследия арктического региона, а также по реконструкции исторических событий, связанных с первопроходством и освоением арктических территорий.\nВ ходе работы были изучены результаты многолетних экспедиционных исследований МАКЭ, исследованы объекты культурного и природного наследия, раскрывающие различные технологии и исторические этапы отечественных и зарубежных первопроходцев и исследователей Арктики, проведён анализ первопроходческих дневников, карт и ранее неизученных архивных документов, исследован большой объём археологического, библиографического, этнографического материала. Введены научный оборот были ранее неизвестные и неизданные материалы.\nИсследование позволило определить, какую роль играли морские и речные пути, а также традиции судостроения и судоходства для освоения арктических территорий. Так установлено, что судоходство имело ключевое значение в открытии и освоении арктических регионов. Сеть водно-волоковых, речных и морских путей, освоенных новгородцами, создала возможность выхода к морям Северного Ледовитого океана, способствовала освоению побережий и началу русского первопроходства в Арктике и освоения её территорий. Поморы первыми разработали методы выживания и деятельности во время арктических зимовок и создали лоции. Опыт судоходства и судостроения, полученный жителями Русского Севера к ХVI в., позволил успешно использовать водные пути для освоения новых огромных пространств Сибири, побережий Арктики и Дальнего Востока.\nВ рамках работы над научной темой осуществлено комплексное исследование археологического наследия острова Вайгач, архипелага Новая Земля и архипелага Земля Франца-Иосифа, полуострова Таймыр, Кольского полуострова Магаданской области (Колыма), Чукотки, а также архипелага Шпицберген и других арктических территорий. Рассмотрена история археологических изыс", "keywords": ["археология Арктики", "Ледовитый океан", "Арктика", "первопроходцы", "первопроходство", "история", "Культурное и природное наследие"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "6.000", "publication_count": 8, "rubrics": [{"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "13.11.21", "name": "Культура и ее специализированные сферы"}, {"code": "13.11.45", "name": "Преемственность в развитии культуры"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903904-7", "nioktr": "123011600023-7", "name": "Императорское Московское археологическое общество (ИМАО; 1864–1923 гг.) и его роль в изучении культурного наследия, становлении и развитии охраны памятников, музейного дела и краеведения. (К 160-летию ИМАО. К 200-летию со дня рождения А.С.Уварова (1825–1884). К 100-летию кончины П.С.Уваровой (1840–1924))", "abstract": "Предмет исследования – направления и формы деятельности МАО; персоналии – члены МАО; роль МАО в становлении краеведения и охраны культурного наследия, музейного дела.\nЦель работы – изучить Императорское Московское археологическое общество как научно-общественный и культурный феномен, выявить его вклад в изучение культурного наследия, становление и развитие охраны памятников, музейного дела и краеведения (москвоведения, крымоведения).\nВ рамках научной разработки заявленной темы была проведена работа по изучению архивных и опубликованных документальных материалов Московского археологического общества (МАО),  выявлен значительный комплекс новых сведений о членах МАО – известных исследователях разных территорий Российской империи, о различных направлениях деятельности общества по изучению и сохранению культурного наследия (отечественных древностей), в первую очередь, в контексте развития краеведческих, местных исследований и разработан и подготовлен к публикации комплекс архивных материалов из фонда 177 ОР РГБ – научное наследие москвоведов-членов Комиссии «Старая Москва» МАО, ставшей первым и крупнейшим и наиболее результативным краеведческим обществом Москвы в первой трети ХХ в. (14 лет – в 1909–1923 гг., работавшей в структуре МАО).\nПодготовка авторским коллективом научной публикации архивных материалов москвоведческой Комиссии МАО преследовала главную двоякую цель: 1. ввести в научный оборот комплекс оригинальных москвоведческих исследований, осуществленных Комиссией в период ее деятельности в структуре МАО; 2. показать тематическую широту, разнообразие форм и методов исследований, общие подходы и направленность всей этой работы по изучению истории, культуры, исторической топографии, памятников Москвы и многого др. \nСтруктурно сборник имеет основную часть – публикацию москвоведческих работ «Старой Москвы» (98 материалов), они систематизированы по алфавиту фамилий авторов (43 автора), снабжены комментарием, биографическими справками и необходимыми сведениями о самих ", "keywords": ["Московское археологическое общество", "культурное наследие", "памятники", "краеведение", "москвоведение", "крымоведение", "охрана памятников", "А.С.Уваров", "Дом МАО", "П.С.Уварова"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "3.000", "publication_count": 11, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-02"}, {"registration_number": "225012903887-3", "nioktr": "123011600037-4", "name": "Паспорта объектов культурного наследия Крыма и Севастополя как источник по изучению памятникоохранной деятельности", "abstract": "Объект исследования: недвижимые объекты культурного наследия на территории Севастополя.\nЦель: подготовка к публикации паспортов памятников культурного наследия Крыма и Севастополя 1970–1980х гг., составление к ним научного комментария. При этом паспорта объектов рассматриваются как исторический источник, дающий представление о памятникоохранной деятельности региона и государства в целом, с одной стороны, и материал, представляющий интерес с точки зрения сохранений культурного наследия полуострова, с другой.\nРазработка заявленной темы предполагает публикацию исторических справок из паспортов и учетных карточек объектов культурного наследия Крыма и Севастополя через решение следующих научно-исследовательских задач:\n– выявление, систематизация и обработка паспортов памятников культурного наследия Крыма и Севастополя, отложившихся в архиве Института Наследия;\n– выявление и обработка документации, связанной с процессом передачи указанных документов от авторских коллективов Крыма и Севастополя в Научно-методический совет по охране памятников в 70е-80е гг. ХХ в. – актов приема-передачи паспортов памятников, сдаточных описей, сопроводительных писем, что необходимо для изучения процессов делопроизводства в вопросах фиксации и сохранения памятников в указанный период;\n– изучение методов и подходов в фиксации памятников культурного наследия региона на основе выявленных учетных документов;\n– введение в научной оборот первоисточников, связанных с сохранением памятников культурного наследия Крыма и Севастополя;\n– изучение памятникоохранной деятельности органов власти в СССР и РСФСР на протяжении 1948–1980х гг. с целью выявления основных тенденций, направленных на формирование системы охраны памятников в стране, которая положила начало формированию памятникоохранной системы в Российской Федерации.\nВ результате реализации НИР выявлены паспорта объектов культурного наследия, находящихся на территории Крымской области, в г. Севастополе, произведена техническая работа, связанная с сис", "keywords": ["г. СЕВАСТОПОЛЬ.", "КРЫМСКАЯ ОБЛАСТЬ", "ПАМЯТНИКООХРАННАЯ ДЕЯТЕЛЬНОСТЬ", "УЧЕТНЫЕ КАРТОЧКИ НА ОБЪЕКТЫ КУЛЬТУРНОГО НАСЛЕДИЯ", "ПАСПОРТА ОБЪЕКТОВ КУЛЬТУРНОГО НАСЛЕДИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "1.000", "publication_count": 1, "rubrics": [{"code": "03.81.21", "name": "Археография"}, {"code": "13.61.09", "name": "История деятельности по охране памятников истории и культуры"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-02"}, {"registration_number": "225012904115-6", "nioktr": "122031400843-2", "name": "История русского самосознания", "abstract": "Объектом исследования является русское средневековое самосознание, которое является частью мировоззрение древнерусского книжника.\nЦель работы – выявление и описание истоков зарождения и истории формирования и эволюции «русской идеи» в русской средневековой историософии, ее трансформации в XVI в., изменении в XVII – начале XVIII века.\nРусская идея изучалась многими русскими философами XIX – XX веков – Н. Бердяемым, В. Соловьевым, Н. Лосским, В. Эрном и др., однако их разыскания касались мировоззрения нового и новейшего времени. Были обобщающие работы по древнерусской философской мысли М.Н. Громова, В.С. Горского, А.Л. Юрганова и др, но практически не было работ по\n \nформированию русского самосознания – осмысления себя русскими как народа нового, избранного Богом в Новозаветное время как носителя и хранителя Православной веры. Представленная монография и ставит перед собой задачу ликвидировать какой-то степени этот пробел.\nВ науке, как отечественной, так и зарубежной, до сих пор не прекращаются споры о происхождении названий русь, русский: варяжском, южнорусском, греческом и т.д. До конца не определены и понятия, этими словами обозначаемые. Не существует и единого мнения о формировании и значении концепта Русская земля как Земли Обетованной, но уже появились научные работы на тему происхождения и истории «русского мира» и защищаются диссертации1. Здесь хотелось бы взглянуть на проблему, так сказать, “изнутри”, глазами древнерусских писателей, то есть, предпринять попытку рассмотреть генезис концептов русь/Русь и Русская земля в мировоззрении древнерусских книжников XI-XV вв. и попытаться выяснить, что же они сами вкладывали в эти понятия.\nПроводится исследование эволюции русского самосознания от зарождения «русской идеи» в XI в. до ее трансформации в идею «Москва – третий Рим» и «зримый образ Горнего Иерусалима» и до образа Нового Рима – Санкт-Петербурга.", "keywords": ["История", "русское самосознание", "категории культуры", "Древняя Русь", "мировоззрение", "книжность", "эсхатология"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "1.000", "publication_count": 3, "rubrics": [{"code": "02.91.01", "name": "Общие вопросы"}, {"code": "13.01.21", "name": "Организация научно-исследовательской работы в области культуры"}, {"code": "17.09.91", "name": "История литературы отдельных стран и народов"}], "oesrs": [{"code": "6.2.3", "name": "Общие литературные исследования"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903882-8", "nioktr": "124012600484-2", "name": "Культурное наследие народов Сибири как основа устойчивого регионального развития", "abstract": "Текст отчета (193 с., 196 источников) представлен в трех разделах, сопровождаемых введением и заключением. Во введении обосновывается актуальность исследования, определены объект, цель и задачи, методы исследования. Объектом исследования является культурное наследие народов Сибири.  Цель исследования: выявить значение культурного наследия в концепциях устойчивого регионального развития на основе сравнительного анализа с опытом зарубежных стран. В соответствии с реализуемой темой и первым этапом работы над ней были сформулированы следующие задачи:\n‒ проанализировать международный опыт в области разработки и достижения Целей устойчивого развития;\n‒ охарактеризовать использование культурного наследия Центральной Азии (Республика Казахстан и Республика Узбекистан) в реализации концепции устойчивого развития;\n‒ определить роль культурного наследия как фактора устойчивого развития в документах стратегического планирования в РФ;\n- провести анализ вклада научных и образовательных учреждений Омского региона в изучение и сохранение культурного наследия народов Сибири; \n‒ охарактеризовать музейные инициативы сохранения и популяризации культурного наследия в контексте устойчивого развития;\n‒ выявить элементы культурного наследия, используемые в конструировании региональной идентичности.\nВ работе применялись историко-генетический, историко-сравнительный и структурно-функциональный методы, методы историографического анализа, исторической компаративистики, общенаучные методы анализа и синтеза, классификация. Для сбора материалов использовались различные методы: методы непосредственного и включенного наблюдения, анализ документов, музейных коллекций и отчетов, мониторинг СМИ.\nВ соответствии с поставленными задачами были определены разделы отчета. Первый раздел посвящен подходам, определениям и международным стандартам в области устойчивого развития. Подробно охарактеризованы стратегии достижения ЦУР в разных странах, в том числе, в Европе, Китае, республиках Центральной Азии, опред", "keywords": ["музей", "документы стратегического планирования", "ЮНЕСКО", "«Один пояс, один путь»", "региональные особенности", "идентичность", "устойчивое развитие", "Сибирь", "Культурное наследие"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 28, "rubrics": [{"code": "13.11.27", "name": "Культура различных социальных и демографических слоев и групп"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "13.15.51", "name": "Культурная политика"}, {"code": "13.11.47", "name": "Культура традиционная и современная"}, {"code": "13.17.21", "name": "Международное сотрудничество по вопросам изучения культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012803091-5", "nioktr": "124012600481-1", "name": "Разработка плана управления компонентом 540-006 «Дворцово-парковые ансамбли города Пушкина (Царское Село) и исторический центр города» объекта всемирного наследия «Исторический центр Санкт-Петербурга и связанные с ним группы памятников»", "abstract": "Настоящий отчёт представляет результаты исследования, которое является частью процесса разработки документации стратегического планирования для одного из крупнейших градостроительных объектов в Списке всемирного наследия ЮНЕСКО.\nВ 2023 г. выполнена подготовка основной части плана управления объектом всемирного наследия «Исторический центр Санкт-Петербурга и связанные с ним группы памятников», предложившая общую концепцию управления, основанную на объединяющих объект связях разного уровня.\nВ текущем году Институт Наследия начал разработку первого локального плана управления для компонента № 540-006 «Дворцово-парковые ансамбли города Пушкина (Царское Село) и исторический центр города» (далее – компонент № 540 006), входящего в состав объекта всемирного наследия.\nВ развитие концепции, предложенной в общей части плана управления, в рамках первого этапа исследования выполнен анализ состояния компонента № 540-006 с точки зрения системы всемирного наследия, национальной системы охраны наследия и перспектив создания полноценной системы управления.\nС этой целью проведены историко-архитектурные, историко-градостроительные, библиографические исследования, выполнены картирование атрибутов выдающейся универсальной ценности, SWOT-анализ, предварительная оценка индекса устойчивости к изменению климата; собраны и проанализированы материалы, характеризующие особенности государственной охраны, сохранения, изучения, популяризации компонента № 540-006 и развития его территории.\nИзучение состояния компонента и входящих в его состав элементов позволило выявить общие проблемы управления и задачи, стоящие перед управляющими организациями и заинтересованными сторонами.\nВ ходе разработки использовались материалы и сведения, предоставленные заинтересованными сторонами и потенциальными управляющими компонентом – региональным органом охраны наследия (Комитет по государственному контролю, использованию и охраны памятников истории и культуры), администрацией Государственного художественно-архитек", "keywords": ["стратегическое планирование", "факторы воздействия на наследия", "выдающаяся универсальная ценность", "дворцово-парковые ансамбли", "план управления", "Всемирное наследие ЮНЕСКО"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 3, "rubrics": [{"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}, {"code": "13.61.15", "name": "Организация и управление в области охраны памятников истории и культуры"}, {"code": "13.61.09", "name": "История деятельности по охране памятников истории и культуры"}, {"code": "13.61.08", "name": "Методика охраны памятников"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225013105506-6", "nioktr": "124012800521-2", "name": "Русское мемориальное пространство в мире: памятные доски, знаки, топонимика", "abstract": "Объектом исследования является русское мемориальное пространство в мире. Предметом исследования выступают памятные доски, знаки, топонимика русского зарубежья.\nЦель работы состоит в исследовании мемориальных форм коммеморации в пространстве зарубежной России. \nМетодология работы основана на междисциплинарном подходе, общих и специальных методах: аксиологическом, историческом, семиотическом, структурно-функциональном, насыщенного описания, культурологической атрибуции.\nРезультаты работы и их новизна заключаются в формировании информационной, историографической и эмпирической базы исследования русского мемориального пространства в мире. Результаты работы отражены в четырех журнальных публикациях и двух публикациях тезисов докладов на двух международных конференциях. \nОбласть применения результатов исследования включает современное социогуманитарное знание, направленное на изучение взаимодействия трех фундаментальных оснований культуры – памяти, истории и наследия, реперными точками пересечения которых являются места, институты, формы и объекты памяти.", "keywords": ["Культура", "наследие", "память", "зарубежная Россия", "мемориальные доски", "топонимика", "знаки"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "1.000", "publication_count": 4, "rubrics": [{"code": "13.09.00", "name": "История культуры. История изучения культуры"}, {"code": "13.11.44", "name": "Национальное и интернациональное в культуре. Национальная идентичность и взаимодействие культур"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225012903905-4", "nioktr": "124012600480-4", "name": "Культурный суверенитет страны как продукт наследования культурно-ценностной интеграции", "abstract": "Отчет включает в себя 62 с. текста, 1 кн., 26 источн., \nОбъектом исследования является культурный суверенитет страны как продукт наследования культурно-ценностной интеграции в сохраняющей его государственно-политической форме империи.\nЦель работы – выявление закономерностей обеспечения наследования культурно-ценностной интеграции в политической форме империи, и роли в нем различных типов мотивирующих образцов политического действия.   В ходе работы осуществлялось сравнение различных типов культурно-ценностной интеграции как в ходе компаративного анализа различных известных в прошлом империй, так и на примере художественно-футурологических  моделей, отражающих запрос на суверенную культурно-ценностную интеграцию, предполагаемую в будущем. \nВ результате исследования впервые были сформулированы выводы: \n1.Наследование суверенности, как продукта культурно-ценностной интеграции, обретает всё большую актуальность, - как в плане политического анализа явления, так и в плане обращения к художественным образам крупных поликультурных интеграционных государственно-политических систем.\n2. Обеспечение культурного суверенитета, непосредственно связано со скрепляющим его началом метакультуры, позволяющей обеспечить культурное взаимообогащение, и развитие специфических особенностей культур объединенных империей.\n3. Различные цивилизационные эпохи требуют различных систем мотивирующих образов, от раннего рационального образа античности, религиозно-трансцендентного образа Средневековья, рационально-эгоистического образа эпохи колониальных империй – и, в качестве новой формы – объединяющего романтически-технократического образа создания общего будущего.", "keywords": ["культурная интеграция", "метакультура", "наследование", "стадии суверенности", "мотивирующие образы", "Империя как форма сохранения культурной суверенности", "Культурный суверенитет"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 6, "rubrics": [{"code": "11.15.82", "name": "Политическая культура"}, {"code": "11.07.61", "name": "Политико-футурологические исследования"}, {"code": "11.07.25", "name": "Ценности в политике"}, {"code": "13.11.22", "name": "Культура и идеология"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225013105507-3", "nioktr": "124012800523-6", "name": "«Театр памяти» и культурно-историческое самосознание художника: нулевые-десятые годы XXI века", "abstract": "Систему театрального мышления начала нового, XXI века, определяли, конечно, многие факторы: наследуемая театральная практика рубежа XX-XXI вв., новые «языки культуры», осваиваемые театральными художниками и те общественные изменения, что формировали особенное проблемное поле изучаемого времени. «Восстановление исторической памяти» – такая задача возникла в отечественной гуманитарной среде уже в последней трети 80-х годов XX века, в так называемую «перестройку». В основании «театра памяти», конечно лежит память историческая, наследники которой всегда хотят от историка и его исторической концепции значительной «объективности». Но именно это всегда будет составлять главную проблему исторической памяти – её объективность, поскольку всякий историк есть сам по себе субъект, то есть является носителем субъективных качеств памяти. Именно отдельная человеческая личность является субъектом и памяти, и творчества (научного и художественного). «Театр памяти», безусловно, связан самым прямым образом с концепциями прошлого, которые актуализировались художниками в начале XXI века и находили своё выражение в выборе того или иного исторического периода, исторического события (факта, явления), конфликта, героя. То есть «прошлое» в значительной степени (а особенно в искусстве театра, более других по своей природе «привязанного» к современности, к «здесь» и «сейчас») – «прошлое» становилось той опорой или, напротив, той конфликтной областью, которое служило (или противостояло) прежде всего «настоящему». «Настоящее» всегда будет оценивать «прошлое». И одним из существенных аспектов этой оценки становится вопрос «инструментария» (художественных приёмов) и метапозиции (исторического сознания) режиссёра, создающего спектакль, драматурга, обращающегося к прошлому, и критика, оценивающего спектакль в свою очередь. Ядром нового сознания, являющегося первичной рефлексией на память о недавнем прошлом, стали концепции свободы и тотального отрицания (непримиримой борьбы) с этикой, эстетикой, поли", "keywords": ["современная историческая драматургия", "история. doc", "современный театр", "культурно-историческое самосознание", "Культурология"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "1.000", "publication_count": 2, "rubrics": [{"code": "13.11.28", "name": "Культура и личность"}, {"code": "13.11.21", "name": "Культура и ее специализированные сферы"}, {"code": "13.07.21", "name": "Отдельные направления и школы"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3725.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225012903824-8", "nioktr": "124012800522-9", "name": "Процедуры оборота и изучения культурных ценностей, в отношении которых установлено особое правовое регулирование (на примере предметов фалеристики, археологических предметов и др.)", "abstract": "Объектом исследования является государственная политика в выявления, сохранения, популяризации и оборота археологических предметов.\nЦель научно-исследовательской работы: выявление особенностей оборота археологических предметов, архивных документов, предметов нумизматики и фалеристики, биологических коллекций и выработка предложений по совершенствованию системы нормативно-правового регулирования в сфере сохранения, изучения, популяризации и оборота указанных категорий культурных ценностей и регламентации музейных процедур, связанных с указанными категориями культурных ценностей. \nМетодологическую основу исследования составляет многокомпонентный методологический инструментарий, включающий общенаучные и специальные методы культурологии, исторических и иных гуманитарных наук. \nОбласть применения результатов проведенного научного исследования – государственная культурная политика в сохранения культурного наследия, архивного и музейного дела.\nСодержательная часть исследования может быть применена для дальнейших научных изысканий, а также в преподавательской и практической деятельности, касающейся истории, культурологии и других гуманитарных дисциплин.", "keywords": ["инвестирование", "музейные предметы", "музей", "экспертиза", "биологические коллекции", "архивные документы", "предметы фалеристики", "предметы нумизматики", "археологические предметы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 4, "rubrics": [{"code": "13.51.15", "name": "Организация и управление в области музейного дела"}, {"code": "03.41.91", "name": "Археология отдельных стран и регионов"}, {"code": "13.15.59", "name": "Правовые вопросы культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-02"}, {"registration_number": "225012903886-6", "nioktr": "124012900532-7", "name": "Разработка новых технологий сохранения и использования объектов культурного наследия в регионах как стратегического фактора обеспечения культурного суверенитета России", "abstract": "Подготовлен отчет в составе 2 глав, в которых рассмотрены историко-культурные основы обеспечения культурного суверенитета. Проведен библиографический анализ литературы и источников по вопросам сохранения и использования объектов культурного наследия как стратегического фактора обеспечения культурного суверенитета России. Изучены пространственные аспекты и тенденции сохранения наследия в условиях обширной территории России, методы развития имиджа и культурного ребрендинга историко-культурных локаций (усадебных комплексов), мест бытования народных художественных промыслов. Рассмотрены векторы культурного суверенитета в направлениях и механизмах этнонациональной идентификации на примерах Омской и Тюменской областей, особенности и региональные практики сохранения объектов культурного наследия. Показаны пути применения на основе системного подхода и современных методов исследований комплекса мер, методов и средств активизации вовлечения объектов культурного наследия в культурный, туристский и хозяйственный оборот, в воспитательный, образовательный и просветительские процессы, ориентированные на укрепление российской цивилизационной идентичности и культурного суверенитета Российской Федерации.", "keywords": ["туризм", "интерпретация", "трансляция", "историческая память", "идентичность", "культурный суверенитет", "этнокультурное брендирование", "объекты культурного наследия", "Единое культурное пространство"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 21, "rubrics": [{"code": "13.61.15", "name": "Организация и управление в области охраны памятников истории и культуры"}, {"code": "13.15.51", "name": "Культурная политика"}, {"code": "13.07.77", "name": "Методология и методы изучения культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-02"}, {"registration_number": "225012903814-9", "nioktr": "124012800529-8", "name": "Научно-методические основы культурной политики в системе современного российского образования", "abstract": "Объект исследования – сложившаяся в настоящее время социокультурная ситуация в молодежной среде, обусловившая необходимость постановки новых стратегически важных задач в сфере культуры и образования. Цель исследования – опираясь на анализ актуальных направлений культурно-образовательной деятельности учреждений культуры теоретически и методически обосновать актуальные стратегические направления в современной культурной политике для их реализации в образовательных учреждениях страны.\nМетодология исследования – институционально-культурологический подход к региональной культурной политике, разрабатываемый авторами. Поле культурной политики концептуализировано как взаимодействие типов социальных пространств – культурного и образовательного; в процессе разноуровневого взаимодействия типы пространств частично пересекаются, создавая взаимно трансформирующие ресурсы социальных практик. В точках их пересечения появляются социальные институты, воспроизводящие ценности и смыслы. Таким образом, сформулированная авторами методология интегрирует системный, институциональный и аксиологический анализ.\nВ ходе выполнения первого этапа научно-исследовательской работы получены следующие результаты: осуществлен теоретический анализ актуальных направлений культурно-образовательной политики в свете стратегических задач современной России, определены методы выявления состояния и приоритетных направлений культурной политики в системе современного российского образования, обоснована необходимость модернизации основных направлений культурной политики в системе российского образования; представлен обзор основных направлений научных исследований в области культурно-образовательной деятельности; разработана периодизация и охарактеризованы этапы цифровизации учреждений культуры, проанализированы новые перспективные направления в их деятельности; представлены результаты исследования цифрового развития уровня региональных учреждений культуры уровней проявляемой ими информационной активности; на осно", "keywords": ["информационная активность", "социальные сети", "учреждения культуры", "Северо-Кавказский федеральный округ,", "Южный федеральный округ", "цифровизация", "стратегические задачи развития", "культурно-образовательная деятельность", "культурная политика", "Культура"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 18, "rubrics": [{"code": "13.15.51", "name": "Культурная политика"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903877-4", "nioktr": "123011600038-1", "name": "Подготовка периодического отчета Российской Федерации о выполнении Конвенции об охране всемирного культурного и природного наследия (1972).", "abstract": "В 2024 году объектом исследования второго этапа научной темы «Подготовка периодического отчёта Российской Федерации о выполнении Конвенции об охране всемирного культурного и природного наследия (1972)» стали итоги Третьего цикла Периодической отчётности. На втором этапе главной задачей стала разработка Национального плана действий на 2025-2031 годы.\nИсследование проводилось с использованием качественных и количественных методов анализа, включающих кабинетные исследования и опросы управляющих объектами всемирного наследия. Итогом работы стал аналитико-стратегический документ «Периодическая отчётность. Национальный план действий для российских управляющих объектами всемирного культурного и природного наследия (2025–2031 гг.)».\nДокумент предназначен для использования управляющими объектами всемирного наследия и профильными органами власти. Национальный план действий будет распространён среди заинтересованных сторон и рекомендован для применения управляющими объектами всемирного наследия. Промежуточная оценка его выполнения запланирована на 2027 год, а финальная — в 2030–2031 годах перед началом Четвёртого цикла Периодической отчётности.", "keywords": ["НАЦИОНАЛЬНЫЙ ПЛАН ДЕЙСТВИЙ", "СПИСОК ВСЕМИРНОГО НАСЛЕДИЯ", "ОБЪЕКТ ВСЕМИРНОГО НАСЛЕДИЯ", "КОНВЕНЦИЯ ОБ ОХРАНЕ ВСЕМИРНОГО НАСЛЕДИЯ", "ПЕРИОДИЧЕСКАЯ ОТЧЁТНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "13.61.17", "name": "Международное сотрудничество в области охраны памятников истории и культуры"}, {"code": "03.41.91", "name": "Археология отдельных стран и регионов"}, {"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}, {"code": "13.61.15", "name": "Организация и управление в области охраны памятников истории и культуры"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}, {"code": "6.4.3", "name": "Архитектурный дизайн"}, {"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225012903861-3", "nioktr": "124012800525-0", "name": "Журнал «Часовой» (1929-1988 гг.) - библиографический указатель статей", "abstract": "в ходе проведённых работ были выявлены все выпуски периодического издания за 1929-1988 гг., осуществлено их цифровое копирование. Осуществлён анализ структуры издания, выявлены рубрики содержащие персональные сведения о чинах Русской императорской армии, проживавших за рубежом. Разработана электронная база, в которую внесено 2500 библиографических описаний.  Итогом работы в 2024 г. стал выпуск библиографического справочника «Указатель некрологов журнала «Часовой». 1929–1988 гг.».", "keywords": ["Журнал", "периодика", "русская эмиграция", "библиография", "«Часовой»"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "78.09.03", "name": "Военная историография и источниковедение и другие вспомогательные военно-исторические дисциплины"}, {"code": "78.09.09", "name": "Военная история нового времени"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225012903823-1", "nioktr": "123011300043-8", "name": "Негосударственные музеи России: проблемы и перспективы развития", "abstract": "Интерес к негосударственным музеям и их задачам в пространстве культуры актуализирован потребностями современной теории и практики музейного дела, а также целями стратегического планирования и культурной политики. Анализ источников и литературы, характеризующих особенности функционирования частных, корпоративных и церковных музеев, показал, что эти типологические группы негосударственных музеев играют важную роль в современном культурном пространстве России. При этом все они в той или иной степени имеют терминологические, нормативно-правовые, статистические, кадровые и коммуникационные проблемы.   \nВ условиях юридической незащищенности наименования «музей» и отсутствия лицензирования музейной деятельности многие негосударственные структуры, называющие себя музеями, не соответствуют определению музея в российском законодательстве и дефиниции Международного совета музеев (ИКОМ). Выполняя отдельные функции музея, практикуя некоторые свойственные музеям виды деятельности, негосударственные музеи в большинстве своем являются не музеями, а учреждениями музейного типа.  \n В силу особенностей ведения статистического наблюдения за музейной отраслью в России информация о частных, корпоративных и церковных музеях на государственном уровне отсутствует. Базы данных частных музеев, сформированные отдельными организациями и исследователями,  в силу объективных причин не отличаются полнотой и единообразием. Существующие экспертные оценки числа корпоративных музеев представляются некорректными, поскольку используемые исследователями классификационные схемы не имеют единого основания для деления на сопоставимые группы. Русская православная церковь пока еще не создала реестр своих музейных учреждений, а экспертные оценки данной группы музеев в целом и подгрупп в частности существуют только в региональном масштабе.  \nОдной из актуальных проблем для негосударственных музеев является кадровая проблема. В церковных музеях почти повсеместно отсутствуют штатные сотрудники, а их функции выпо", "keywords": ["музей", "негосударственные музеи", "частные музеи", "корпоративные музеи", "церковные музеи", "ведомственные музеи", "музейная политика", "культурное наследие", "государственная культурная политика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "2.000", "publication_count": 5, "rubrics": [{"code": "13.51.11", "name": "Современное состояние музейного дела"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "3791.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}, {"registration_number": "225012903827-9", "nioktr": "124012600482-8", "name": "Методическое и документационное сопровождение номинирования объекта «Историко-культурный комплекс «Дивногорье» в Список всемирного наследия", "abstract": "Объектом исследования в рамках научно-исследовательской темы стал культурный ландшафт Дивногорья. Целью исследования была разработка дополнительной документации для продвижения объекта в Список всемирного наследия и методическое сопровождение процедуры Предварительной оценки. Исследования проводились с использованием качественных и количественных методов анализа данных, собранных в ходе кабинетных и полевых работ.\nРезультатом стали три аналитико-стратегических документа: «Анализ местного сообщества Дивногорья», «Подходы к Плану управления устойчивым туризмом в Дивногорье» и «Подходы к Плану управления рисками в Дивногорье». Были проведены консультации с заинтересованными сторонами и экспертами ИКОМОС, а также разработано, переведено и направлено досье с дополнительной информацией.\nСогласно Отчёту ИКОМОС по итогам рассмотрения Заявки на Предварительную оценку, было рекомендовано перейти от номинирования всего ландшафта к стратегии номинирования памятников салтово-маяцкой культуры. Таким образом, разработанные в рамках научно-исследовательской темы материалы могут быть использованы ГБУК Воронежской области «Природный, архитектурно-археологический музей-заповедник «Дивногорье» для совершенствования управления ландшафтом и, при необходимости, включены в номинационное досье для демонстрации высокого уровня эффективности управления объектом.", "keywords": ["управление рисками", "развитие туризма", "местное сообщество", "ландшафт", "объект культурного наследия", "Дивногорье"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "13.61.15", "name": "Организация и управление в области охраны памятников истории и культуры"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "13.61.08", "name": "Методика охраны памятников"}, {"code": "13.61.17", "name": "Международное сотрудничество в области охраны памятников истории и культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "2.1.2", "name": "Архитектура"}], "budgets": [{"funds": "4700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}], "lat": 55.766903734930594, "lon": 37.55514518950681, "geocode_method": "approximate"}