{"ogrn": "1027700037749", "name": "Акционерное общество \"Научно-исследовательский институт точного машиностроения\"", "short_name": "АО НИИТМ", "supervisor": "", "org_type": "Организация", "okogu": "Приватизированные предприятия", "okopf": "Непубличные акционерные общества", "rid_count": 1, "project_count": 0, "rid_types": {"Изобретение": 1}, "top_keywords": [{"keyword": "устройство для оборудования ионной имплантации", "count": 1}, {"keyword": "конструктивное решение  для высоковольтных вакуумных изоляторов", "count": 1}, {"keyword": "высоковольтные вакуумные изоляторы для ионных имплантеров, ускорителей заряженных частиц", "count": 1}], "rubrics": [{"code": "47.13.11", "name": "Технология и оборудование для производства полупроводниковых приборов и приборов микроэлектроники"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [{"registration_number": "625100901306-1", "name": "Высоковольтная вакуумная изоляционная трубка", "abstract": "Изобретение относится к высоковольтным вакуумным изоляторам для ионных имплантеров, ускорителей заряженных частиц, генераторов высокого напряжения и других высоковольтных вакуумных изделий. Целью изобретения является создание высоковольтной вакуумной изоляционной трубки с повышенной механической и электрической прочностью с упрощенной технологией изготовления за счет новых конструктивных решений. Высоковольтные вакуумные изоляционные трубки являются основой различного вида высоковольтных вакуумных изоляторов  (проходные, опорные и других), электростатических ускорителей электронов и ионов, генераторов высокого напряжения, источников рентгеновского излучения и других высоковольтных вакуумных устройств. Известно, что пробивная напряженность электрического поля поверхности диэлектрика в вакууме возрастает с уменьшением толщины испытуемого на электрическую прочность образцов. Это нашло свое отражение в конструкциях изготовления высоковольтных вакуумных изоляционных трубок в виде диэлектрической трубки разделенной через одинаковые расстояния плоскими кольцевыми градиентными электродами, выступающими за края диэлектрической трубки. Выступающая наружная часть градиентных электродов соединяется с резистивным делителем напряжения. Выступающая внутренняя часть градиентных электродов с экранирующими электродами, которые защищают внутреннюю поверхность диэлектрической трубки от воздействия высокоэнергетичных частиц (ионов, электронов) и электромагнитного излучения (ультрафиолетового и рентгеновского). Электрические разряды между внутренними металлическими градиентными электродами в вакууме и вдоль внутренней поверхности диэлектрической трубки между градиентными электродами являются основной проблемой конструирования высоковольтных вакуумных изоляционных трубок. Для защиты внутренней поверхность изоляционных трубок от воздействия рассеянных высокоэнергетичных электроном и ионов, рентгеновского и ультрафиолетового излучения, которые вызывают эмиссию вторичных электронов и пробой между градиентными электродами в вакуум или по поверхностный пробой изоляторов, который быстро развивается в пробой вакуумного изолятора в целом, применяются экранирующие электроды, которые соединены с внутренней частью градиентных электродов.  Во многих случаях источником паразитного электрического разряда было внутреннее соединение диэлектрического корпуса с металлическими кольцевыми градиентными электродами. Малые пустоты в местах соединения керамики с металлом могут привести к возникновению очень больших полей. В процессе пробоя часто диэлектрические свойства изоляторов нарушаются за счет распыления металлических градиентных электродов и высоковольтная вакуумная изоляционная трубка выходит из строя. Для ремонта таких трубок предложен ряд технических решений создания сборно-разборных изоляторных секций, но в них сохраняются проблемы, связанные с надежностью соединений градиентных электродов с диэлектрическими кольцами, в особенности при возникновения механический напряжений в процессе вакуумирования.", "keywords": ["Устройство для оборудования ионной имплантации", "Конструктивное решение  для высоковольтных вакуумных изоляторов", "Высоковольтные вакуумные изоляторы для ионных имплантеров, ускорителей заряженных частиц"], "rid_type": "Изобретение", "using_ways": "В конструкциях высоковольтных узлов ионных имплантеров, в том числе генератора высокого напряжения, ускорителя заряженных частиц, проходных и опорных изоляторов,  а также других высоковольтных вакуумных установках", "rubrics": [{"code": "47.13.11", "name": "Технология и оборудование для производства полупроводниковых приборов и приборов микроэлектроники"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "authors": [{"name": "Авдиенко Александр Андреевич", "degree": "Доктор технических наук", "rank": "Старший научный сотрудник", "orcid": null, "scopus_id": null}, {"name": "Павлов Георгий Яковлевич", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Бирюков Михаил Георгиевич", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Одиноков Вадим Васильевич", "degree": "Доктор технических наук", "rank": "Профессор", "orcid": null, "scopus_id": null}], "created_date": "2025-10-09", "nioktr": "124061900059-7", "protections": [{"date": "2025-05-15", "rid_type": "Изобретение", "protection_way": "Оформлена заявка на государственную регистрацию", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}], "projects": [], "lat": 55.782273398966694, "lon": 37.589853063329386, "geocode_method": "approximate"}