{"ogrn": "1027739030593", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ВЫСШЕЙ НЕРВНОЙ ДЕЯТЕЛЬНОСТИ И НЕЙРОФИЗИОЛОГИИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИВНД И НФ РАН", "supervisor": "МАЛЫШЕВ АЛЕКСЕЙ ЮРЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "мозг", "count": 2}, {"keyword": "пик-волновые разряды", "count": 1}, {"keyword": "ранний онтогенез", "count": 1}, {"keyword": "глиобластома", "count": 1}, {"keyword": "плазмиды", "count": 1}, {"keyword": "апоптоз", "count": 1}, {"keyword": "адено-ассоциированные вирусы", "count": 1}, {"keyword": "первичные культуры", "count": 1}, {"keyword": "экспрессия генов", "count": 1}, {"keyword": "эпигенетика", "count": 1}, {"keyword": "бодрствование", "count": 1}, {"keyword": "сон", "count": 1}, {"keyword": "эмоции", "count": 1}, {"keyword": "восприятие", "count": 1}, {"keyword": "реабилитация", "count": 1}, {"keyword": "сознание", "count": 1}, {"keyword": "речь", "count": 1}, {"keyword": "интерфейс мозг — компьютер", "count": 1}, {"keyword": "стресс", "count": 1}, {"keyword": "моделирование патологий мозга", "count": 1}, {"keyword": "covid-19", "count": 1}, {"keyword": "нейропластичность", "count": 1}, {"keyword": "нейровоспаление", "count": 1}, {"keyword": "черепно-мозговая травма", "count": 1}, {"keyword": "ишемический инсульт", "count": 1}, {"keyword": "эпилепсия", "count": 1}, {"keyword": "депрессия", "count": 1}, {"keyword": "неонатальный провоспалительный стресс", "count": 1}, {"keyword": "нейрогенез", "count": 1}, {"keyword": "нейрон", "count": 1}, {"keyword": "память", "count": 1}, {"keyword": "обучение", "count": 1}, {"keyword": "синаптическая пластичность", "count": 1}, {"keyword": "сети покоя", "count": 1}, {"keyword": "долговременная потенциация", "count": 1}, {"keyword": "оптическое картирование", "count": 1}, {"keyword": "внимание", "count": 1}, {"keyword": "когнитивный контроль", "count": 1}, {"keyword": "структурная коннективность", "count": 1}], "rubrics": [{"code": "34.39.17", "name": "Физиология центральной нервной системы"}, {"code": "34.39.23", "name": "Высшая нервная деятельность. Поведение"}, {"code": "34.39.03", "name": "Общие и теоретические проблемы нормальной и патологической физиологии"}, {"code": "34.39.15", "name": "Общая нейрофизиология"}, {"code": "34.39.19", "name": "Физиология сенсорных систем"}], "scientific_domains": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "rids": [], "projects": [{"registration_number": "225012802918-6", "nioktr": "124103100012-7", "name": "НЕЙРОГЕНЕТИЧЕСКАЯ И ЭПИГЕНЕТИЧЕСКАЯ ОБУСЛОВЛЕННОСТЬ ФУНКЦИОНИРОВАНИЯ ГОЛОВНОГО МОЗГА В НОРМЕ И ПРИ ПАТОЛОГИИ", "abstract": "Были проведены работы по поиску мастер-генов и эпигенетических регуляторов, осуществляющих контроль процесса деления стволовых/прогениторных клеток нервной системы, или управляющих дифференцировкой прогениторных клеток в норме и патологии ЦНС. Одним из генов, на который мы обратили внимание, был GDNF. Была исследована представленность сплайс-вариантов GDNF в клетках линии HEK293 и клетках глиомы человека. Одна из его изоформ xmGDNF, была исследована с точки зрения влияния на процесс дифференцировки нейральных стволовых клеток субвентрикулярной зоны крысы. \nБыло изучено влияние различных изоформ GDNF на миграционную активность клеточных культур глиомы человека. Было показано, что djGDNF может быть как интенсивным индуктором миграционных свойств опухолевых клеток глиобластомы, так и фактором, снижающим миграцию опухолевых клеток - таким образом, djGDNF играет более существенную роль в миграции клеток глиобластомы, чем GDNF. Также исследовалась воздействие комбинации аптамеров, специфичных к EGFR, и djGDNF на культуры глиобластомы человека. \nПомимо этого, была проанализирована экспрессия маркеров стволовости CD133, CD44, L1CAM, Sox2 в клетках культур глиобластомы человека U251, U87 и мыши GL261 в контроле и после трансфекции RFP. Также начаты работы по исследованию сплайсинга CIRBP, и проведены работы по анализу доставки рибонуклеопротеина SpCas9. \nС помощью количественного ПЦР анализа на выборочные гены, кодирующие ферменты синтеза холестерина и рецепторы липопротеинов, нам удалось показать, что экспрессия генов, связанных с метаболизмом холестерина, снижается при индукции эпигенетических перестроек в нервных клетках.\nИммуногистохимическим методом исследовано распределение модифицированного (серотонилированного, ацетилированного) гистона Н3 в мозге крыс и виноградных улиток. Установлено, что при выработке пассивно-оборонительного поведения у крыс меняется уровень серотонилирования в сторону его усиления. Иммунная метка найдена в ядрах нейронов некоторых областей коры,", "keywords": ["ПИК-ВОЛНОВЫЕ РАЗРЯДЫ", "РАННИЙ ОНТОГЕНЕЗ", "ГЛИОБЛАСТОМА", "ПЛАЗМИДЫ", "АПОПТОЗ", "АДЕНО-АССОЦИИРОВАННЫЕ ВИРУСЫ", "ПЕРВИЧНЫЕ КУЛЬТУРЫ", "МОЗГ", "ЭКСПРЕССИЯ ГЕНОВ", "ЭПИГЕНЕТИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "29.000", "publication_count": 37, "rubrics": [{"code": "34.39.17", "name": "Физиология центральной нервной системы"}, {"code": "34.39.23", "name": "Высшая нервная деятельность. Поведение"}, {"code": "34.39.03", "name": "Общие и теоретические проблемы нормальной и патологической физиологии"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "35669.978", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225012802919-3", "nioktr": "124102900037-5", "name": "НЕЙРОФИЗИОЛОГИЧЕСКИЕ МЕХАНИЗМЫ СЕНСОРНЫХ, АФФЕКТИВНЫХ И КОГНИТИВНЫХ ФУНКЦИЙ МОЗГА ЧЕЛОВЕКА И ЖИВОТНЫХ, ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "abstract": "В рамках исследований в 2024 г. были получены следующие результаты по нескольким направлениям. Была построена математическая модель распространения волны биоэлектрической активности коры головного мозга на основе данных магнитоэнцефалограммы. Исследования восприятия речи выявили изменения в компонентах зрительных вызванных потенциалов (ВП) мозга, доказывающие роль принципов написания в орфографической обработке письменной речи. Также слуховые ВП на ритмичеческие стимулы показали достоверную возрастную динамику у детей, что делает возможным использование ВП на ритмическую стимуляцию для исследований механизмов воприятия речи и нарушений ее развития. При помощи отслеживания степени диссонхронизации мю-ритма электроэнцефалограммы (ЭЭГ) было показано, что развитие депрессивного состояния даже на начальных стадиях влияет на активность зеркальной системы мозга, при этом повышается её чувствительность к негативным эмоциональным стимулам. Эмоциональный эффект Струп-теста позволил выявить разницу в реакции на эмоциональные конгруэнтные изображения у добровольцев с выраженной личностной тревожностью и проявлениями депрессии. Был разработан метод структурированного клинического интервью для выявления стратегий совладания со стрессом. Добровольцы, плохо справлявшиеся со стрессом, имели меньшую концентрацию цинка и антиоксидантной емкости слюны. Были получены данные об уменьшении латентности и амплитуды компонента ВП P200 у больных шизофренией с апато-абулическим синдромом, которые возможно отражают атипичный синаптический прунинг при шизофрении. На основе данных ЭЭГ и спектроскопии ближнего инфракрасного света были проанализированы неинвазивные индексы проприоцептивной чувствительности, а также совершения и кинестестетического представления движений для разработки интерфейсов мозг-компьютер. Сравнивались результаты различных методических подходов к анализу церебрального структурно-функциональной связанности областей мозга при разном уровне сознания пациентов с травматическими и", "keywords": ["бодрствование", "сон", "ЭМОЦИИ", "ВОСПРИЯТИЕ", "реабилитация", "сознание", "мозг", "речь", "ИНТЕРФЕЙС МОЗГ — КОМПЬЮТЕР", "СТРЕСС"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "52.000", "publication_count": 79, "rubrics": [{"code": "34.39.23", "name": "Высшая нервная деятельность. Поведение"}, {"code": "34.39.17", "name": "Физиология центральной нервной системы"}, {"code": "34.39.15", "name": "Общая нейрофизиология"}, {"code": "34.39.19", "name": "Физиология сенсорных систем"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "119470.977", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225012802911-7", "nioktr": "124103100014-1", "name": "НЕЙРОФИЗИОЛОГИЧЕСКИЕ И БИОХИМИЧЕСКИЕ МЕХАНИЗМЫ ПАТОЛОГИИ НЕРВНОЙ СИСТЕМЫ, НЕЙРОДЕГЕНЕРАЦИЯ", "abstract": "В рамках выполнения исследования нейрофизиологических и биохимических механизмов патологии нервной системы, в том числе нейродегенерации, были использованы различные модели патологий мозга на грызунах, клеточные модели, а также проведены исследования на людях. Изучение глюкокортикоид-зависимых механизмов дистантного повреждения гиппокампа было проведено на двух моделях фокального повреждения мозга у крыс. На ранних сроках после ишемического инсульта (модель окклюзии средней мозговой артерии у крыс) возрастает активность гипоталамо-гипофизарно-надпочечниковой системы (по уровню кортикостерона в крови), что сопровождалось аккумуляцией кортикостерона в дорсальном гиппокампе и активацией нейротрофиновой системы. В ишемическом полушарии в первую очередь повысилась экспрессия белка BDNF в дорсальном и вентральном гиппокампе, а затем уровень NGF в дорсальном гиппокампе. Повышение уровня обоих нейротрофинов в дорсальном гиппокампе, регионе мозга, играющем ключевую роль в процессах обучения и памяти, обеспечивает нейропротекторный потенциал этой области, в которой аккумуляция кортикостерона выше, чем в вентральном гиппокампе. На другой модели фокального повреждения мозга, фототромботическом повреждении неокортекса, изучали влияние трехкратного внутрибрюшинного введения кортексина в дозе 1 мг/кг на изменение тревожности и выраженность сенсомоторного дефицита у крыс, перенесших ишемический инсульт. Показано, что на фоне сниженной исследовательской и двигательной активности кортексин увеличивает исследовательскую активность. Кроме того, он приводит к снижению степени выраженности сенсомоторного дефицита, что было показано в тесте «сужающаяся дорожка». Таким образом, даже трехкратное введение кортексина сразу после инсульта способно значительно ускорить динамику восстановления.\nС использованием модели черепномозговой травмы (ЧМТ, модель латерального гидродинамического удара) проведено сравнение влияния этого типа фокального повреждения мозга у крыс разных линий.  Через 3 дня пос", "keywords": ["МОДЕЛИРОВАНИЕ ПАТОЛОГИЙ МОЗГА", "COVID-19", "НЕЙРОПЛАСТИЧНОСТЬ", "НЕЙРОВОСПАЛЕНИЕ", "ЧЕРЕПНО-МОЗГОВАЯ ТРАВМА", "ИШЕМИЧЕСКИЙ ИНСУЛЬТ", "ЭПИЛЕПСИЯ", "ДЕПРЕССИЯ", "НЕОНАТАЛЬНЫЙ ПРОВОСПАЛИТЕЛЬНЫЙ СТРЕСС", "НЕЙРОГЕНЕЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "47.000", "publication_count": 44, "rubrics": [{"code": "34.39.23", "name": "Высшая нервная деятельность. Поведение"}, {"code": "34.39.03", "name": "Общие и теоретические проблемы нормальной и патологической физиологии"}, {"code": "34.39.17", "name": "Физиология центральной нервной системы"}, {"code": "34.39.19", "name": "Физиология сенсорных систем"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "75765.997", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225012802916-2", "nioktr": "124103100004-2", "name": "СЕТЕВЫЕ, КЛЕТОЧНЫЕ И МОЛЕКУЛЯРНЫЕ МЕХАНИЗМЫ НЕЙРОПЛАСТИЧНОСТИ, ОБУЧЕНИЯ, ПАМЯТИ ЖИВОТНЫХ И ЧЕЛОВЕКА", "abstract": "В рамках задачи «Поиск закономерностей взаимодействия молекулярных систем при формировании долговременных изменений в нервных клетках, анализ синаптических механизмов пластичности и механизмов хранения долговременной памяти в мозге позвоночных и беспозвоночных животных» описана связь между каналами Nav1.6 и параметрами потенциалов действия, лежащими в основе электрокодирующих возможностей нейрона, проанализированы различия между KCa3.1+ и non- KCa3.1 нейронами с использованием блокаторов каналов. Мы показали, что каналы Nav1.6, но не каналы KCa3.1, ответственны за гетерогенность кодирующих способностей и динамики потенциала действия в пирамидальных неокортикальных клетках L5, а блокирование каналов Nav1.6 устраняет различия в этих параметрах между sAHP+ и non-sAHP подтипами клеток. Исследовано влияние раннего постнатального стресса на синаптическую передачу, а именно на долговременную потенциацию на переживающих срезах молодых мышей методом пэтч-кламп. В ходе исследования было обнаружено, что ранний постнатальный стресс при однократной сепарации потомства на 3 часа приводит к уменьшению уровня долговременной потенциации в апикальных, но не базальных дендритах. В отличии от предыдущих работ по этой теме здесь использовался более специфичный протокол выработки долговременной потенциации, который является полностью НМДА зависимым. Полученные результаты позволяют по новому взглянуть на влияние раннего стресса на синаптическую пластичность и развитие гиппокампальных сетей.\nПри выполнении задачи «Изучение механизмов эпигенетической регуляции формирования и хранения памяти. Исследование вклада ацетилирования гистонов в формирование долговременной пищевой аверсивной памяти у позвоночных и беспозвоночных животных» исследована роль эпигенетических регуляторов в формировании, поддержании и реконсолидации долговременной памяти (пищевой аверсивной и обстановочной) у виноградной улитки. Было обнаружено, что увеличение уровня ацетилирования гистонов улучшает пищевую аверсивную пам", "keywords": ["нейрон", "память", "обучение", "СИНАПТИЧЕСКАЯ ПЛАСТИЧНОСТЬ", "сети покоя", "ДОЛГОВРЕМЕННАЯ ПОТЕНЦИАЦИЯ", "оптическое картирование", "ВНИМАНИЕ", "КОГНИТИВНЫЙ КОНТРОЛЬ", "СТРУКТУРНАЯ КОННЕКТИВНОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "42.000", "publication_count": 44, "rubrics": [{"code": "34.39.19", "name": "Физиология сенсорных систем"}, {"code": "34.39.17", "name": "Физиология центральной нервной системы"}, {"code": "34.39.23", "name": "Высшая нервная деятельность. Поведение"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "75765.997", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-26"}], "lat": 55.79303729142378, "lon": 37.719058340480245, "geocode_method": "approximate"}