{"ogrn": "1027739465643", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \nНАУКИ ИНСТИТУТ НАРОДНОХОЗЯЙСТВЕННОГО ПРОГНОЗИРОВАНИЯ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ШИРОВ АЛЕКСАНДР АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 1, "project_count": 10, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "экономический рост", "count": 5}, {"keyword": "прогнозирование", "count": 4}, {"keyword": "декарбонизация", "count": 2}, {"keyword": "изменения климата", "count": 2}, {"keyword": "сценарии", "count": 2}, {"keyword": "адаптация", "count": 2}, {"keyword": "инфляция", "count": 2}, {"keyword": "экономико-математические модели", "count": 1}, {"keyword": "макроэкономика", "count": 1}, {"keyword": "низкоэмиссионная политика", "count": 1}, {"keyword": "мировая экономика", "count": 1}, {"keyword": "инновационное развитие регионов", "count": 1}, {"keyword": "региональные рынки труда", "count": 1}, {"keyword": "региональные рынки жилья", "count": 1}, {"keyword": "развитие энергетики", "count": 1}, {"keyword": "развитие транспорта", "count": 1}, {"keyword": "геостратегические территории", "count": 1}, {"keyword": "адаптация российских регионов к кризису", "count": 1}, {"keyword": "социальное-экономическое развитие регионов", "count": 1}, {"keyword": "пространственное развитие россии", "count": 1}, {"keyword": "региональная экономика", "count": 1}, {"keyword": "ограничения развития", "count": 1}, {"keyword": "межотраслевой инструментарий", "count": 1}, {"keyword": "макроструктурное прогнозирование", "count": 1}, {"keyword": "технологическое развитие", "count": 1}, {"keyword": "инструментальный аппарат", "count": 1}, {"keyword": "сценарный прогноз", "count": 1}, {"keyword": "структурные изменения", "count": 1}, {"keyword": "импортозамещение", "count": 1}, {"keyword": "инновационное развитие", "count": 1}, {"keyword": "устойчивое развитие", "count": 1}, {"keyword": "планирование", "count": 1}, {"keyword": "методика", "count": 1}, {"keyword": "выбросы парниковых газов", "count": 1}, {"keyword": "климатическая политика", "count": 1}, {"keyword": "изменение климата", "count": 1}, {"keyword": "союзное государство", "count": 1}, {"keyword": "социально-экономический прогноз", "count": 1}, {"keyword": "интеграция", "count": 1}, {"keyword": "межотраслевые взаимодействия", "count": 1}, {"keyword": "опрос предприятий", "count": 1}, {"keyword": "поведение предприятий", "count": 1}, {"keyword": "мониторинг", "count": 1}, {"keyword": "микроэкономический анализ", "count": 1}, {"keyword": "адаптация к антироссийским санкциям", "count": 1}, {"keyword": "инвестиционная активность российских предприятий", "count": 1}, {"keyword": "дефицит трудовых ресурсов", "count": 1}, {"keyword": "производительность труда", "count": 1}, {"keyword": "затраты на исследования и разработки", "count": 1}, {"keyword": "потенциал выпуска", "count": 1}], "rubrics": [{"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}, {"code": "06.52.00", "name": "Экономическое развитие и рост. Прогнозирование и планирование экономики. Экономические циклы и кризисы"}, {"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}, {"code": "06.52.41", "name": "Экономическое развитие отдельных групп стран"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}], "rids": [{"registration_number": "625031900088-4", "name": "Расчетное ядро распределенных табличных вычислений для комплекса моделей мировой экономики и энергетики с учетом климатической повестки и реализации низкоэмиссионной политики", "abstract": "РЕФЕРАТ\n\nАвторы: \t\tКсенофонтов Д.М.;\nКолпаков А.Ю.;\nШиров А.А.\n\nПравообладатель: \tФедеральное государственное бюджетное учреждение науки \n\tИнститут народнохозяйственного прогнозирования \n\tРоссийской академии наук, 117418, г. Москва Нахимовский проспект,\n\tд. 47\n\nНазвание программы: \tРасчетное ядро распределенных табличных вычислений для комплекса моделей мировой экономики и энергетики с учетом климатической повестки и реализации низкоэмиссионной политики.\n\nАннотация: \tРазработанное расчетное ядро предназначено для проведения массовых расчетов комплекса экономико-математических моделей, построенных в виде набора таблиц стандарта spreadsheet/OOXML (xlsx). Ядро построено на основе доработанных библиотек Apache POI и поддерживает большую часть функций Microsoft Excel, при этом не требует наличия MS Excel или его аналогов на вычислительном сервере или кластере. Разработанный вычислитель формул поддерживает параллельные вычисления динамических (изменяемых в процессе расчета) линейных и циклических графов зависимости ячеек. Модель данных, применяемая в ядре, позволяет эффективно хранить и обрабатывать табличные данные, преодолевая ограничения на размерность таблиц стандарта OOXML. Выбор языка Java в качестве языка разработки позволил создать кроссплатформенное решение, работающее как на х86, так и на ARM архитектурах, на любых операционных системах, поддерживающих Java 8 и старше.\n\nЯзык программирования: Java\n\nВид и версия операционной системы: \tоперационные системы на ядре Linux с версией ядра не менее 2.6.32, версией GCC не менее 4.4.7, версией GLIBC не менее 2.12, а также Microsoft Windows 7, 10, Microsoft Windows Server 2008, 2012, 2016, Java OpenJDK 8+;\n\nОбъем программы для ЭВМ: \t\t147769 КБ", "keywords": ["экономико-математические модели", "макроэкономика", "прогнозирование", "экономический рост", "декарбонизация", "низкоэмиссионная политика", "мировая экономика", "изменения климата"], "rid_type": "Программа для ЭВМ", "using_ways": "Расчет социально-экономических эффектов реализации мер климатической политики", "rubrics": [{"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "authors": [{"name": "Ксенофонтов Дмитрий Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}, {"name": "Колпаков Андрей Юрьевич", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": "-", "scopus_id": "55039903300"}, {"name": "Широв Александр Александрович", "degree": "Доктор экономических наук", "rank": "Член-корреспондент РАН", "orcid": "-", "scopus_id": "16234922500"}], "created_date": "2025-03-19", "nioktr": "123122600085-8", "protections": [], "usage": []}], "projects": [{"registration_number": "225021410278-6", "nioktr": "122040600149-5", "name": "Развитие методологических подходов к разработке стратегий и прогнозов социально-экономического развития российских регионов (макрорегионов)", "abstract": "Отчет 213 стр., 50 табл., 17 рис., 53 источн.\nРЕГИОНАЛЬНАЯ ЭКОНОМИКА, ПРОСТРАНСТВЕННОЕ РАЗВИТИЕ РОССИИ, СОЦИАЛЬНОЕ-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ РЕГИОНОВ, АДАПТАЦИЯ РОССИЙСКИХ РЕГИОНОВ К КРИЗИСУ, ГЕОСТРАТЕГИЧЕСКИЕ ТЕРРИТОРИИ, РАЗВИТИЕ ТРАНСПОРТА, РАЗВИТИЕ ЭНЕРГЕТИКИ, РЕГИОНАЛЬНЫЕ РЫНКИ ЖИЛЬЯ, РЕГИОНАЛЬНЫЕ РЫНКИ ТРУДА, ИННОВАЦИОННОЕ РАЗВИТИЕ РЕГИОНОВ\nОбъект исследования: Макрорегионы и регионы России \nЦели работы: формулирование и обоснование основных направлений пространственного развития России в современных условиях.\nМетоды и методология: сбор, интерпретация и анализ официальной статистики, отражающей процессы пространственного развития России и социально-экономического развития российских регионов; обработка полученных данных с помощью различных экономико-математических моделей с использованием методов регрессионного анализа, межотраслевых балансов (МОБ) и т.д.; прогнозирование пространственного развития России с помощью макроэкономических и межотраслевых моделей.\nРезультаты НИР и научная новизна: Выявлены, обобщены и проанализированы тенденции пространственного развития России и социально-экономического развития российских регионов, которые сложились вследствие кризисных явлений, крупномасштабными экономическими санкциями против России, а также в ходе восстановительного экономического роста в 2023-2024 годах. В ходе исследования были получены новые данные о влияние указанных процессов на устойчивость социально-экономического развития российских регионов и макрорегионов, в том числе в различных секторах и сферах региональных экономик. Сформулированы и научно обоснованы, в том числе с учетом данных прогнозных расчетов, предложения по основным направлениям пространственно-го развития России.\nОбласть применения и практическая значимость работы: результаты анализа и сформулированные на основе этого анализа рекомендации могут быть использованы для обоснования различных мер государственной политики пространственного развития, нацеленной на повышение темпов и качества экономич", "keywords": ["ИННОВАЦИОННОЕ РАЗВИТИЕ РЕГИОНОВ", "РЕГИОНАЛЬНЫЕ РЫНКИ ТРУДА", "РЕГИОНАЛЬНЫЕ РЫНКИ ЖИЛЬЯ", "РАЗВИТИЕ ЭНЕРГЕТИКИ", "РАЗВИТИЕ ТРАНСПОРТА", "ГЕОСТРАТЕГИЧЕСКИЕ ТЕРРИТОРИИ", "АДАПТАЦИЯ РОССИЙСКИХ РЕГИОНОВ К КРИЗИСУ", "СОЦИАЛЬНОЕ-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ РЕГИОНОВ", "ПРОСТРАНСТВЕННОЕ РАЗВИТИЕ РОССИИ", "РЕГИОНАЛЬНАЯ ЭКОНОМИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "20.000", "publication_count": 19, "rubrics": [{"code": "06.52.00", "name": "Экономическое развитие и рост. Прогнозирование и планирование экономики. Экономические циклы и кризисы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "19166.121", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225021209894-4", "nioktr": "122040600143-3", "name": "Развитие инструментального аппарата, используемого для разработки комплексных сценарных прогнозов на кратко-, средне- и долгосрочную перспективу", "abstract": "Отчет 138 с., 30 рис., 32 табл., 57 источн.\nЭКОНОМИЧЕСКИЙ РОСТ, ОГРАНИЧЕНИЯ РАЗВИТИЯ, МЕЖОТРАСЛЕВОЙ ИНСТРУМЕНТАРИЙ, МАКРОСТРУКТУРНОЕ ПРОГНОЗИРОВАНИЕ, ТЕХНОЛОГИЧЕСКОЕ РАЗВИТИЕ, ИНСТРУМЕНТАЛЬНЫЙ АППАРАТ, СЦЕНАРНЫЙ ПРОГНОЗ, СТРУКТУРНЫЕ ИЗМЕНЕНИЯ, ИМПОРТОЗАМЕЩЕНИЕ, ИННОВАЦИОННОЕ РАЗВИТИЕ\nОбъект исследования – макроэкономическое межотраслевое и региональное моделирование и прогнозирование экономических структур, динамика и структура экономических и региональных пропорций развития страны, возможности и ограничения экономического развития, структурно-технологические возможности роста экономики. Особенное внимание уделено сценарию инновационноёмкого развития машиностроительного комплекса (МСК) с учетом тех рисков, которые создают для него наложенных на РФ санкции в экономической и научно-технической сфере, а также возможности дополнительного спроса на высокотехнологическую продукцию в условиях вынужденного форсированного импортозамещения.\nЦель исследования – разработка методов и моделей прогнозирования макроструктурных характеристик экономики, в том числе с использованием инструментария межотраслевого баланса, оценка потребностей форсированного импортозамещения в условиях сценария долгосрочного санкционного давления на РФ.\nОтчет по теме «Развитие инструментального аппарата, используемого для разработки комплексных сценарных прогнозов на кратко-, средне- и долгосрочную перспективу» содержит введение, 6 разделов, заключение, список использованных источников. В отчете сведены ключевые приращения результатов прогнозных расчетов, выполненных с использованием комплекса моделей макроэкономического межотраслевого и регионального прогнозирования, рассмотрены некоторые содержательные сюжеты проведенных исследований. \nПервый раздел посвящен описанию методологии разработки краткосрочных прогнозов, а также результатов проведенной работы в этой области за истекший период. \nВторой раздел посвящен описанию результатов работы над комплексным сценарным прогнозом на среднесрочную перспективу.", "keywords": ["ЭКОНОМИЧЕСКИЙ РОСТ", "ОГРАНИЧЕНИЯ РАЗВИТИЯ", "МЕЖОТРАСЛЕВОЙ ИНСТРУМЕНТАРИЙ", "МАКРОСТРУКТУРНОЕ ПРОГНОЗИРОВАНИЕ", "ТЕХНОЛОГИЧЕСКОЕ РАЗВИТИЕ", "ИНСТРУМЕНТАЛЬНЫЙ АППАРАТ", "СЦЕНАРНЫЙ ПРОГНОЗ", "СТРУКТУРНЫЕ ИЗМЕНЕНИЯ", "ИМПОРТОЗАМЕЩЕНИЕ", "ИННОВАЦИОННОЕ РАЗВИТИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "27.000", "publication_count": 23, "rubrics": [{"code": "06.52.00", "name": "Экономическое развитие и рост. Прогнозирование и планирование экономики. Экономические циклы и кризисы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "24955.102", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225022712161-3", "nioktr": "123122600085-8", "name": "Создание методики разработки сценариев и моделей оценки социально-экономических эффектов реализации климатической повестки и политики низкоуглеродного развития, а также мер по декарбонизации экономики, энергетики и промышленности на уровне стран и регионов мира, а также экономики и энергетики Российской Федерации, разработку мер адаптации населения и экономики Российской Федерации к изменениям климата федерального уровня", "abstract": "Отчет 953 с., 184 табл., 108 рис., 11 прил.\nИЗМЕНЕНИЕ КЛИМАТА, КЛИМАТИЧЕСКАЯ ПОЛИТИКА, ДЕКАРБОНИЗАЦИЯ, АДАПТАЦИЯ, ВЫБРОСЫ ПАРНИКОВЫХ ГАЗОВ, СЦЕНАРИИ, ЭКОНОМИЧЕСКИЙ РОСТ, МЕТОДИКА, ПЛАНИРОВАНИЕ, УСТОЙЧИВОЕ РАЗВИТИЕ.\nОтчет о выполнении научно-исследовательских работ по Соглашению о предоставлении из федерального бюджета грантов в форме субсидий в соответствии с пунктом 4 статьи 78.1 Бюджетного кодекса Российской Федерации между Минэкономразвития России и ИНП РАН от 1 марта 2023 года № 139-15-2023-003, Дополнительному соглашению от 27 февраля 2024 года № 139-15-2023-003/2; Дополнительному соглашению от 24 декабря 2024 года № 139-15-2023-003/3 в рамках достижения результата федерального проекта «Политика низкоуглеродного развития» и реализации важнейшего инновационного проекта государственного значения «Единая национальная система мониторинга климатически активных веществ» в части создания методики разработки сценариев и моделей оценки социально-экономических эффектов реализации климатической повестки и политики низкоуглеродного развития, а также мер по декарбонизации экономики, энергетики и промышленности на уровне стран и регионов мира, а также экономики и энергетики Российской Федерации, разработки мер адаптации населения и экономики Российской Федерации к изменениям климата федерального уровня (итоговый) содержит реферат, перечень сокращений и обозначений, введение, 3 главы, заключение, 11 приложений. \nОсновное содержание работ состоит в создании и модернизации методики разработки сценариев и моделей оценки социально-экономических эффектов реализации климатической повестки и политики низкоуглеродного развития, а также мер по декарбонизации экономики, энергетики и промышленности на уровне стран и регионов мира, а также экономики и энергетики Российской Федерации; разработке мер адаптации населения и экономики Российской Федерации к изменениям климата федерального уровня.\nПервый раздел описывает направления модернизации созданных методик и моделей для разработки сцена", "keywords": ["УСТОЙЧИВОЕ РАЗВИТИЕ", "ПЛАНИРОВАНИЕ", "МЕТОДИКА", "ЭКОНОМИЧЕСКИЙ РОСТ", "СЦЕНАРИИ", "ВЫБРОСЫ ПАРНИКОВЫХ ГАЗОВ", "АДАПТАЦИЯ", "КЛИМАТИЧЕСКАЯ ПОЛИТИКА", "ДЕКАРБОНИЗАЦИЯ", "ИЗМЕНЕНИЕ КЛИМАТА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "71.000", "publication_count": 0, "rubrics": [{"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "237900.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-08"}, {"registration_number": "225121120526-5", "nioktr": "124112100012-9", "name": "РАЗРАБОТКА МЕТОДИЧЕСКИХ ПОДХОДОВ К ФОРМИРОВАНИЮ ПРОГНОЗА СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО РАЗВИТИЯ СОЮЗНОГО ГОСУДАРСТВА И БАЗОВЫХ ПАРАМЕТРОВ ПРОГНОЗА СОЮЗНОГО ГОСУДАРСТВА НА СРЕДНЕСРОЧНЫЙ ПЕРИОД", "abstract": "В отчете представлены результаты второго (заключительного) этапа научно-исследовательской работы по теме «Разработка методических подходов к формированию прогноза социально-экономического развития Союзного государства на среднесрочный период. Анализ перспектив расширения горизонта прогнозирования. Разработка параметров прогноза социально-экономического развития Союзного государства на 2025-2028 годы». Название этапа - «Разработка методических подходов к формированию прогноза социально-экономического развития Союзного государства и базовых параметров прогноза Союзного государства на среднесрочный период».\nВ первом разделе анализируются потенциальные долгосрочные темпы роста экономики Союзного государства в зависимости от сценариев. В качестве одного из инструментов дальнейшей интеграции предлагается разработка долгосрочного прогноза социально-экономического и научно-технологического развития Союзного государства (с согласованием планов на двенадцатилетний период).\nВо втором разделе описывается методика расчетных межстрановых таблиц «затраты-выпуск» Союзного государства. На данных таблиц уточнении прогноза социально-экономического развития Союзного государства обновлены оценки отраслевых производственных мультипликаторов и актуализированы оценки ряда макроструктурных параметров. Также при уточнении прогноза скорректированы параметры расчета интеграционного эффекта от экспорта-импорта рабочей силы в рамках Союзного государства, обновлены оценки интеграционных составляющих для внешней торговли товарами, сделаны оценки распределения импорта товаров по категориям.\nВ третьем разделе приведен обновленный прогноз социально-экономического развития Союзного государства на период 2026-2028 гг. Рассмотрены базовый и консервативный сценарии социально-экономического развития.", "keywords": ["СОЮЗНОЕ ГОСУДАРСТВО", "СОЦИАЛЬНО-ЭКОНОМИЧЕСКИЙ ПРОГНОЗ", "ИНТЕГРАЦИЯ", "МЕЖОТРАСЛЕВЫЕ ВЗАИМОДЕЙСТВИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-12-02", "stage_end_date": "2025-12-01", "stage_number": 2, "workers_total": "9.000", "publication_count": 0, "rubrics": [{"code": "06.52.41", "name": "Экономическое развитие отдельных групп стран"}, {"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "10470.567", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-12-01"}, {"registration_number": "225020809379-3", "nioktr": "122040800001-4", "name": "Мониторинг, анализ и прогнозирование микроэкономических процессов. Исследование поведения предприятий и домохозяйств", "abstract": "Отчет 87 стр., 47 табл., 51 источн.\nОПРОС ПРЕДПРИЯТИЙ, ПОВЕДЕНИЕ ПРЕДПРИЯТИЙ, МОНИТОРИНГ, ПРОГНОЗИРОВАНИЕ, МИКРОЭКОНОМИЧЕСКИЙ АНАЛИЗ, АДАПТАЦИЯ К АНТИРОССИЙСКИМ САНКЦИЯМ, ИНВЕСТИЦИОННАЯ АКТИВНОСТЬ РОССИЙСКИХ ПРЕДПРИЯТИЙ, ИНФЛЯЦИЯ, ДЕФИЦИТ ТРУДОВЫХ РЕСУРСОВ, ПРОИЗВОДИТЕЛЬНОСТЬ ТРУДА\nОбъект исследования: российские предприятия из различных секторов экономики и различных регионов страны\nЦели работы: получение и анализ информации: о поведении российских предприятий в условиях масштабных внешнеэкономических санкций против России; об адаптации российских предприятий к текущим кризисным явлениям (усложнение внешнеэкономических связей, удорожание кредита, падение курса рубля, рост цен, обострение дефицита рабочей силы и др.); об инвестиционной и модернизационной активности российских предприятий; о действиях предприятий в рамках ESG-повестки. \nМетоды и методология: проведение анкетных опросов российских предприятий; обобщение и статистическая обработка полученных анкетных данных, проведение углубленных интервью с представителями предприятий; сопоставление выявленных тенденций с данными официальной статистики\nРезультаты НИР и научная новизна: Выявлены, обобщены и проанализированы мнения российских предприятий по поводу различных аспектов экономической ситуации, которая сложилась в 2023-2024 гг. вследствие кризисных явлений, порожденных крупномасштабными экономическими санкциями против России со стороны недружественных стран Запада, нестабильностью макрофинансовых условий и непоследовательностью денежно-кредитной политики.\nПроведенные исследования позволили получить следующие научные приращения (элементы научной новизны):\n•\tВ ходе анкетных опросов и углубленных интервью было получено существенное количество информации, недоступной для традиционных статистических наблюдений.\n•\tВ процессе исследования был выявлен целый ряд значимых изменений в экономическом положении предприятий, которые стали результатом воздействия новых внешних и внутренних условий (санкции, ускорение инфляц", "keywords": ["ОПРОС ПРЕДПРИЯТИЙ", "ПОВЕДЕНИЕ ПРЕДПРИЯТИЙ", "МОНИТОРИНГ", "ПРОГНОЗИРОВАНИЕ", "МИКРОЭКОНОМИЧЕСКИЙ АНАЛИЗ", "АДАПТАЦИЯ К АНТИРОССИЙСКИМ САНКЦИЯМ", "ИНВЕСТИЦИОННАЯ АКТИВНОСТЬ РОССИЙСКИХ ПРЕДПРИЯТИЙ", "ИНФЛЯЦИЯ", "ДЕФИЦИТ ТРУДОВЫХ РЕСУРСОВ", "ПРОИЗВОДИТЕЛЬНОСТЬ ТРУДА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "15.000", "publication_count": 5, "rubrics": [{"code": "06.52.00", "name": "Экономическое развитие и рост. Прогнозирование и планирование экономики. Экономические циклы и кризисы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "15912.513", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020407823-7", "nioktr": "122040600141-9", "name": "Совершенствование и научное обоснование теоретических и методических подходов к прогнозированию социально-экономического и научно-технического развития", "abstract": "Отчет содержит: 143 страниц, 14 таблиц, 27 рисунков.\nПРОГНОЗИРОВАНИЕ, ЭКОНОМИЧЕСКИЙ РОСТ, НАУЧНО_ТЕХНИЧЕСКАЯ ПОЛИТИКА, РЕГИОНАЛИЗАЦИЯ МИРОВОЙ ЭКОНОМИКИ, СТРАТЕГИЧЕСКОЕ ЦЕЛЕПОЛАГАНИЕ, ПРОСТРАНСТВЕННОЕ РАЗВИТИЕ, СЦЕНАРИИ, ПОТЕНЦИАЛ ВЫПУСКА, ЗАТРАТЫ НА ИССЛЕДОВАНИЯ И РАЗРАБОТКИ\nОбъект исследования: факторы, ограничения и сценарии развития экономики России.\nЦель работы: разработка методологии, методов и моделей прогнозирования социально-экономического и научно-технического развития России и вариантных сценарных прогнозов для обоснования политики государственного регулирования экономики.\nМетоды исследования: ретроспективный анализ, эконометрические методы, экономико-математическое моделирование, сценарные построения.\nРезультаты: обоснованы приоритеты экономической политики России в условиях регионализации мировой экономики и с учетом опыта стратегического целеполагания, даны оценки тенденций пространственного развития России и его перспектив, соответствующих актуальным вариантам государственной политики, развита методика расчетов потенциального выпуска на основе многомерного фильтра Калмана, предложен инструментарий для оценки вклада затрат на инновации в динамику выпуска на макроэкономическом и отраслевом уровне.\nОбласть применения результатов: прикладное прогнозирование, обоснование приоритетов социально-экономической и научно-технической политики.", "keywords": ["ЗАТРАТЫ НА ИССЛЕДОВАНИЯ И РАЗРАБОТКИ", "ПОТЕНЦИАЛ ВЫПУСКА", "СЦЕНАРИИ", "ПРОСТРАНСТВЕННОЕ РАЗВИТИЕ", "СТРАТЕГИЧЕСКОЕ ЦЕЛЕПОЛАГАНИЕ", "РЕГИОНАЛИЗАЦИЯ МИРОВОЙ ЭКОНОМИКИ", "НАУЧНО_ТЕХНИЧЕСКАЯ ПОЛИТИКА", "ЭКОНОМИЧЕСКИЙ РОСТ", "ПРОГНОЗИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "36.000", "publication_count": 21, "rubrics": [{"code": "06.52.00", "name": "Экономическое развитие и рост. Прогнозирование и планирование экономики. Экономические циклы и кризисы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "34040.784", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225021410260-1", "nioktr": "122040600150-1", "name": "Системный анализ и прогноз внутренних социально-экономических факторов и рисков национальной безопасности Российской Федерации", "abstract": "Отчет 54 с., 1 табл., 30 источн.\nСТРАТЕГИЧЕСКОЕ ПЛАНИРОВАНИЕ, НАЦИОНАЛЬНАЯ БЕЗОПАСНОСТЬ, РИСКИ, ВЫЗОВЫ И УГРОЗЫ НАЦИОНАЛЬНОЙ БЕЗОПАСНОСТИ, ЭКОНОМИЧЕСКИ РОСТ, ПРОГНОЗИРОВАНИЕ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО РАЗВИТИЯ, ЭКОНОМИЧЕСКАЯ ПОЛИТИКА\nЦель исследования – развитие методологии системного анализа и прогнозирования внутренних социально-экономических факторов и рисков обеспечения национальной безопасности Российской Федерации с учетом изменения внешних и внутренних условий функционирования экономики и возникновения новых вызовов и угроз национальной безопасности; а также разработка рекомендаций по их учету в рамках задач стратегического планирования. \nОсновные результаты открытого характера, полученные в 2024 году, состоят в следующем. Дана комплексная характеристика динамики, факторов и структурных изменений социально-экономического развития России в 2022-2024 гг. в текущих условиях – с учетом процессов трансформаций мировой экономики, внешнеэкономических, технологических и институциональных ограничений развития экономики России. На этой основе рассмотрены актуальные проблемы стратегического планирования в контексте приоритетов национальной безопасности Российской Федерации. Проанализированы ключевые стратегические вызовы и угрозы развития российской экономики в среднесрочной и долгосрочной перспективе, в том числе возникшие в результате ухудшения торгово-экономических отношений с западноевропейскими странами и США. Обосновано, что с учетом задач развития экономики период потери качества экономического роста не должен быть продолжительным, а в средне- и долгосрочной перспективе качественная составляющая роста должна преобладать при формировании экономической динамики. Сформулированы основные направления формирования перспективной модели экономического развития в России, а также основные меры экономической политики, направленные на преодоление вызовов и угроз экономическому суверенитету и геоэкономической устойчивости Российской Федерации\nРезультаты исследования открытого х", "keywords": ["ЭКОНОМИЧЕСКАЯ ПОЛИТИКА", "ПРОГНОЗИРОВАНИЕ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО РАЗВИТИЯ", "ЭКОНОМИЧЕСКИ РОСТ", "РИСКИ, ВЫЗОВЫ И УГРОЗЫ НАЦИОНАЛЬНОЙ БЕЗОПАСНОСТИ", "НАЦИОНАЛЬНАЯ БЕЗОПАСНОСТЬ", "СТРАТЕГИЧЕСКОЕ ПЛАНИРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "20.000", "publication_count": 10, "rubrics": [{"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}, {"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "19837.672", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020809378-6", "nioktr": "122040600146-4", "name": "Анализ и прогноз динамики макрофинансовых процессов, влияющих на темпы, структуру и качество экономического роста российской экономики", "abstract": "Отчет 255 с., 62 рис., 13 табл., 139 источн.\nМАКРОФИНАНСОВЫЕ ИССЛЕДОВАНИЯ, ФИНАНСОВЫЙ СЕКТОР, ФИНАНСОВАЯ ИНФРАСТРУКТУРА, ПРОГНОЗИРОВАНИЕ, ЭКОНОМИЧЕСКИЙ РОСТ, БЮДЖЕТНАЯ ПОЛИТИКА, НАЛОГОВАЯ ПОЛИТИКА, ДЕНЕЖНО-КРЕДИТНАЯ ПОЛИТИКА, РЕГИОНАЛЬНАЯ ДИФФЕРЕНЦИАЦИЯ\nОбъект исследования: Финансовая система Российской Федерации.\nМетоды и методология: сбор, интерпретация и анализ официальной статистики, посвященной функционированию и развитию финансовой системы России; сбор и анализ информации, содержащейся в средствах массовой информации, корпоративных отчетах, отчетах финансовых и кредитных организаций.\nРезультаты НИР и научная новизна: Проанализированы основные направления трансформации и реструктуризации российского биржевого валютного рынка в 2023 г. Проведен анализ основных изменений валютного рынка России в условиях беспрецедентного геополитического давления, изменения финансового, валютного и платежного ландшафта под влиянием санкций. Проведен анализ динамики государственных инвестиций и их роли в экономическом развитии разных стран. Сформулированы основные требования к развитию финансового сектора для финансирования роста и повышения конкурентоспособности российской экономики. Рассмотрены особенности денежно-кредитной политики в условиях высокой инфляции. Рассмотрены основные принципы налогообложения и, прежде всего, принцип справедливости налогообложения. Проанализированы различия в уровне и структуре потребления групп населения с разным уровнем доходов в России. Проанализированы региональные различия в потреблении платных медицинских услуг в России и предложен подход к оценке доступности платной медицинской помощи с учетом уровня доходов населения.\nОбласть применения и практическая значимость работы: результаты анализа и сформулированные на основе этого анализа рекомендации могут быть использованы профильными органами законодательной и исполнительной власти для обоснования различных мер государственной бюджетно-налоговой и денежно-кредитной политики, нацеленной на стимул", "keywords": ["МАКРОФИНАНСОВЫЕ ИССЛЕДОВАНИЯ", "ФИНАНСОВЫЙ СЕКТОР", "ФИНАНСОВАЯ ИНФРАСТРУКТУРА", "ПРОГНОЗИРОВАНИЕ", "ЭКОНОМИЧЕСКИЙ РОСТ", "БЮДЖЕТНАЯ ПОЛИТИКА", "НАЛОГОВАЯ ПОЛИТИКА", "ДЕНЕЖНО-КРЕДИТНАЯ ПОЛИТИКА", "РЕГИОНАЛЬНАЯ ДИФФЕРЕНЦИАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "25.000", "publication_count": 21, "rubrics": [{"code": "06.52.00", "name": "Экономическое развитие и рост. Прогнозирование и планирование экономики. Экономические циклы и кризисы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "22417.486", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225021310239-8", "nioktr": "122040600147-1", "name": "Анализ и прогноз процессов в социальной сфере российской экономики. Разработка кратко-, средне- и долгосрочных прогнозов социально-демографической динамики", "abstract": "Отчет 167 с., 14 табл., 71 рис., 43 источн.\nРОЖДАЕМОСТЬ, СМЕРТНОСТЬ, МИГРАЦИЯ, ИЗМЕНЕНИЯ КЛИМАТА, ПАНДЕМИЯ COVID, РЫНОК ТРУДА, ТЕРРИТОРИАЛЬНОЕ ДВИЖЕНИЕ НАСЕЛЕНИЯ И ТРУДОВЫХ РЕСУРСОВ, ЗАКРЕПЛЯЕМОСТЬ НАСЕЛЕНИЯ, ИНФЛЯЦИЯ, ДОХОДЫ НАСЕЛЕНИЯ\nЦель исследования – комплексное исследование тенденций и социально-демографических факторов социально-экономического развития России, их использование в прогнозных оценках показателей качества жизни, включая динамику рождаемости, смертности и здоровья населения, доходов населения, индикаторов рынка труда, а также миграционных потоков.\nПо итогам исследований в отчетном году получены следующие основные результаты. Проведен анализ тенденций в области рождаемости в России (на федеральном и региональном уровнях) в контексте долгосрочных тенденций и приоритетов национальной безопасности Российской Федерации. Отдельное внимание уделено особенностям рождаемости в субъектах РФ, неблагоприятных по смертности. \nПроанализированы текущая (до 2022 гг.) и перспективная (до 2036 г.) динамика изменений показателей территориального движения населения, в том числе городского и сельского, в федеральных округах России. Показано, что большинство регионов характеризуются высоким показателем закрепляемости населения. Однако различия между региональными показателями, характеризующими движение населения и трудовых ресурсов, а также поведением городского и сельского населения заметны. Ожидается, что значения показателя закрепляемости населения в большинстве регионов РФ в перспективе будет снижаться.\nНа базе новейших статистических данных дана оценка риска здоровью, обусловленного изменениями климата (в частности, лесными пожарами), влияния пандемии COVID-19 на качество жизни населения и уровень развития городского пространства. Рассмотрены особенности и факторы смертности населения по проблемным городам РФ (на примере г. Норильска). Исследованы динамика миграционных процессов в российских регионах, а также особенности внешней миграции из сопредельных стран.\nПро", "keywords": ["РОЖДАЕМОСТЬ", "СМЕРТНОСТЬ", "МИГРАЦИЯ", "ИЗМЕНЕНИЯ КЛИМАТА", "ПАНДЕМИЯ COVID", "РЫНОК ТРУДА", "ТЕРРИТОРИАЛЬНОЕ ДВИЖЕНИЕ НАСЕЛЕНИЯ И ТРУДОВЫХ РЕСУРСОВ", "ЗАКРЕПЛЯЕМОСТЬ НАСЕЛЕНИЯ", "ИНФЛЯЦИЯ", "ДОХОДЫ НАСЕЛЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "27.000", "publication_count": 19, "rubrics": [{"code": "06.52.00", "name": "Экономическое развитие и рост. Прогнозирование и планирование экономики. Экономические циклы и кризисы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "29655.955", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020809390-8", "nioktr": "122040600144-0", "name": "Обоснование, разработка и корректировка сценариев социально-экономического и научно-технического развития России, сдвигов в отраслевой и технологической структуре национальной экономики", "abstract": "Отчет содержит: 103 страницы, 19 таблиц, 12 рисунков., 98 источников.\nКЛИМАТИЧЕСКИЕ ИЗМЕНЕНИЯ, ПОТРЕБЛЕНИЕ МЕТАЛЛОВ, СТРУКТУРА ОТРАСЛЕВОГО БИЗНЕСА, АГРАРНОЕ ПРОИЗВОДСТВО, СЕЛЬСКИЕ ТЕРРИТОРИИ, АДАПТАЦИЯ\nОбъект исследования – процессы развития российской экономики, межотраслевых комплексов, отдельных отраслей и рынков.\nЦель работы – анализ возможностей и ограничений развития российской экономики в меняющихся внешнеэкономических и геополитических условиях, оценка роли социально-экономических, экологических, технологических, институциональных факторов и государственного регулирования в формировании ее структуры и потенциала роста.\nМетоды и методология – анализ статистических и фактографических данных, системный анализ, экономико-математическое моделирование, сценарное прогнозирование.\nРезультаты – получены оценки затрат на освоение северных территорий, связанные с деградацией многолетней мерзлоты; выявлены риски в развитии систем теплоснабжения, обусловленные потеплением климата и повышением энергоэффективности жилого фонда; показано, что разрабатываемые международными организациями методики расчета «субсидий на ископаемые виды топлива» ограничивают возможность проведения суверенной экономической политики; показана растущая зависимость развития черной металлургии от целей социальной и экологической политики, режима воспроизводства основных фондов и снижение значимости обеспеченности запасами сырьевых и энергетических ресурсов, технологических заделов; получены оценки косвенного импорта меди и никеля и определены важнейшие направления импортозамещения; показано, что последствия внешних шоков зависели от уровня консолидации крупного отраслевого бизнеса, тесноты его взаимосвязей со средним бизнесом, роли зарубежных компаний и государственной поддержки; рост аграрного производства и ожидаемые сдвиги в его размещении не способны остановить снижение занятости в сельском хозяйстве и численности сельского населения в долгосрочной перспективе. \nОбласть применения – разработка сц", "keywords": ["АДАПТАЦИЯ", "СЕЛЬСКИЕ ТЕРРИТОРИИИ", "АГРАРНОЕ ПРОИЗВОДСТВО", "СТРУКТУРА ОТРАСЛЕВОГО БИЗНЕСА", "ПОТРЕБЛЕНИЕ МЕТАЛЛОВ", "КЛИМАТИЧЕСКИЕ ИЗМЕНЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "38.000", "publication_count": 50, "rubrics": [{"code": "06.52.00", "name": "Экономическое развитие и рост. Прогнозирование и планирование экономики. Экономические циклы и кризисы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "34976.303", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}], "lat": 55.679551568886964, "lon": 37.64172141629623, "geocode_method": "approximate"}