{"ogrn": "1027739501756", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ КОНСТРУКТОРСКО-ТЕХНОЛОГИЧЕСКОЙ ИНФОРМАТИКИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ШЕПТУНОВ СЕРГЕЙ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "многокомпонентные модифицирующие покрытия", "count": 1}, {"keyword": "многослойные системы", "count": 1}, {"keyword": "детали из полимерно-композитных материалов", "count": 1}, {"keyword": "комбинированные методы обработки", "count": 1}, {"keyword": "колеса рельсового транспорта", "count": 1}, {"keyword": "восстановление", "count": 1}, {"keyword": "термофрикционное фрезерование", "count": 1}, {"keyword": "методы математического моделирования", "count": 1}, {"keyword": "комплексная оценка эффективности автоматизированных систем защиты по сбору, хранению и анализу сведений", "count": 1}, {"keyword": "жизненный цикл, конструкторско-технологическое решение,", "count": 1}, {"keyword": "производственная система,", "count": 1}, {"keyword": "функции преобразования, изделие,", "count": 1}, {"keyword": "технологическая среда, связи производственного процесса", "count": 1}, {"keyword": "производственный процесс", "count": 1}, {"keyword": "технология машиностроения", "count": 1}, {"keyword": "организация производства", "count": 1}, {"keyword": "цифровизация", "count": 1}, {"keyword": "аддитивное и гибридное производство", "count": 1}, {"keyword": "медицинские информационные системы", "count": 1}, {"keyword": "нейронные сети", "count": 1}, {"keyword": "нечеткая логика", "count": 1}, {"keyword": "обработка сигналов", "count": 1}, {"keyword": "хранение данных", "count": 1}], "rubrics": [{"code": "55.09.43", "name": "Композиционные материалы"}, {"code": "55.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "50.49.37", "name": "Автоматизированные системы управления предприятиями и организациями"}, {"code": "55.01.29", "name": "Информационная деятельность"}, {"code": "50.47.02", "name": "Общие проблемы"}, {"code": "55.29.33", "name": "Станочное оборудование"}, {"code": "28.23.20", "name": "Формирование решений в интеллектуальной среде. Модели рассуждений"}, {"code": "55.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}, {"code": "55.13.15", "name": "Технологическая подготовка производства"}, {"code": "50.03.05", "name": "Теория управления организационными системами"}, {"code": "76.29.56", "name": "Офтальмология"}, {"code": "28.17.31", "name": "Моделирование процессов управления"}, {"code": "28.17.27", "name": "Моделирование логических структур"}, {"code": "28.17.19", "name": "Математическое моделирование"}], "scientific_domains": [{"code": "2.5.4", "name": "Композитные материалы (включая ламинаты, армированные пластмассы, металлокерамику, комбинированные ткани из натуральных и синтетических волокон; наполненные композиты)"}, {"code": "2.3.1", "name": "Механическая инженерия"}, {"code": "2.3.2", "name": "Прикладная механика"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "3.2.22", "name": "Офтальмология"}, {"code": "3.2.4", "name": "Сердечно-сосудистая система"}, {"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "rids": [], "projects": [{"registration_number": "225021009500-6", "nioktr": "124042200023-4", "name": "Разработка и исследование поверхностных систем на основе технологий наноструктурированных многоэлементных поверхностных покрытий и новых технологий физической обработки", "abstract": "Отчет объединяет два направления исследований, отчет по каждому направлению изложен в отдельной главе.\nВ первой главе в процессе выполнения работ были решены две ключевые задачи: \n1. Разработаны поверхностные модифицирующие системы, обеспечивающие высокую биологическую пассивность и долговечность в условиях нахождения в среде человеческого тела. Для решения данной задачи был проведен большой объем исследований с целью изучения способности различных модифицирующих поверхностных систем сопротивляется воздействию агрессивных сред человеческого организма. В результате были определены оптимизированные по структуре и составу поверхностные модифицирующие системы для применения при производстве медицинских имплантатов. \n2. Разработаны поверхностные модифицирующие системы для металлорежущих инструментов. Основное внимание было уделено режущим инструментам, применяемым для обработки современных конструктивных материалов (никелевые сплавы, титановые сплавы, углепластик).\nБыли получены практически значимые результаты, заключающиеся в создании новых композитных материалов (специальные титановые сплавы + поверхностная модифицирующая система со сложной структурой) для производства медицинских имплантатов (для стоматологии, остеосинтеза и эндопротезирования). Разработаны также специализированные поверхностные модифицирующие системы для применения при производства металлорежущих инструментов.\nЦелью работы во второй главе является повышение эффективности механической обработки колес рельсового транспорта за счет ввода в зону резания дополнительной энергии.\nДля повышения стойкости режущего инструмента и улучшения шероховатости обработанной поверхности на специфической операции восстановления поверхностей катания колес рельсового транспорта при резании осуществляют предварительный нагрев детали трением о специальный фрикционный элемент. Для осуществления нагрева на всем протяжении обработки сложнофасонной поверхности, которую представляет рабочий профиль колеса, спроектирован фрикционн", "keywords": ["МНОГОКОМПОНЕНТНЫЕ МОДИФИЦИРУЮЩИЕ ПОКРЫТИЯ", "МНОГОСЛОЙНЫЕ СИСТЕМЫ", "ДЕТАЛИ ИЗ ПОЛИМЕРНО-КОМПОЗИТНЫХ МАТЕРИАЛОВ", "КОМБИНИРОВАННЫЕ МЕТОДЫ ОБРАБОТКИ", "КОЛЕСА РЕЛЬСОВОГО ТРАНСПОРТА", "ВОССТАНОВЛЕНИЕ", "ТЕРМОФРИКЦИОННОЕ ФРЕЗЕРОВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "24.000", "publication_count": 25, "rubrics": [{"code": "55.09.43", "name": "Композиционные материалы"}], "oesrs": [{"code": "2.5.4", "name": "Композитные материалы (включая ламинаты, армированные пластмассы, металлокерамику, комбинированные ткани из натуральных и синтетических волокон; наполненные композиты)"}], "budgets": [{"funds": "21966.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225021009499-3", "nioktr": "124042200014-2", "name": "Исследования и разработка киберфизических ноосистем различного назначения на основе КИТ-технологий (Когито, Инфо, Техно)", "abstract": "В рамках данного отчета собраны и проводились исследования по 5 направлениям работ. Каждое направление исследований отражено в соответствующей главе отчета. Реферат, введение и заключение также разбито на 5 частей в соответствии с главами.\nПо первой главе: \nОбъектом исследований и разработок выбран процесс формирования автоматизированных производственных процессов, реализуемых на основе производственной технологической среды.\nЦель работы заключается в выявлении общих закономерностей, необходимых для построения автоматизированных производственных процессов.\nОсновным методом проведения исследований был избран метод конструкторско-технологического проектирования, системного анализа и общей теории множеств.\nОсновной результат исследования включает состав и содержание фундаментальных положений общих теории связей производственных процессов.\nПредложенные теоретические положения позволяют комплексно оценить состав факторов, влияющих на процесс создания и функционирования автоматизированной технологической среды как вероятностной киберфизической системы. \nРезультаты работы могут быть использованы как при построении автоматизированных производственных процессов различного назначения (машиностроение, медицина, биология и др.), так и при их анализе технологической эффективности.\nРазвитие работы планируется в части раскрытия сущности и аналитическом описании функций преобразований и связей производственного процесса как единой системы.\nДанная глава развивает фундаментальные основы, вскрывая закономерности создания автоматизированных (цифровых) производств (отраслевых и междисциплинарных).\nОстальные главы, методологически руководствуясь полученными в данной главе результатами, апробируют их и творчески развивают по отдельным направлениям исследования автоматизации. \nПо второй главе:\nОбъектом исследования являлись организационные системы, технологические процессы и процедуры, уровень автоматизации которых не соответствует современным представлениям или обстоятельствам реального п", "keywords": ["МЕТОДЫ МАТЕМАТИЧЕСКОГО МОДЕЛИРОВАНИЯ", "КОМПЛЕКСНАЯ ОЦЕНКА ЭФФЕКТИВНОСТИ АВТОМАТИЗИРОВАННЫХ СИСТЕМ ЗАЩИТЫ ПО СБОРУ, ХРАНЕНИЮ И АНАЛИЗУ СВЕДЕНИЙ", "ЖИЗНЕННЫЙ ЦИКЛ, КОНСТРУКТОРСКО-ТЕХНОЛОГИЧЕСКОЕ РЕШЕНИЕ,", "ПРОИЗВОДСТВЕННАЯ СИСТЕМА,", "ФУНКЦИИ ПРЕОБРАЗОВАНИЯ, ИЗДЕЛИЕ,", "ТЕХНОЛОГИЧЕСКАЯ СРЕДА, СВЯЗИ ПРОИЗВОДСТВЕННОГО ПРОЦЕССА", "ПРОИЗВОДСТВЕННЫЙ ПРОЦЕСС"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "32.000", "publication_count": 45, "rubrics": [{"code": "55.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "50.49.37", "name": "Автоматизированные системы управления предприятиями и организациями"}, {"code": "55.01.29", "name": "Информационная деятельность"}, {"code": "50.47.02", "name": "Общие проблемы"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "budgets": [{"funds": "26795.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225021410275-5", "nioktr": "124122200017-2", "name": "Организация и управление гибридными многономенклатурными машиностроительными производствами", "abstract": "Объект исследования являются процессы технологической подготовки, планирования и организации автоматизированных многономенклатурных машиностроительных гибридных производств, сочетающих субтрактивные и аддитивные методы создания продукции.\nЦель научно-исследовательской работы – повышение эффективности гибридных многономенклатурных машиностроительных производств на основе синергетического эффекта от промышленного освоения технологий искусственного интеллекта и методов аддитивного формообразования изделий с обеспечением требуемых организационно-управленческих характеристик предприятия и заданного качества продукции.\nВ ходе выполнения НИР получены следующие научные результаты:\n1. Разработана модель многоуровневого планирования гибридных многономенклатурных производств, которая позволяет на первом уровне определять рациональный тип производства с учетом ранжированных критериев, а на других уровнях – распределить детали на платформах установок аддитивного и субтрактивного технологического оборудования.\n2. Разработана многокритериальная модель принятия решения при планировании гибридных многономенклатурных производств, отличающаяся использованием меры аддитивности, субтрактивности и адаптации.\n3. Разработаны и алгоритмически реализован метод планирования гибридных многономенклатурных производств для решения многоцелевой задачи производственно-технологической оптимизации.\nЗначимость результатов при их внедрении на участках аддитивного производства заключается в повышении уровня загрузки и гибкости машиностроительных производств, при сохранении уровня качества изделий.", "keywords": ["ТЕХНОЛОГИЯ МАШИНОСТРОЕНИЯ", "ОРГАНИЗАЦИЯ ПРОИЗВОДСТВА", "ЦИФРОВИЗАЦИЯ", "АДДИТИВНОЕ И ГИБРИДНОЕ ПРОИЗВОДСТВО"], "report_type": "Промежуточный", "stage_start_date": "2024-04-18", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "15.000", "publication_count": 5, "rubrics": [{"code": "55.29.33", "name": "Станочное оборудование"}, {"code": "28.23.20", "name": "Формирование решений в интеллектуальной среде. Модели рассуждений"}, {"code": "55.01.77", "name": "Методы исследования и моделирования. Математические и кибернетические методы"}, {"code": "55.13.15", "name": "Технологическая подготовка производства"}], "oesrs": [{"code": "2.3.2", "name": "Прикладная механика"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "16998.524", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}, {"registration_number": "225021310169-8", "nioktr": "124013000751-8", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ \nСоздание и развитие научного центра мирового уровня \"Цифровой биодизайн и персонализированное здравоохранение (НЦМУ \"Цифровой биодизайн и персонализированное здравоохранение\", № соглашения 075-15-2022-307)\" (заключительный)", "abstract": "Цели выполнения работы определялись утвержденной программой создания и развития НЦМУ «ЦБиПЗ» ИКТИ РАН. Основные результаты работы за 2024 год:\n1. Создан комплекс алгоритмических схем и методов, описывающих формирование структурной части автоматизированной системы, способной обобщать основные факторы, необходимые в составлении прогноза формирования гипертонии.\n2. Предложена структура комплекса, способного в автоматическом режиме составлять прогноз формирования и возможного развития ишемии. 3. Созданы методики, обеспечивающие предварительное обрабатывание и оценивание данных в ходе круглосуточного удаленного кардиологического мониторинга.\n4. Создан метод диагностирования инфарктов, опирающийся на нейросетевое оценивание секторов кардиологического сигнала.\nВ итоге, разработанные в ходе реализации Программы создания и развития НЦМУ «ЦБиПЗ» ИКТИ РАН за 2020-2024 гг. методики и алгоритмы были реализованы в соответствующих программных модулях, которые были интегрированы в облачную цифровую платформу НЦМУ, успешно прошедшую опытную эксплуатацию. В результате становится возможным автоматизированный анализ ЭКГ и автоматизированное детектирование гипертонической ретинопатии по цифровым изображениям глазного дна с применением методов нейросетевого моделирования.\nТаким образом, все запланированные на 2020-2024 гг. результаты программы создания и развития НЦМУ «ЦБиПЗ» ИКТИ РАН были достигнуты в полном объеме и соответствуют передовому мировому уровню.", "keywords": ["Медицинские информационные системы", "Нейронные сети", "Нечеткая логика", "Обработка сигналов", "Хранение данных"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "30.000", "publication_count": 4, "rubrics": [{"code": "50.03.05", "name": "Теория управления организационными системами"}, {"code": "76.29.56", "name": "Офтальмология"}, {"code": "28.17.31", "name": "Моделирование процессов управления"}, {"code": "28.17.27", "name": "Моделирование логических структур"}, {"code": "28.17.19", "name": "Математическое моделирование"}], "oesrs": [{"code": "3.2.22", "name": "Офтальмология"}, {"code": "3.2.4", "name": "Сердечно-сосудистая система"}, {"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "49471.376", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}], "lat": 55.71728028531391, "lon": 37.605232681211376, "geocode_method": "approximate"}