{"ogrn": "1027700542363", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ВЫЧИСЛИТЕЛЬНОЙ МАТЕМАТИКИ ИМ. Г.И. МАРЧУКА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИВМ РАН", "supervisor": "ТЫРТЫШНИКОВ ЕВГЕНИЙ ЕВГЕНЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "математическое моделирование", "count": 3}, {"keyword": "вычислительная математика", "count": 2}, {"keyword": "модель земной системы", "count": 2}, {"keyword": "оптимизация", "count": 1}, {"keyword": "ассимиляция данных", "count": 1}, {"keyword": "численные методы", "count": 1}, {"keyword": "математические методы", "count": 1}, {"keyword": "алгоритмы", "count": 1}, {"keyword": "химия атмосферы", "count": 1}, {"keyword": "биохимия океана", "count": 1}, {"keyword": "атмосферное электричество", "count": 1}, {"keyword": "деятельный слой суши", "count": 1}, {"keyword": "океан", "count": 1}, {"keyword": "атмосфера", "count": 1}, {"keyword": "климатическая модель", "count": 1}, {"keyword": "суперкомпьютерные технологии", "count": 1}, {"keyword": "масштабируемость", "count": 1}, {"keyword": "вычислительная эффективность", "count": 1}, {"keyword": "технологии параллельных вычислений", "count": 1}, {"keyword": "комплексы программ", "count": 1}], "rubrics": [{"code": "27.41.19", "name": "Численные методы решения дифференциальных и интегральных уравнений"}, {"code": "27.41.77", "name": "Решение математических задач при помощи моделирующих систем"}, {"code": "37.23.31", "name": "Моделирование климата. Прогноз климата"}, {"code": "27.35.63", "name": "Математические модели геофизики и метеорологии"}, {"code": "27.35.21", "name": "Математические модели гидродинамики"}, {"code": "27.37.17", "name": "Математическая теория управления. Оптимальное управление"}, {"code": "27.41.15", "name": "Численные методы алгебры"}], "scientific_domains": [{"code": "1.1.2", "name": "Прикладная математика"}, {"code": "1.5.10", "name": "Климатические исследования"}], "rids": [], "projects": [{"registration_number": "225013005082-6", "nioktr": "123011800008-2", "name": "Вычислительная математика, тензоры, оптимизация и задачи биологии и медицины", "abstract": "Отчет 40 с., 1 ч., 0 рис., 0 табл.\nалгоритмы, комплексы программ, математические модели, течение вязкой несжимаемой жидкости, TT-разложение, алгоритмы вариационной ассимиляции данных, математические модели биологии и медицины, тензоры, оптимизация\n\nВ отчете представлены результаты исследований, выполненных по теме FFMG-2022-0005 «Вычислительная математика, тензоры, оптимизация и задачи биологии и медицины».\nЦель работы – Разработка и исследование численных методов в прикладных задачах.\nМетоды: В основе исследований лежат матричные численные методы, методы теории управления, методы оптимизации, методы моделирования пространственно-временной динамики иммунных и инфекционных процессов, новые подходы для решения задач биологии и медицины.\nРезультаты: Отчет о НИР, в том числе:\n- Разработаны суперкомпьютерные вычислительные технологии моделирования многофизических процессов на динамических адаптивных сетках общего вида с приложениями в медицине и геофизике;\n- Построены принципиально новые методы построения матричных и тензорных приближений малого ранга для класса норм, в том числе чебышевской нормы, важнейших для задач вычислительной математики, алгоритмов обработки больших данных и искусственного интеллекта;\n- Впервые вычислены и исследованы оптимальные возмущения стационарных и периодических решений модели динамики гепатита B;\n- Разработаны эффективные методы и алгоритмы вариационного усвоения данных в задачах геофизической гидродинамики, устойчивые к неопределенностям входных данных;\n- Разработана и калибрована математическая модель совместной динамики внутриклеточного размножения и дефектных вирусных частиц SARS-CoV-2.\nСтатьи с результатами исследований в ведущих рецензируемых научных журналах.", "keywords": ["оптимизация", "ассимиляция данных", "численные методы", "математические методы", "алгоритмы", "вычислительная математика"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "27.000", "publication_count": 76, "rubrics": [{"code": "27.41.19", "name": "Численные методы решения дифференциальных и интегральных уравнений"}, {"code": "27.41.77", "name": "Решение математических задач при помощи моделирующих систем"}], "oesrs": [{"code": "1.1.2", "name": "Прикладная математика"}], "budgets": [{"funds": "38975.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225020608684-1", "nioktr": "123081700019-2", "name": "Создание расширенной версии модели Земной системы ИВМ РАН на базе новой вычислительной платформы.", "abstract": "Отчёт представляет результаты работ по теме «Создание расширенной версии модели Земной системы ИВМ РАН на базе новой вычислительной платформы» (Этап 2. Создание расширенной версии модели Земной системы ИВМ РАН на базе новой вычислительной платформы) в рамках мероприятия Федеральной научно-технической программы в области экологического развития Российской Федерации и климатических изменений на 2021 - 2030 годы. \nОсновной задачей отчетного этапа являлось создание объединенной версии модели Земной системы на базе новой вычислительной модульной платформы, разработанной ранее. План работ включал поэтапную интеграцию в программный комплекс модели разработок партнеров по консорциуму. В частности было осуществлено подключение к МЗС модулей расчета динамики атмосферной химии, модернизированного блока расчета состояния деятельного слоя суши с модулями описания болотных экосистем, динамического землепользования и пожаров, модуля расчета биохимии океана, а также параметризаций молниевой активности. Были сформированы согласованные базы данных для инициализации МЗС с новыми компонентами. Выполнено всестороннее тестирования комплекса модели Земной системы. Таким образом, итоговым результатом работ является единый программный комплекс модели, способный проводить расчеты состояния Земной системы, в том числе с интерактивными модулями расчета атмосферной химии и углеродного цикла суши и Мирового океана. \nБыли завершены работы по разработке веб-сайта модели и ПО сервера хранения данных моделирования состояния Земной системы при различных сценариях изменения внешних воздействий.", "keywords": ["МОДЕЛЬ ЗЕМНОЙ СИСТЕМЫ", "ХИМИЯ АТМОСФЕРЫ", "БИОХИМИЯ ОКЕАНА", "АТМОСФЕРНОЕ ЭЛЕКТРИЧЕСТВО", "ДЕЯТЕЛЬНЫЙ СЛОЙ СУШИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "12.000", "publication_count": 5, "rubrics": [{"code": "37.23.31", "name": "Моделирование климата. Прогноз климата"}], "oesrs": [{"code": "1.5.10", "name": "Климатические исследования"}], "budgets": [{"funds": "12500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225013005128-1", "nioktr": "123011800007-5", "name": "Математическое моделирование Земной системы", "abstract": "Отчет 31 с., 1 ч., 0 рис., 0 табл.\nалгоритмы, комплексы программ, математические модели, динамика атмосферы и океана, климат, природно-климатические процессы, окружающая среда\n\nВ отчете представлены результаты исследований, выполненных по теме FFMG-2022-0006 «Математическое моделирование Земной системы».\nЦель работы – Построение и исследование численных математических моделей динамики Земной системы, математическое моделирование климата и его изменений, моделирование региональных природно-климатических процессов, моделирование газовой и аэрозольной динамики и кинетики в атмосфере в региональном масштабе для задач окружающей среды, определение объема биомассы растительного покрова по данным аэрокосмического мониторинга. Математическое моделирование атмосферы и океана, исследование крупно- и мезомасштабной динамики вод Мирового океана и окраинных морей России на основе моделирования и анализа данных наблюдений, математическое моделирование динамики океана с использованием вариационной ассимиляции данных наблюдений.\nМетоды: Методы базируются на научных и технологических достижениях в областях: вычислительной математики, математического моделирования, динамики атмосферы и океана, моделирования климата и его изменений.\nРезультаты: Отчет о НИР, в том числе:\n- Модель климата ИВМ РАН подготовлена для участия в программе международного сравнения климатических моделей CMIP7;\n- Проведена оценка возможности реорганизации термохалинного состояния и структуры циркуляции в Северном Ледовитом океане и Северной Атлантике в условиях длительного экстремального атмосферного воздействия;\n- Изучены вклады геострофической и ветровой составляющих динамики вод Южного океана в формирование средней климатической структуры Антарктического Циркумполярного течения;\n- Разработана модель динамики атмосферы нового поколения.\nСтатьи с результатами исследований в ведущих рецензируемых научных журналах.", "keywords": ["океан", "атмосфера", "климатическая модель", "математическое моделирование"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "21.000", "publication_count": 41, "rubrics": [{"code": "27.35.63", "name": "Математические модели геофизики и метеорологии"}], "oesrs": [{"code": "1.1.2", "name": "Прикладная математика"}], "budgets": [{"funds": "38975.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225021209875-3", "nioktr": "122111500123-3", "name": "Программа Отделения Московского центра фундаментальной и прикладной математики в ИВМ РАН 2022-2024 (Московский центр фундаментальной и прикладной математики, Соглашение №075-15-2022-286)", "abstract": "Настоящий отчет является итоговым научным отчетом по Программе Отделения Московского центра фундаментальной и прикладной математики в ИВМ РАН 2022-2024 (математический центр мирового уровня «Московский центр фундаментальной и прикладной математики») за 2024 г. Работы выполнены в рамках соглашения о предоставлении из федерального бюджета грантов в форме субсидий от 04.04.2022 № 075-15-2022-286.\n\t\nВ 2024 году получены результаты по двум направлениям: вычислительная математика и математическое моделирование. В отчете приведены результаты по следующим темам научных исследований:\n•\tМетоды алгебры в задачах нелинейной аппроксимации, оптимизации, передачи и анализа информации.\n•\tМатематические модели и численные методы для задачи течения и свертывания крови. \n•\tРазработка и исследование алгоритмов решения задач вариационной ассимиляции данных в проблемах математической физики. \n•\tОптимизация вычислительных алгоритмов анализа устойчивости физических, технических и биологических систем. \n•\tЭффективная теория римановых поверхностей и их семейств. \n•\tРазвитие численного метода интегральных уравнений и его приложения. \n•\tМетоды сегментации и определения параметров наземных объектов по данным дистанционного аэрокосмического зондирования. \n•\tМатематическое моделирование в иммунологии. \n•\tРазработка математических моделей в эпидемиологии. \n•\tМоделирование течения COVID-19. \n•\tМассивно-параллельные экономичные алгоритмы в моделях динамики атмосферы. \n•\tВычислительные методы и алгоритмы для численного моделирования турбулентности в пограничном слое атмосферы. \n•\tИсследование и математическое моделирование процессов агрегации и дробления веществ. \n•\tРазработка алгоритмов моделирования Земной ионосферы. \n•\tМоделирование климата.\n\nВ приложении к настоящему отчету приведены ключевые научные результаты отделения Московского центра фундаментальной и прикладной математики в ИВМ РАН за 2020-2024 гг.", "keywords": ["вычислительная математика", "математическое моделирование"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "51.000", "publication_count": 21, "rubrics": [{"code": "27.35.21", "name": "Математические модели гидродинамики"}, {"code": "27.35.63", "name": "Математические модели геофизики и метеорологии"}, {"code": "27.37.17", "name": "Математическая теория управления. Оптимальное управление"}, {"code": "27.41.15", "name": "Численные методы алгебры"}, {"code": "27.41.19", "name": "Численные методы решения дифференциальных и интегральных уравнений"}], "oesrs": [{"code": "1.1.2", "name": "Прикладная математика"}], "budgets": [{"funds": "28800.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225020709215-5", "nioktr": "122111600004-4", "name": "Суперкомпьютерные технологии математического моделирования земной системы", "abstract": "Целью работы лаборатории является разработка программной среды (цифровой платформы) для программного комплекса модели Земной системы с учетом гибкости ее применения при существующих и перспективных модельных блоках и ее адаптация для использования на суперкомпьютерных вычислительных системах с массивно-параллельной гибридной архитектурой. На данном этапе работы основной задачей являлось исследование с помощью разработанных в лаборатории инструментов эффективности численной реализации различных модулей текущих версий моделей Земной системы ИВМ РАН, выявление узких мест и усовершенствование модели, а также оценка возможности повышения эффективности модели за счет использования гибридных вычислительных систем и графических процессоров.\nМетоды работы лаборатории основаны на научных и технологических достижениях и разработках ИВМ РАН в областях моделирования климата и его изменений, построения методов численной моделирования и создания технологий параллельных вычислений.\nНа третьем этапе работы получены следующие новые результаты. Разработаны новые алгоритмы для системы диагностического тестирования МЗС и получены оценки эффективности ее применения. Проведен анализ вычислительной эффективности МЗС ИВМ РАН на основе методики определения оптимальных конфигураций распределения процессоров между модулями верхнего уровня. Проведены оптимизация и тестирование разработанного управляющего модуля. На основе результатов анализа эффективности МЗС проведен ряд оптимизаций программной реализации модулей первого уровня МЗС ИВМ РАН. Выделены приоритеты дальнейшего повышения численной эффективности модулей первого уровня на основе проведенных оценок. Показана возможность внедрения в программную реализацию МЗС гибридного подхода MPI-OpenMP. Проведена оценка возможности использования графических ускорителей для ускорения расчетов с МЗС. Выделены основные требования к архитектуре программного кода, позволяющие упростить дальнейшее внедрение поддержки расчетов на графических ускорителях.", "keywords": ["суперкомпьютерные технологии", "масштабируемость", "вычислительная эффективность", "технологии параллельных вычислений", "модель Земной системы", "комплексы программ", "математическое моделирование"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "19.000", "publication_count": 6, "rubrics": [{"code": "27.35.63", "name": "Математические модели геофизики и метеорологии"}], "oesrs": [{"code": "1.5.10", "name": "Климатические исследования"}], "budgets": [{"funds": "17294.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}], "lat": 55.703795297566174, "lon": 37.669331870571376, "geocode_method": "approximate"}