{"ogrn": "1027739745461", "name": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ МОСКОВСКОЙ ОБЛАСТИ \"МОСКОВСКИЙ ОБЛАСТНОЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ АКУШЕРСТВА И ГИНЕКОЛОГИИ ИМЕНИ АКАДЕМИКА В.И. КРАСНОПОЛЬСКОГО\"", "short_name": "ГБУЗ МОСКОВСКОЙ ОБЛАСТИ МОНИИАГ ИМ. АКАДЕМИКА В.И. КРАСНОПОЛЬСКОГО", "supervisor": "ШМАКОВ РОМАН ГЕОРГИЕВИЧ", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие функции в области здравоохранения", "okopf": "Государственные бюджетные учреждения субъектов Российской Федерации", "rid_count": 0, "project_count": 8, "rid_types": {}, "top_keywords": [{"keyword": "имт", "count": 2}, {"keyword": "спя", "count": 2}, {"keyword": "пролапс тазовых органов", "count": 1}, {"keyword": "тяжелые формы пролапса гениталий", "count": 1}, {"keyword": "полное выпадение матки и стенок влагалища", "count": 1}, {"keyword": "пожилой и старческий возраст", "count": 1}, {"keyword": "хирургическая коррекция пролапса гениталий", "count": 1}, {"keyword": "срединная кольпорафия", "count": 1}, {"keyword": "кольпоклейзис лефора", "count": 1}, {"keyword": "пиометра", "count": 1}, {"keyword": "метод конечных элементов", "count": 1}, {"keyword": "магнитно-резонансная томография", "count": 1}, {"keyword": "бластоцисты", "count": 1}, {"keyword": "преимплантационное генетическое тестирование на анеуплоидии", "count": 1}, {"keyword": "эко", "count": 1}, {"keyword": "бесплодие", "count": 1}, {"keyword": "time-lapse технология культивирования эмбрионов", "count": 1}, {"keyword": "поздний репродуктивный период", "count": 1}, {"keyword": "лактатемия", "count": 1}, {"keyword": "нейросонография", "count": 1}, {"keyword": "новорожденные", "count": 1}, {"keyword": "гетационные осложнения", "count": 1}, {"keyword": "ацетилсалициловая кислота", "count": 1}, {"keyword": "профилактика", "count": 1}, {"keyword": "преэклампсия", "count": 1}, {"keyword": "гликозамингликан", "count": 1}, {"keyword": "сулодексид", "count": 1}, {"keyword": "эндокан", "count": 1}, {"keyword": "дгэа-с", "count": 1}, {"keyword": "лпнп", "count": 1}, {"keyword": "лпвп", "count": 1}, {"keyword": "сердечно-сосудистые заболевания", "count": 1}, {"keyword": "дисфункция эндотелия", "count": 1}, {"keyword": "врожденная вирусная инфекция", "count": 1}, {"keyword": "абдоминальное родоразрешение", "count": 1}, {"keyword": "фето-плацентарная недостаточность (фпн)", "count": 1}, {"keyword": "малый для гестационного возраста плод", "count": 1}, {"keyword": "задержка роста плода", "count": 1}, {"keyword": "covid-19", "count": 1}, {"keyword": "преждевременные роды", "count": 1}, {"keyword": "короновирусная инфекция", "count": 1}, {"keyword": "вакцинация во время беременности", "count": 1}, {"keyword": "дерматоз", "count": 1}, {"keyword": "склерозирующий лихен", "count": 1}, {"keyword": "интраэпителиальная неоплазия", "count": 1}, {"keyword": "крауроз вульвы", "count": 1}, {"keyword": "лейкоплакия", "count": 1}, {"keyword": "фотодинамическая терапия", "count": 1}, {"keyword": "дистрофические заболевания вульвы", "count": 1}, {"keyword": "дисплазии вульвы", "count": 1}], "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}, {"code": "76.29.47", "name": "Педиатрия"}], "scientific_domains": [{"code": "3.2.2", "name": "Акушерство и гинекология"}, {"code": "3.2.3", "name": "Педиатрия"}], "rids": [], "projects": [{"registration_number": "225051415737-0", "nioktr": "124102100605-4", "name": "Отчет о научно-исследовательской работе за 2024 г «Синтетические протезы в коррекции осложненных форм пролапса гениталий» (заключительный)", "abstract": "Работа проводилась в 3 этапа.\nI этап – 155 пациенток с симптоматическим апикальным или передне-апикальным пролапсом гениталий II-IV стадии по системе POP-Q, которым выполнялись различные варианты сакроспинальной фиксации. Группа I (проспективный анализ) – 34 пациентки с симптоматическим апикальным пролапсом гениталий, которым выполнялась сакроспинальная фиксация через заднюю стенку влагалища при помощи лигатур LPSSF (ligature posterior sacrospinous fixation); группа II (проспективный анализ) – 42 пациентки с симптоматическим апикальным или передне-апикальным пролапсом гениталий, которым выполнялась лигатурная сакроспинальная фиксация передним доступом LASSF (ligature anterior sacrospinous fixation); группа III (проспективный анализ) – 79 пациенток с симптоматическим апикальным или передне-апикальным пролапсом гениталий, которым лечение проводилось с использованием метода передней билатеральной сакроспинальной фиксации с применением синтетической ленты MESH TASSF (tape anterior sacrospinous fixation). \nII этап – у  90 пациенток, которым в последствии было проведено хирургическое лечение, оценена выраженность ДСТ. Группа I (проспективный анализ) – 30  пациенток с симптоматическим апикальным пролапсом гениталий; группа II (проспективный анализ) - 30 пациенток с симптоматическим передним пролапсом гениталий с формирование цистоцеле; группа III (проспективный анализ) – 30 пациенток с симптоматическим задним пролапсом гениталий с формированием ректоцеле. \nIII этап – у 120 пациенток c пролапсами гениталий с целью изучения влияния PRP-терапии проводилась предоперационная подготовка после разделения их на 2 группы: I группа – 60 пациенток кому проводилась предоперационная подготовка PRP-терапией; II группа – 60 пациенток без ее проведения.", "keywords": ["пролапс тазовых органов", "тяжелые формы пролапса гениталий", "полное выпадение матки и стенок влагалища", "пожилой и старческий возраст", "хирургическая коррекция пролапса гениталий", "срединная кольпорафия", "кольпоклейзис Лефора", "пиометра", "метод конечных элементов", "магнитно-резонансная томография"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "19.000", "publication_count": 7, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "45088.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-06"}, {"registration_number": "225052015869-9", "nioktr": "124112500063-7", "name": "Отчет о научно-исследовательской работе за 2024 \"Особенности проведения ЭКО у пациенток позднего репродуктивного возраста\" (заключительный) \nНИОКТР 124112500063-7\nдата утверждения отчета 17.12.2024", "abstract": "Среди всех пациенток, обратившихся в отделение репродуктологии с целью лечения бесплодия методом ЭКО, 61,7% пациенток были в возрасте старше 35 лет.\nПри оценке овариального резерва по результатам гормонального обследования у пациенток 1-й и 2-й групп наблюдались схожие результаты. Ожидаемо обнаружилось снижение показателей исследуемых параметров у пациенток в возрасте старше 43 лет (группа 3), что составляло: АМГ 1,36 нг/мл, ФСГ 8,76 мМЕ/мл. \nУ пациентов старшей возрастной группы, при увеличении возраста наблюдается потеря клеточного материала на последовательных эмбриологических стадиях от получения ооцитов после ТВП до их оплодотворения и развития из них жизнеспособных эмбрионов, обладающих имплантационным потенциалом и пригодных для переноса в полость матки . Количество ооцитов, полученное с помощью ТВП, оказалось меньше в группах 2 и 3. Сравнение показателей последующих стадий эмбриологического этапа свидетельствует о том, что в этих группах все показатели заметно снижены по сравнению с таковыми в группе 1 и в контрольной группе. \nПри оценке причин отмен переноса эмбрионов было выявлено, что в 1-й группе 76,38% программ ЭКО не закончилось переносом. Из них в 40,72% это было связано с отсутствием эмбрионов хорошего качества. У пациентов, входящих в группу 2,  отмена переноса была в 89,19% программ ЭКО, из которых 43,4% отменено в связи с отсутствием эмбрионов хорошего качества. В 3-й группе почти все программы ЭКО закончились отменой переноса эмбрионов, из которых больше половины (53%) в связи с отсутствием эмбрионов на 5 сутки культивирования.\nПри оценке результативности проведения ПГТ-А прослеживается отрицательная динамика в получении эмбрионов, рекомендованных к переносу в зависимости от возраста пациенток: 59,02% в группе пациенток 35-39 лет, 38,37% в группе пациенток 40-42 лет, только 6,06% у пациенток старше 43 лет. \nОценка результатов примененных программ ВРТ показала, что в 1-й группе ЧНБ составила 31,67%, при этом в 15,78% наблюдений беременности заверш", "keywords": ["бластоцисты", "ПРЕИМПЛАНТАЦИОННОЕ ГЕНЕТИЧЕСКОЕ ТЕСТИРОВАНИЕ НА АНЕУПЛОИДИИ", "ЭКО", "бесплодие", "TIME-LAPSE ТЕХНОЛОГИЯ КУЛЬТИВИРОВАНИЯ ЭМБРИОНОВ", "поздний репродуктивный период"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "7575.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-07"}, {"registration_number": "225061016505-7", "nioktr": "124112500061-3", "name": "Отчет о научно-исследовательской работе за 2024 г (заключительный) «Изучение влияния преэклампсии на развитие дистресса у плода и новорожденного»", "abstract": "Проведение НИР включало ретроспективный и проспективный анализ. Для ретроспективного анализа были использованы результаты обследования беременных и новорожденных 1 группы, а для проспективного – беременных и новорожденных 2 и 3 групп. \nОбъем обследования пациентов исследуемых групп состоял из оценки частоты гестационных осложнений, способов и сроков родоразрешения у матерей, частоты, характера и тяжести патологических состояний у новорожденных, необходимости лечения в ОРИТН и исходов раннего неонатального периода. У новорожденных 2 и 3 групп, помимо лабораторных и инструментальных тестов, проводилась регистрация показателей ЭДА, включающие следующие реакции кожной проводимости: – спектральная мощность реакции кожной проводимости «IP»; кумулятивный эффект стресса «DASS»; индекс симпатического доминирования «SDI»; индекс реактивности «PVI» на дистальных отделах конечностей у новорождённых. \nВ основу математической обработки материала положены методы медицинской статистики. Группы сравнивали с помощью непараметрического критерия (точный критерий Фишера). Различия считали статистически значимыми при p <0,05. Вычисления проводили с использованием пакета стандартных и оригинальных статистических программ.\nДостаточный объем исследования (112 пациентов) и современные информативные методы обследования позволили получить достоверные результаты и полностью решить поставленные задачи НИР.\nРезультаты НИР показали, что беременность у матерей всех групп протекала с осложнениями, частота которых варьировала от 88,7% (2 группа) до 100% (1 группа). Беременность у матерей 1 группы протекала с осложнениями, помимо ПЭ умеренной (66,7%) и тяжелой степени (33,3%), наиболее частыми из них были: ГАГ – 75%, ранний токсикоз - 62,5%, УГИ – 54,2%, ИВЗ – 45,8%, ГСД – 41,7%, анемия и ФПН – по 37,5%. Частота развития ПЭ у пациенток в 3 группе была в 2,7 раз выше, чем во 2 группе (p=0,058), и в 5 раз чаще отмечалась тяжелая форма данного гестационного осложнения (p=0,017). У матерей 3 группы ФПН и ", "keywords": ["лактатемия", "нейросонография", "новорожденные", "гетационные осложнения", "ацетилсалициловая кислота", "профилактика", "Преэклампсия"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "20.000", "publication_count": 2, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "13352.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-05-26"}, {"registration_number": "225052015881-1", "nioktr": "124111800011-8", "name": "Отчет о научно-исследовательской работе за 2024 г (заключительный) «Совершенствование диагностики и коррекции состояния эндотелия с целью профилактики нарушений функции репродуктивной системы у пациенток с СПЯ»", "abstract": "В исследовании участвовали 140 пациенток. В ГБУЗ МО МОНИИАГ  им. акад. В.И. Краснопольского проведено обследование 80 пациенток 18-35 лет с СПЯ и 60 пациенток контрольной группы без симптомов СПЯ. Все включенные в исследование пациентки были разделены на 2 группы: 1 группа – группа исследования – пациентки с СПЯ, 2 группа – группа контроля – 60 здоровых женщин. Группа исследования  разделена на 4 подгруппы: подгруппа А – 20 пациенток с СПЯ с фенотипом А; подгруппа В – 20 пациенток с СПЯ с фенотипом В; подгруппа С – 20 пациенток с СПЯ с фенотипом С; подгруппа D – 20 пациенток с СПЯ с фенотипом D.   \nВ рамках исследования пациенткам с СПЯ был назначен сулодексид в дозировке по 500 ЛЕ/сут. Контроль показателей проводился  перед началом терапии у пациенток с СПЯ  и через  6 месяцев после лечения сулодексидом.\nОлигоменорея и ановуляция у пациенток с СПЯ клинически проявляется нарушением менструального цикла и бесплодием. В исследовании среди фенотипов СПЯ, которым присуща олигоменорея и ановуляция,  наиболее выраженные нарушения менструального цикла наблюдались  у пациенток с фенотипом  А и  В, что составило 100% (20 пациенток с фенотипом А и 20 пациенток с фенотипом В). У пациенток с фенотипом D ановуляция диагностирована в 100% (20 пациенток), олигоменорея у 14 женщин, что составило (70%).\nСредний возраст пациенток составил 31,1±4,78 лет (от 18 до 35 лет). Контрольная группа- 31,2±4,08 лет. Наибольший ИМТ наблюдался у пациенток фенотипа А и В, вес которых составил 78,58±2,06 кг. Контрольная группа - вес 60,8±5,08 кг. \nОпределялся уровень андрогенов у пациенток в группе исследования. Значения циркулирующего тестостерона оказались повышены у пациенток с СПЯ.  В результате сравнительного анализа уровня свободного тестостерона отмечено достоверное повышение его уровня у пациенток с СПЯ фенотипа А и В (13,7±2,61 пмоль/л и 11,8±2,14 пмоль/л соответственно (p<0,05).\tВ результате исследования проведена оценка эндокринно-метаболических характеристик у женщин с СПЯ. Среди феноти", "keywords": ["гликозамингликан", "сулодексид", "эндокан", "ДГЭА-С", "ЛПНП", "ЛПВП", "сердечно-сосудистые заболевания", "ИМТ", "дисфункция эндотелия", "СПЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "18682.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-07"}, {"registration_number": "225052015867-5", "nioktr": "124112500062-0", "name": "Отчет о научно-исследовательской работе за 2024 г (заключительный) «Вакцинация против новой коронавирусной инфекции на прегравидарном этапе и ее влияние на акушерские и перинатальные исходы»", "abstract": "Проведено проспективное когортное исследование, в результате которого были изучены влияние вакцинации от COVID-19 на особенности течения беременности, родов и перинатальные исходы у 244 женщин, родоразрешенных в ГБУЗ МО МОНИИАГ имени академика В.И. Краснопольского и Сергиево-Посадском областном Центре материнства и детства в период с 2020 по 2021 гг. \nВ зависимости от наличия или отсутствия вакцинации пациентки были разделены на две группы: 1-я  группа - 109 беременных,  вакцинированных от НКИ на этапе планирования беременности, но не позднее 9 месяцев до наступления беременности или в I триместре беременности;  2-я группа - 135 невакцинированных пациенток. В дальнейшем пациентки каждой группы были поделены на две подгруппы - заболевшие и не заболевшие COVID-19 (1A - 42 и 1B - 67,  2A - 105 и  2B - 30 беременных соответственно). Помимо общеклинического исследования, дополнительно проведено исследования интерферонового статуса, расширенное исследование системы гемостаза и функции гормонов ФПК. Оценена осведомленность о вакцинации и вакцинопредотвратимых заболеваниях среди беременных. Проведен анализ акушерских и перинатальных исходов. \n1. Изучены данные об эффективности программ вакцинации против НКИ в мире среди женщин репродуктивного возраста и определены факторы, ее определяющие.\n2. Оценена частота и степень тяжести Covid-19 у беременных, вакцинированных против Covid-19, и у непривитых. \n3. Исследована гормональная функция ФПК, система гемостаза и состояние противоинфекционного иммунитета у вакцинированных против Covid-19 и невакцинированных.\n4. Оценены акушерские и перинатальные исходы у беременных, вакцинированных против Covid-19, и у непривитых .\n5. Проведен сравнительный анализ гистологического исследования плацент среди вакцинированных и невакцинированных от Covid-19.\n6. Разработан комплекс диагностических и лечебно-профилактических мероприятий с целью преодоления существующих барьеров и снижения риска присоединения акушерских и перинатальных осложнений у вак", "keywords": ["врожденная вирусная инфекция", "абдоминальное родоразрешение", "фето-плацентарная недостаточность (ФПН)", "малый для гестационного возраста плод", "задержка роста плода", "Covid-19", "преждевременные роды", "короновирусная инфекция", "вакцинация во время беременности"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "13.000", "publication_count": 1, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "23502.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-07"}, {"registration_number": "225051215683-2", "nioktr": "124080900010-9", "name": "Отчет о научно-исследовательской работе за 2024 г (заключительный) «Совершенствование методов диагностики и лечения интраэпителиальных неоплазий вульвы (VIN)»", "abstract": "В рамках научной работы было проведено обследование 100 пациенток. Возраст составил от 30 до 75 лет (средний возраст 35±1,2 г) (таблица А.1). Все пациентки прошли стандартное обследование, которое включало определение типа ВПЧ ВКР и жидкостной цитологический скрининг. Частота инфицированности ВПЧ ВКР среди пациенток с VIN I-III составила 84% (84/100) (таблица А.2). У всех пациенток были выявлены аномальные значения (LSIL, HSIL, ASC-US, ASC-H) (таблица А.3). Также пациенткам проводилась вульвоскопия, кольпоскопия и вагиноскопия. При обнаружении патологических состояний этих локализаций были выполнены биопсии вульвы, шейки матки и влагалища с гистологическим исследованием биоптатов. После проведенной биопсии вульвы верификация диагнозов VIN I-III и dVIN была подтверждена у 100(100%) пациенток (таблица А.5). Всем пациенткам проводилось иммуногистохимическое исследование с определением экспрессии белков p16INK4a, Ki-67 и р53(таблица А.4). \n\tПосле получения результатов в исследование вошли все 100(100%) пациенток, разделенные на следующие группы: 1-я группа – 23(23%) пациентки с VIN I, 2-я группа – 30(30%) пациенток с VIN II, 3-я группа – 31(31%) пациентка с VIN III и 4-я группа с 16 (16%) пациентками с dVIN старше 55 лет (таблица А.5). \n\tКлиническими проявлениями были мультифокальные поражения средних и крупных размеров. Результаты цитологического исследования, результаты ВПЧ-тестирования, гистологического исследования материала, полученного в ходе биопсии вульвы, и иммуногистохимического исследования представлены в таблицах А.2, А.3, А.4, А.5. Проведенное обследование показало, что статистически значимые различия между сравниваемыми группами отсутствуют. \nВ 1-й группе (n=23) всем пациенткам с VIN I, которым проводилась ФДТ, при ИГХ-исследовании биоптатов вульвы обнаружено повышение уровней экспрессии онкомаркеров р16INK4а и Ki-67 у 2 (8,7%) пациенток с VIN II (таблица А.4). \n\tУ 20 (87%) пациентки с VIN I был проведен 1 сеанс ФДТ, 3 (13%) больным с VIN I и VIN II – 2 се", "keywords": ["дерматоз", "склерозирующий лихен", "интраэпителиальная неоплазия", "крауроз вульвы", "лейкоплакия", "фотодинамическая терапия", "дистрофические заболевания вульвы", "дисплазии вульвы", "флюоресцентная диагностика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 2, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "2679.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-07"}, {"registration_number": "225060416321-2", "nioktr": "124080900002-4", "name": "Отчет о научно-исследовательской работе за 2024 г (заключительный) «Применение фенотипирования идентификации антител матери и особенностей иммунного статуса для оптимизации процедуры внутриутробного переливания крови при анемии плода»", "abstract": "Научно-исследовательская работа «Применение идентификации антител матери и особенностей иммунного статуса для оптимизации процедуры внутриутробного переливания крови при анемии плода», выполненная в рамках НИР за 2024г, посвящена актуальной теме - гемолитической болезни плода, особенностям обследования и тактики ведения беременных. Развернутый анализ на выявление антител, в том числе к редким антигенам системы резус, имеет прогностическую ценность в определении риска тяжелого течения гемолитической болезни новорожденного. Обследование беременных с резус-сенсибилизацией на инфекции, также поможет в проведении дифференциальной диагностики и персонифицированного подхода к тактике ведения пациенток, определении срока и метода родоразрешения, что позволит снизить частоту тяжелых форм гемолитической болезни плода и инфекционных осложнений у новорожденных, а также вероятность раннего преждевременного родоразрешения.\nВ рамках выполнения темы разработан алгоритм ведения беременных с резус-сенсибилизацией. Разработанные тактика ведения и алгоритм обследования пациенток с резус-изоиммунизацией позволили у пациенток, перенесших ВПК, снизить частоту экстремально ранних ПР с 17,4% до 2,5%, ПР с 43,5% до 20%, а также повысить частоту поздних ПР с 21,7% до 42,5% и срочных родов с 8,7% до 12,5%.\nПолученные результаты внедрены в практику работы ГБУЗ МО «МОНИИАГ им. академика В.И. Краснопольского и перинатальных центров г. Видное и г. Наро-Фоминска.", "keywords": ["ВПК", "кордоцентез", "резус-конфликт", "гемолитическая болезнь плода и новорожденного"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "11.000", "publication_count": 1, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}, {"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "38250.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-26"}, {"registration_number": "225052015882-8", "nioktr": "124111800012-5", "name": "Отчет о научно-исследовательской работе за 2024 г (заключительный) «Особенности течения периода климактерия у женщин с СПЯ»", "abstract": "1. Определена частота встречаемости и степень тяжести менопаузальных нарушений у пациенток с СПЯ.\nВ результате ретроспективного анализа 250 амбулаторных карт выявлено, что у 34% (n=85) женщин выявлены симптомы менопаузальных расстройств разной степени тяжести. Средний возраст пациенток составил 56,8±0,7, средняя длительность постменопаузы 3,4±2,6 лет.\nПри детальном обследовании 120 пациенток 50-60 лет определено:\n·\tСредний возраст пациенток составил 56,25±5,03 лет (от 50 до 60 лет); \n·\tВес – 69,58±10,06 кг (от 56,20 до 100,80 кг);\n·\tРост – 163,06±5,55 см (от 149,00 до 179,00 см);\n·\tИМТ – 26,2 ±3,56 кг/м2 (от 25,2до 33,90 кг/м2); \n·\tВозраст наступления менопаузы - 53,68±2,68 года (от 50 до 56 лет); Длительность постменопаузы - 8,36±1,07 года (от 3 до 10 лет).\n·\tЧастота и степень выраженности приливов жара у женщин с СПЯ достоверно ниже, чем в женской популяции соответствующего возраста в целом.\nОтмечалась гипертриглицеридемия, повышение уровней липопротеина высокой плотности (ЛПВП)-холестерина и высоком уровне липопротеина низкой плотности (ЛПНП)-холестерина как у тучных, так и у худых женщин с СПЯ. ИМТ, окружность талии и соотношение талии к бедрам, в сравнении с контрольной группой у пациенток без СПЯ достоверно выше. Относительный риск развития СД2 типа у женщин с ожирением и без СПКЯ по сравнению с группой контроля  без СПКЯ составил 3,24 (95% ДИ: 2,25–4,65; p < .001) и 1,62 (95% ДИ: 0,14–18,50; p = .70), соответственно, что указывает на то, что риск СД 2 типа значительно увеличивается у женщин с СПКЯ по сравнению с контрольными показателями только в том случае, если они страдают ожирением или избыточным весом. \n2. Изучены особенности метаболических и рисков развития онкологических заболеваний у пациенток с СПЯ.\n3. Частота рисков развития онкологических заболеваний органов репродуктивной системы у больных с СПЯ в анамнезе.\n4. Методы профилактики метаболических и онкологических заболеваний у женщин с СПЯ в климактерии.", "keywords": ["ИМТ", "ИБС", "закономерная менструальноподобная реакция", "гормональная терапия", "вазомоторный симптом", "период менопаузального перехода", "синдром поликистозных яичников", "СПЯ", "климактерический синдром", "менопауза"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "11059.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-07"}], "lat": 55.712138260456605, "lon": 37.558819361787144, "geocode_method": "approximate"}