{"ogrn": "1027739134422", "name": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ ГОРОДА МОСКВЫ \"НАУЧНО-ПРАКТИЧЕСКИЙ ПСИХОНЕВРОЛОГИЧЕСКИЙ ЦЕНТР ИМЕНИ З.П. СОЛОВЬЕВА ДЕПАРТАМЕНТА ЗДРАВООХРАНЕНИЯ ГОРОДА МОСКВЫ\"", "short_name": "ГБУЗ НПЦ ИМ. СОЛОВЬЕВА ДЗМ", "supervisor": "ГЕХТ АЛЛА БОРИСОВНА", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие функции в области здравоохранения", "okopf": "Государственные бюджетные учреждения субъектов Российской Федерации", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "непсихотические психические расстройства", "count": 2}, {"keyword": "жесткость артерий", "count": 1}, {"keyword": "артериальная гипертония", "count": 1}, {"keyword": "когнитивные нарушения", "count": 1}, {"keyword": "постинсультное когнитивное снижение", "count": 1}, {"keyword": "постинсультная депрессия", "count": 1}, {"keyword": "кортизол", "count": 1}, {"keyword": "гипоталамо-гипофизарно-надпочечниковая система", "count": 1}, {"keyword": "лимбическая система", "count": 1}, {"keyword": "ишемический инсульт", "count": 1}, {"keyword": "черепно-мозговая травма", "count": 1}, {"keyword": "эпилептогенез", "count": 1}, {"keyword": "деменция", "count": 1}, {"keyword": "депрессия", "count": 1}, {"keyword": "биомаркёры", "count": 1}, {"keyword": "хронический болевой синдром", "count": 1}, {"keyword": "хроническая боль", "count": 1}, {"keyword": "скрининговая диагностика хронической боли", "count": 1}, {"keyword": "фибромиалгия", "count": 1}, {"keyword": "covid-19", "count": 1}, {"keyword": "поведенческие расстройства", "count": 1}, {"keyword": "аддикции", "count": 1}, {"keyword": "аффективная патология", "count": 1}, {"keyword": "расстройства тревожного спектра", "count": 1}, {"keyword": "несуицидальное самоповреждающее поведение", "count": 1}, {"keyword": "суицид", "count": 1}, {"keyword": "психогенный неэпилептический приступ", "count": 1}, {"keyword": "острый симптоматический приступ", "count": 1}, {"keyword": "стигматизация", "count": 1}, {"keyword": "хирургическое лечение", "count": 1}, {"keyword": "фармакорезистентная эпилепсия", "count": 1}, {"keyword": "эпилептический приступ", "count": 1}, {"keyword": "эпилепсия", "count": 1}], "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}], "scientific_domains": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}], "rids": [], "projects": [{"registration_number": "225022511960-5", "nioktr": "123032400052-4", "name": "Когнитивные и аффективные расстройства при сосудистых заболеваниях головного мозга и артериальной гипертензии: подходы к совершенствованию диагностики и терапии", "abstract": "Объектом исследования являются пациенты с тревожными расстройствами, артериальной гипертензией (АГ), сочетанием АГ и тревоги, больные, перенесшие COVID-19 и не болевшие COVID, проходившие лечение в ГБУЗ НПЦ им. Соловьева, а также пациенты с постинсультными психоневрологическими нарушениями.\nЦель работы – выявить механизмы развития отсроченных когнитивных и аффективных расстройств после ишемического инсульта на органном и биохимическом уровне. Выявить различия клинических и инструментальных проявлений артериальной гипертензии, как самостоятельного заболевания, и артериальной гипертензии, как проявления тревожных расстройств. Исследовать  роль различных факторов в генезе сосудистых когнитивных нарушений. Установить влияние COVID-19 на показатели жесткости артерий. Разработать нормативы показателей жесткости артерий для московского региона.\nМетоды: клиническое обследование, биохимический анализ, МРТ-исследование, морфометрический анализ, суточное мониторирование АД, вариабельность сердечного ритма, определение показателей жесткости артерий, статистический анализ.", "keywords": ["жесткость артерий", "артериальная гипертония", "когнитивные нарушения", "постинсультное когнитивное снижение", "постинсультная депрессия", "кортизол", "гипоталамо-гипофизарно-надпочечниковая система", "лимбическая система", "ишемический инсульт"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "16.000", "publication_count": 5, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "20767.600", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-31"}, {"registration_number": "225022511969-8", "nioktr": "123032400051-7", "name": "Неврологические и психиатрические осложнения черепно-мозговой травмы: биомаркёры и подходы к их коррекции", "abstract": "Актуальность: Черепно-мозговая травма (ЧМТ) является одной из главных причин неврологического дефицита и смертности, в том числе у молодых людей. Тяжелые ЧМТ часто приводят к развитию отдалённых по времени последствий, таких как когнитивные нарушения, эмоциональные расстройства и посттравматическая эпилепсия (ПТЭ). Клинические данные свидетельствуют о том, что не существует как надёжных способов предсказания развития поздних осложнений, так и способов лечения, снижающих вероятность их развития. В частности, применение противосудорожных препаратов в остром периоде ЧМТ не снижает вероятность развития ПТЭ. Определение необходимости амбулаторного мониторирования пациентов, находящихся в зоне риска поздних осложнений ЧМТ, позволит проводить раннюю и своевременную диагностику этих состояний, а также раннего назначения необходимого лечения, а подробный анализ изменений биохимических показателей у пациентов с ЧМТ, таких как нейротрофические факторы, глюкокортикоиды и интерлейкины, параллельно с клинической картиной осложнений ЧМТ, позволит проанализировать механизмы возникновения последствий травмы. Черепно-мозговая травма (ЧМТ) —  актуальная  проблема современного здравоохранения. Распространенность ЧМТ в регионах РФ составляет 4-4.5 случая на 1000 населения в год. В частности, в Москве, по данным НИИ СП им. Н.И. Склифосовского, частота встречаемости ЧМТ составляет 1,2–1,4 случая на 1000 человек в год. Однако ранее в российской популяции не были детально и комплексно исследованы клинические, нейрофизиологические, инструментальные и биохимические предикто-ры летального исхода и отдалённых судорожных приступов у пациентов с ЧМТ.\nНовизна: ЧМТ является одной из актуальных медико-социальных проблем, в связи с ее широкой распространённостью и последствиями,  включающими в себя инвалидизацию и летальные исходы, нейрокогнитивные и аффективные нарушения, а также развитие посттравматических приступов и посттравматической эпилепсии. Однако, на данный момент отсутствуют достоверные да", "keywords": ["черепно-мозговая травма", "эпилептогенез", "деменция", "депрессия", "биомаркёры"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "11715.900", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-22"}, {"registration_number": "225022511956-8", "nioktr": "123032400050-0", "name": "Хронические болевые синдромы у пациентов с непсихотическими психическими расстройствами: распространённость, факторы риска и возможности лечения", "abstract": "Настоящий отчет систематизирует данные исследования хронических болевых синдромов у пациентов с непсихотическими психическими расстройствами, акцентируя внимание на их распространённости, факторах риска и возможностях лечения. \nАктуальность исследования обусловлена высокой коморбидностью этих синдромов с депрессией, тревогой и инсомнией. Распространенность жалоб на боль у пациентов с депрессией составляет от 15% до 100%, в среднем 65%, а при тревожных расстройствах — от 16% до 29%. Депрессия и тревога не только способствуют возникновению боли, но и её хронизации. Необходимо учитывать хроническую боль в терапевтических подходах к пациентам с непсихотическими психическими расстройствами.\nОбъектом исследования являются хронические болевые синдромы у пациентов с непсихотическими психическими расстройствами, проживающих в Москве. Цель работы — оценка распространённости и факторов риска этих синдромов. Методы исследования включали анализ социо-демографических, психологических и клинических показателей, а данные обрабатывались с помощью статистических методов.\nРезультаты исследования показали распространённость фибромиалгии и специфику хронической боли при непсихотических психических расстройствах. Результаты работы за текущий период были опубликованы в 2 статьях и представлены на 3 конференциях. Результаты внедряются в практику психиатрической и неврологической помощи, что улучшает диагностику хронических болевых синдромов. Исследование также освещает факторы риска фибромиалгии, создавая основу для методов работы с пациентами и профилактики хронической боли. Эффективность программы будет оцениваться с учетом различных факторов.", "keywords": ["хронический болевой синдром", "хроническая боль", "непсихотические психические расстройства", "скрининговая диагностика хронической боли", "фибромиалгия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 2, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "11604.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-30"}, {"registration_number": "225022511967-4", "nioktr": "123032400053-1", "name": "Неблагоприятные варианты течения непсихотических психических расстройств: факторы риска, механизмы формирования, подходы к превенции и коррекции", "abstract": "Актуальность: непсихотические психические расстройства (НППР) представляют собой разнородную группу патологий, включающую в себя расстройства личности, аффективные нарушения (непсихотического уровня), тревожные и стресс-ассоциированные расстройства, расстройства пищевого поведения, обсессивно-компульсивное расстройство и ряд органических психических расстройства. Учитывая существенные отличия, существующие между различными НППР (в том числе факторы риска, этиология, патогенез, течение, биологические корреляты), исходы при различных НППР также могут существенно отличаться. Трудности оценки риска развития неблагоприятных исходов НППР в сочетании с высокой распространенностью делают необходимым разработку методик, повышающих точность прогнозирования исходов, и персонализированных подходов к коррекции различных вариантов НППР. Выявление вариантов НППР с неблагоприятным течением, определение факторов риска и механизмов их формирования, выявление, позволит существенно оптимизировать подходы к превенции и коррекции данных состояний. Кроме того, своевременное выявление лиц с высоким риском развития неблагоприятного течения НППР будет способствовать более раннему включению данных пациентов в лечебно-реабилитационные программы, что будет способствовать улучшению исхода у данного контингента. \nВыявленные в предыдущих исследованиях, проведенных сотрудниками ГБУЗ НПЦ им. Соловьева ДЗМ, факторы риска формирования некоторых вариантов неблагоприятного течения НППР (высокая частота несуицидального самоповреждающего поведения (НССП)), разнообразие методов НССП, раннее начало суицидальных мыслей) уже используются в рутинной практике врачей психиатров города Москвы, неврологов, врачей общей практики. Тем не менее для целого ряда неблагоприятных исходов НППР отсутствуют удовлетворяющие практического врача алгоритмы скрининга, прогнозирования и коррекции. К таким неблагоприятным вариантам течения НППР можно отнести НППР, при которых развиваются суицидальность (суицидальные мысли, суицида", "keywords": ["COVID-19", "поведенческие расстройства", "аддикции", "аффективная патология", "расстройства тревожного спектра", "непсихотические психические расстройства", "несуицидальное самоповреждающее поведение", "суицид"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "16.000", "publication_count": 5, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}], "budgets": [{"funds": "34672.790", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-22"}, {"registration_number": "225022511961-2", "nioktr": "123032400049-4", "name": "Фармакорезистентность при эпилепсии. Предикторы формирования, вклад сопутствующей патологии и стигматизации, возможности коррекции и улучшения помощи больным: от скорой до специализированной медицинской помощи.", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате исследований по теме:  Фармакорезистентность при эпилепсии. Предикторы формирования, вклад сопутствующей патологии и стигматизации, возможности коррекции и улучшения помощи больным: от скорой до специализированной медицинской помощи. \nОбъект исследования: пациенты старше 18 лет с эпилептическими, острыми симптоматическими и неэпилептическими приступами.\nЦели работы: оценка клинико-эпидемиологических характеристик и исходов эпилептических и острых симптоматических приступов, потребовавших вызова скорой помощи; выявление предикторов формирования фармакорезистентности; оценка социального функционирования пациентов с эпилепсией и их удовлетворенности хирургическим лечением.\nМетоды: сбор и анализ данных амбулаторных карт пациентов осуществлялся с использованием системы ЕМИАС; для оценки социального функционирования и удовлетворенности результатами хирургического лечения эпилепсии применялись опросники SOFSE, GADS, GASE, ESSQ-19 и др. \nРезультаты: сформированы базы данных и оценены клинико-эпидемиологические характеристики и исходы у пациентов с эпилептическими и неэпилептическими приступами. Валидизированы 4 опросника. Впервые в РФ оценена удовлетворенность больных хирургическим лечением эпилепсии. \nСтепень внедрения: доклады на конференциях и статьи в журналах (российских и международных), использование в НПЦ в образовательных программах для ординаторов и врачей, в повседневной клинической практике.\nРезультаты позволят улучшить лечение пациентов и снизить нагрузку на систему здравоохранения за счет снижение распространенности эпилепсии, в том числе фармакорезистентной. Опросники могут быть включены в обновленные клинические рекомендации.", "keywords": ["психогенный неэпилептический приступ", "острый симптоматический приступ", "стигматизация", "хирургическое лечение", "фармакорезистентная эпилепсия", "эпилептический приступ", "эпилепсия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "25.000", "publication_count": 18, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "18560.400", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-30"}], "lat": 55.75023082877357, "lon": 37.66514932648942, "geocode_method": "approximate"}