{"ogrn": "1027700192277", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ОПТОСИСТЕМЫ\"", "short_name": "ООО \"ОПТОСИСТЕМЫ\"", "supervisor": "НЕФЁДОВ ОЛЕГ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "дихроичные зеркала", "count": 1}, {"keyword": "нелинейная оптика", "count": 1}, {"keyword": "лучевая стойкость", "count": 1}, {"keyword": "термостабилизация", "count": 1}, {"keyword": "оптический резонатор", "count": 1}, {"keyword": "оптическая плита", "count": 1}, {"keyword": "излучатель", "count": 1}, {"keyword": "диодная накачка", "count": 1}, {"keyword": "квантрон", "count": 1}, {"keyword": "резонатор", "count": 1}, {"keyword": "тепловая линза", "count": 1}, {"keyword": "спектральная ширина", "count": 1}], "rubrics": [{"code": "29.33.15", "name": "Оптические квантовые генераторы и усилители (лазеры)"}], "scientific_domains": [{"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}], "rids": [], "projects": [{"registration_number": "225122921248-4", "nioktr": "125011500322-0", "name": "Разработка КД опытного образца лазера OptoDP UV P50. Разработка программного комплекса опытного образца лазера OptoDP UV P50. (Промежуточный).", "abstract": "Целью второго этапа работы являлись разработка конструкторской документации и программного комплекса опытного образца твердотельного лазера OptoDP UV P50.\nВ ходе второго этапа работы разработана оптическая схема излучателя лазера OptoDP UV P50 на базе двух квантронов ПТЛК.433761.005 Квантрон OptoDM 4x120 с внутрирезонаторным преобразованием излучения в третью гармонику. Проведено экспериментальное тестирование макета излучателя. Показано, что оптическая схема внутрирезонаторного преобразования излучения в третью гармонику обеспечивает требуемое качество излучения M2 < 15. Выходная мощность макета лазера составила 24 Вт при частоте повторения импульсов 13 кГц и была ограничена лучевой стойкостью зеркал резонатора.  Определены требования к лучевой стойкости зеркал резонатора лазера, не менее 2,5 Дж/см2 на длине волны 355 нм.\nРазработана принципиальная электрическая схема лазера ПТЛК.433712.017 Э3 Лазер твердотельный OptoDP UV P50, включая блоки управления лазером ПТЛК.431299.014 Блок управления OptoDP. Разработана гидравлическая схема охлаждения лазера ПТЛК.433712.017 Г3 Лазер твердотельный OptoDP UV P50 на основе блока охлаждения Cooling style CS-ARC-M270A410. Разработана конструкция опытного образца лазера, включая излучатель, в котором размещаются основные узлы лазера. В приложении к отчету представлены разработанные схемы, сборочные чертежи, чертежи деталей и спецификации.\nРазработан программный комплекс опытного образца лазера OptoDP UV P50 для управления работой лазера от компьютера. Текст программы управления и спецификация представлены в приложении к отчету.\nПодготовлен пакет конструкторской документации для запуска в производство опытного образца лазера. Все запланированные работы второго этапа проекта проведены успешно и позволяют переходить к третьему этапу проекта: изготовлению, сборке и настройке опытного образца лазера OptoDP UV P50.", "keywords": ["дихроичные зеркала", "нелинейная оптика", "лучевая стойкость", "термостабилизация", "оптический резонатор", "оптическая плита", "излучатель"], "report_type": "Промежуточный", "stage_start_date": "2025-06-17", "stage_end_date": "2025-12-16", "stage_number": 2, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "29.33.15", "name": "Оптические квантовые генераторы и усилители (лазеры)"}], "oesrs": [{"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}], "budgets": [{"funds": "2301.499", "budget_type": "Собственные средства организаций"}, {"funds": "12500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-12-26"}, {"registration_number": "225071717840-0", "nioktr": "125011500322-0", "name": "\"Разработка проектной КД технического проекта лазера OptoDP UV P50. Изготовление материального макета отдельных узлов лазера OptoDP UV P50. Разработка программы и методики испытания материального макета отдельных узлов лазера OptoDP UV P50. Проведение испытаний материального макета отдельных узлов лазера OptoDP UV P50. Разработка технического проекта лазера OptoDP UV P50.\"", "abstract": "Целью работы является разработка мощного твердотельного лазера с длиной волны 355 нм для микроэлектроники и технологических применений. Задачей первого этапа работы являлись разработка технического проекта твердотельного лазера OptoDP UV P50, изготовление и испытание макетов отдельных узлов лазера, а именно разработка конструкции, изготовление макетов и проведение испытаний лазерного модуля с боковой диодной накачкой (квантрона),определение параметров оптической схемы резонатора лазера OptoDP UV P50 и экспериментальное исследование различных оптических схем резонатора на длине волны основной гармоники 1064 нм при использовании разработанных квантронов. \nВ ходе первого этапа работы был разработан квантрон OptoDM 4x120 с максимальной расчетной мощностью накачки до 720 Вт, активным элементом Nd:YAG с размерами Ø4х120 мм. Изготовлено два макета квантронов, проведены испытания макетов, выходная мощность лазерной генерации каждого квантрона в коротком резонаторе составила более 250 Вт при дифференциальной эффективности относительно мощности накачки около 55%. \nПроведены разработка и  исследование оптических схем для лазера OptoDP UV P50 на базе двух разработанных квантронов. Установлено, что при использовании симметричной схемы плоскопараллельного оптического резонатора с двумя квантронами и рассеивающей линзой между ними, возможно достижение требуемых параметров генерации на длине волны 1064 нм. В ходе экспериментальных исследований на длине волны 1064 нм была получена выходная мощность генерации более 200 Вт с качеством пучка M2 около 10, что должно обеспечить требуемые ТЗ характеристики лазера OptoDP UV P50 на длине волны 355 нм. Проведены измерения спектральной ширины линии излучения на длине волны 1064 нм.  Показано, что излучение лазера обладает узкой спектральной шириной на уровне 20 пм при работе в импульсном режиме с частотой повторения импульсов 10 кГц. Все запланированные работы первого этапа проведены успешно.", "keywords": ["диодная накачка", "квантрон", "резонатор", "тепловая линза", "спектральная ширина"], "report_type": "Промежуточный", "stage_start_date": "2024-12-17", "stage_end_date": "2025-06-16", "stage_number": 1, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "29.33.15", "name": "Оптические квантовые генераторы и усилители (лазеры)"}], "oesrs": [{"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}], "budgets": [{"funds": "1875.000", "budget_type": "Собственные средства организаций"}, {"funds": "12500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-16"}], "lat": 55.68994277444756, "lon": 37.69066302544723, "geocode_method": "approximate"}