{"ogrn": "1037700067118", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ГУМАНИТАРНЫЙ УНИВЕРСИТЕТ\"", "short_name": "РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ ГУМАНИТАРНЫЙ УНИВЕРСИТЕТ, ФГАОУ ВО \"РГГУ\", РГГУ", "supervisor": "ЛОГИНОВ АНДРЕЙ ВИКТОРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "социальные факторы производительности труда", "count": 1}, {"keyword": "трудоустройство", "count": 1}, {"keyword": "профессиональная   адаптация", "count": 1}, {"keyword": "профессиональная ориентация", "count": 1}, {"keyword": "профессиональный отбор", "count": 1}, {"keyword": "высшие учебные заведения (университеты)", "count": 1}, {"keyword": "студенты", "count": 1}, {"keyword": "профессорско-преподавательский состав", "count": 1}, {"keyword": "трансграничные народы", "count": 1}, {"keyword": "национальная политика", "count": 1}, {"keyword": "сибирь", "count": 1}, {"keyword": "дальний восток", "count": 1}, {"keyword": "мягкая сила", "count": 1}, {"keyword": "системы письма", "count": 1}, {"keyword": "мифология", "count": 1}, {"keyword": "источниковедение", "count": 1}, {"keyword": "фольклор", "count": 1}, {"keyword": "междисциплинарные подходы", "count": 1}, {"keyword": "адаптация", "count": 1}, {"keyword": "знаковые системы", "count": 1}, {"keyword": "коммуникация", "count": 1}, {"keyword": "семиотика культуры", "count": 1}, {"keyword": "этническая семиотика", "count": 1}, {"keyword": "заводская наука", "count": 1}, {"keyword": "отраслевая наука", "count": 1}, {"keyword": "вузовская наука", "count": 1}, {"keyword": "академия наук ссср", "count": 1}, {"keyword": "научно-технический комплекс", "count": 1}, {"keyword": "ниокр", "count": 1}, {"keyword": "советская наука", "count": 1}, {"keyword": "постсоветское пространство", "count": 1}, {"keyword": "сравнительные исторические исследования", "count": 1}, {"keyword": "содружество независимых государств", "count": 1}, {"keyword": "великая отечественная война", "count": 1}, {"keyword": "преступления фашистских захватчиков", "count": 1}, {"keyword": "центральная и восточная европа", "count": 1}, {"keyword": "геноцид советского народа", "count": 1}], "rubrics": [{"code": "04.51.31", "name": "Социология труда, профессий и занятий"}, {"code": "23.23.00", "name": "Сибирский федеральный округ России"}, {"code": "23.25.00", "name": "Дальневосточный федеральный округ России"}, {"code": "03.01.07", "name": "Методология и методы исследования исторической науки"}, {"code": "03.61.21", "name": "Историческая антропология"}, {"code": "12.09.09", "name": "История науки"}, {"code": "12.41.21", "name": "Организация, управление, планирование и прогнозирование науки"}, {"code": "00.08.00", "name": "Общественные науки и идеология"}], "scientific_domains": [{"code": "5.4.1", "name": "Социология"}, {"code": "5.4.4", "name": "Этнология"}, {"code": "6.1.1", "name": "История"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "rids": [], "projects": [{"registration_number": "225012301969-4", "nioktr": "122011900420-2", "name": "Социальные факторы производительности труда: состояние, проблемы, пути решения", "abstract": "Предмет исследования: профессиональная социализация, адаптация и трудоустройство молодых специалистов – выпускников студентов высших учебных заведений.\nЦель работы: выявить условия, факторы и особенности профессиональной адаптации и трудоустройства студентов, выпускников высших образовательных учреждений в контексте социальных факторов производи-тельности труда (профессиональной социализации).\nПолученные результаты и их новизна. На основе осуществленного анализа подготовлен отчет о состоянии трудоустройства и профессиональной адаптации молодых специалистов и предложены рекомендации по их совершенствованию для представления в Минобрнауки РФ. Полученные данные обсуждены на российских и международных научных конференциях, на VII Профессорском форуме, организованном Общественной палатой РФ и на Форуме Труда, организованном Советом федерации РФ и правительством Санкт-Петербурга, отражены в опубликованных статьях в веду-щих академических изданиях, использованы при подготовке диссертационных работ. Полученные данные используются при преподавании учебных дисциплин уровня бакалавриата и магистратуры. На основе собранной ин-формации сформулированы научные выводы и рекомендации по повыше-нию качества трудоустройства и профессиональной социализации студен-тов-выпускников вузов в контексте повышения производительности и эффективности их труда.", "keywords": ["социальные факторы производительности труда", "трудоустройство", "профессиональная   адаптация", "профессиональная ориентация", "профессиональный отбор", "высшие учебные заведения (университеты)", "студенты", "профессорско-преподавательский состав"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "6.000", "publication_count": 4, "rubrics": [{"code": "04.51.31", "name": "Социология труда, профессий и занятий"}], "oesrs": [{"code": "5.4.1", "name": "Социология"}], "budgets": [{"funds": "11658.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225021209933-0", "nioktr": "123122100198-0", "name": "Трансграничные народы Сибири и Дальнего Востока в составе России: индивидуальные и групповые истории успеха как фактор «мягкой силы»", "abstract": "Объектом данного исследования являются трансграничные народы, проживающие в регионах Сибири и Дальнего Востока, примыкающих к наземной государственной границе России с Монголией и Китаем, а также на тихоокеанском побережье страны в районах, граничащих с территориальными водами Японии и США.\nЦелью работы является выявление, документирование и осмысление судеб трансграничных народов Сибири и Дальнего Востока в составе российского государства, а также формулирование на этой основе обобщенного, российского «рецепта» гармоничного пребывания трансграничных народов в составе многонационального государства. \nМетодологической основой работы является сочетание универсальных общенаучных методов и специфических методов, принятых на вооружение в социальной антропологии. Широко используется сравнительно-исторический метод, а также метод включенного наблюдения. \nРезультатами работы являются научные статьи по теме исследования, опубликованные в рейтинговых журналах, а также аналитические записки с выводами и рекомендациями, предназначенными для соответствующих государственных структур и общественных организаций. Предполагается также подготовка итоговой монографии, которая в дальнейшем будет переведена на иностранные языки для продвижения международной повестки России и укрепления ее имиджа за рубежом.", "keywords": ["ТРАНСГРАНИЧНЫЕ НАРОДЫ", "НАЦИОНАЛЬНАЯ ПОЛИТИКА", "СИБИРЬ", "ДАЛЬНИЙ ВОСТОК", "МЯГКАЯ СИЛА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "5.000", "publication_count": 4, "rubrics": [{"code": "23.23.00", "name": "Сибирский федеральный округ России"}, {"code": "23.25.00", "name": "Дальневосточный федеральный округ России"}], "oesrs": [{"code": "5.4.4", "name": "Этнология"}], "budgets": [{"funds": "2999.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225020106462-2", "nioktr": "123021300174-8", "name": "Историческая динамика традиционных культур в переходные эпохи: этносемиотические особенности  перехода и механизмы передачи знаний", "abstract": "Было показано, что переход от традиционного общества к обществу модерна у коренного населения разных регионов можно рассматривать с точки зрения формирования локальной и региональной идентичности. Эффективность государственных проектов интеграции коренного населения зависела от учета географических и организационных факторов, а также от гибкости в адаптации к изменяющимся потребностям государства\nИсследование знаковых систем культуры в её этническом, социокультурном и региональном многообразии показало ключевую роль символического оформления новых функций высшей власти при переходе от средневековья к новым формам государственности раннего Нового времени. В то же время маргинальные этноконфессиональные сообщества вырабатывают собственные модели рецепции официальной символики государственной власти, основанные на механизме социокультурных аналогий. \nИзучение механизмов социально-политических и социокультурных адаптаций в Мезоамерике продемонстрировало, что появление новых социокультурных практик, связанных с инновационными формами знаний не всегда обусловлено усложнением социально-политической структуры общества. Специфика адаптации к масштабным социокультурным трансформациям в Мезоамерике обусловлена особенностью социального контекста хранения и передачи знаний, которые контролировались замкнутой кастой писцов или жрецов-профессионалов.", "keywords": ["системы письма", "мифология", "источниковедение", "фольклор", "междисциплинарные подходы", "адаптация", "знаковые системы", "коммуникация", "семиотика культуры", "этническая семиотика"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "7.000", "publication_count": 6, "rubrics": [{"code": "03.01.07", "name": "Методология и методы исследования исторической науки"}, {"code": "03.61.21", "name": "Историческая антропология"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "11658.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225021109600-2", "nioktr": "124111900004-9", "name": "Советская наука: механизмы развития и практики управления научно-техническим комплексом", "abstract": "Общий объем отчета – 36 с., 5 с. списка публикаций, 2 с. сокращений, 69 пунктов использованных источников.\nКлючевые слова: советская наука, научно-технический комплекс, Академия наук СССР, вузовская наука, отраслевая наука, заводская наука\nОбъект исследования: государственная политика по управлению научными исследованиями и разработками в СССР \nЦель работы: Комплексное историческое исследование советской государственной политики по развитию научно-технического потенциала, организации исследований и практическому использованию их результатов", "keywords": ["заводская наука", "отраслевая наука", "вузовская наука", "Академия наук СССР", "Научно-технический комплекс", "НИОКР", "Советская наука"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "12.09.09", "name": "История науки"}, {"code": "12.41.21", "name": "Организация, управление, планирование и прогнозирование науки"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "12999.420", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}, {"registration_number": "225021209932-3", "nioktr": "124122800033-6", "name": "Комплексные исследования процессов в странах постсоветского пространства, Центральной и Восточной Европы.", "abstract": "Цель работы: комплексные исследования актуальных проблем прошлого и настоящего стран и народов постсоветского пространства, Центральной и Восточной Европы в исторической ретроспективе XX - первой четверти XXI веков.\nШирокий хронологический и тематический спектр рассматриваемых проблем определил разнообразие задач исследования, которые включают в себя осмысление советского и постсоветского опыта, понимания исторических и политических основ взаимодействия различных стран, народов, регионов, этносов, религиозных конфессий, социальных групп, связанных с территориями постсоветского пространства, Центральной и Восточной Европы.\nИзучение стран и народов постсоветского пространства Восточной и Центральной Европы в настоящее время имеет как научную, так и общественную значимость. Научная актуальность преодоления различных историографических мифов, как прошлого, так и современности, определяется важностью постановки нового круга исследовательских вопросов, исходя из новейших методологических разработок, потребностью расширения эмпирической базы исследований, в том числе за счет введения в оборот новых архивных источников, а также сведений различных политологических баз данных.\nОбщественная актуальность исследуемой тематики определяется ролью и местом России на постсоветском пространстве, поиском его оптимальных моделей взаимодействия с соседями, с учетом специфики регионального и трансрегионального развития.\nС практической точки зрения проект направлен на выработку оптимальных моделей взаимодействия между странами и народами постсоветского пространства, Центральной и Восточной Европы, преодоления конфликтов, создания научной аргументации и рекомендаций для эффективной исторической политики России.\nВ ходе реализации научно-исследовательской работы будут подготовлены к печати и изданы монографии, сборники научных статей, документальные публикации, учебные пособия, организованы международные, всероссийские научные конференции и круглые столы.", "keywords": ["постсоветское пространство", "сравнительные исторические исследования", "Содружество Независимых Государств", "Великая Отечественная война", "преступления фашистских захватчиков", "Центральная и Восточная Европа", "геноцид советского народа"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 8, "rubrics": [{"code": "00.08.00", "name": "Общественные науки и идеология"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "16999.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-07"}], "lat": 55.75503795973665, "lon": 37.64948423646372, "geocode_method": "approximate"}