{"ogrn": "1037739174758", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ПСИХОЛОГИИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИП РАН", "supervisor": "УШАКОВ ДМИТРИЙ ВИКТОРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 11, "rid_types": {}, "top_keywords": [{"keyword": "личность", "count": 2}, {"keyword": "социальные представления", "count": 2}, {"keyword": "ценностные ориентации", "count": 1}, {"keyword": "самооценка", "count": 1}, {"keyword": "совесть", "count": 1}, {"keyword": "ценностно-аффективная поляризация", "count": 1}, {"keyword": "автобиографическая память", "count": 1}, {"keyword": "нравственные убеждения", "count": 1}, {"keyword": "диахроническое самосознание", "count": 1}, {"keyword": "цифровые технологии", "count": 1}, {"keyword": "массовое сознание российского общества", "count": 1}, {"keyword": "историческая личность", "count": 1}, {"keyword": "архивные материалы", "count": 1}, {"keyword": "научная организация", "count": 1}, {"keyword": "научные направления", "count": 1}, {"keyword": "персоналия", "count": 1}, {"keyword": "наукометрия", "count": 1}, {"keyword": "историческая психология", "count": 1}, {"keyword": "история психологии", "count": 1}, {"keyword": "способности", "count": 1}, {"keyword": "интеллектуальные системы", "count": 1}, {"keyword": "когнитивные стили", "count": 1}, {"keyword": "опыт", "count": 1}, {"keyword": "ментальные репрезентации", "count": 1}, {"keyword": "ментальные ресурсы", "count": 1}, {"keyword": "нейроэффективность", "count": 1}, {"keyword": "мызакальное поведение", "count": 1}, {"keyword": "эмоции", "count": 1}, {"keyword": "когнитивные артефакты", "count": 1}, {"keyword": "базовые стремления", "count": 1}, {"keyword": "солидарность", "count": 1}, {"keyword": "искусственный интеллект", "count": 1}, {"keyword": "мышление", "count": 1}, {"keyword": "инсайт", "count": 1}, {"keyword": "творчество", "count": 1}, {"keyword": "индивидуально-психологические особенности человека и животных", "count": 1}, {"keyword": "эмоциональные экспрессии", "count": 1}, {"keyword": "коммуникация", "count": 1}, {"keyword": "сравнение", "count": 1}, {"keyword": "самопознание", "count": 1}, {"keyword": "принятие решения", "count": 1}, {"keyword": "математическое моделирование", "count": 1}, {"keyword": "воспринимаемое качество", "count": 1}, {"keyword": "восприятие", "count": 1}, {"keyword": "вербализация", "count": 1}, {"keyword": "социотехнические сети", "count": 1}, {"keyword": "психологическое здоровье профессионала.", "count": 1}, {"keyword": "психология безопасности", "count": 1}, {"keyword": "жизнеспособность", "count": 1}, {"keyword": "лидерский потенциал руководителя", "count": 1}], "rubrics": [{"code": "15.21.51", "name": "Психология личности"}, {"code": "15.41.31", "name": "Социальные нормы и ценности"}, {"code": "15.41.21", "name": "Социальная психология личности. Личность и общество. Психология жизненной сферы"}, {"code": "15.01.09", "name": "История психологии. Персоналия"}, {"code": "15.01.07", "name": "Философские вопросы и методология психологии"}, {"code": "15.01.11", "name": "Современное состояние и перспективы развития психологии"}, {"code": "15.21.41", "name": "Психические процессы и состояния"}, {"code": "15.21.31", "name": "Психика и сознание"}, {"code": "15.21.25", "name": "Биологическое и социальное в психике"}, {"code": "15.81.53", "name": "Психология творчества"}, {"code": "15.21.69", "name": "Методы психологического исследования. Математическая психология"}, {"code": "15.81.31", "name": "Инженерная психология"}, {"code": "15.81.35", "name": "Психология управления"}, {"code": "15.81.29", "name": "Психология труда"}, {"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "15.21.61", "name": "Особые состояния и явления психики"}, {"code": "15.31.41", "name": "Психология старения"}, {"code": "15.81.61", "name": "Медицинская психология"}, {"code": "15.21.35", "name": "Психофизиология"}, {"code": "15.81.99", "name": "Другие виды прикладной психологии"}, {"code": "15.41.39", "name": "Психология общения. Процессы коммуникации"}, {"code": "15.41.25", "name": "Процессы социализации"}, {"code": "15.81.25", "name": "Экономическая психология"}], "scientific_domains": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "rids": [], "projects": [{"registration_number": "225020408171-8", "nioktr": "125012200557-6", "name": "Личность в турбулентном мире", "abstract": "Объектом исследования лаборатории в 2024 г. выступали особенности функционирования и ресурсного потенциала современной личности в условиях стремительных общественных изменений и нарастания неопределенности в различных сферах жизни. Современная личность как объект исследования в конкретных работах была специфицирована по возрасту (молодежь, взрослые, представители старшего поколения), по локусу проявлений (Я-концепция, социальные представления, поведенческие пробы, самоотчетный уровень психологического благополучия) и по масштабу (индивидуальное сознание, коллективные представления).\nЦели исследования:историко-психологическая реконструкция советского менталитета, в т.ч. советской психологической науки; изучение влияния наблюдения за дискуссией политической тематики на результирующее мнение наблюдателей; выявление взаимосвязей между субъективной значимостью различных функций денег и самоотчётными паттернами экономического поведения; эмпирическое изучение представлений молодых людей о совести в зависимости от степени выраженности у них психопатологической симптоматики; изучение взаимообусловленности мнемического образа детства и актуальной Я-концепции взрослого; изучение вклада индивидуальных особенностей и  функционального потенциала пластичности автобиографической памяти в благополучное проживание пожилого возраста; экспериментальное изучение влияния цифровых технологий на стратегии произвольного и непроизвольного запоминания.\nМетоды: Комплекс выполненных в отчетном периоде работ базировался на методологической оптике субъектно-деятельностного подхода. При реализации конкретных исследовательских проектов, он включал в себя: метод исторической реконструкции;экспертный анализ транскриптов дискуссий и автобиографических нарративов;авторская анкета для выявления структуры социальных представлений о совести; для определения психологического здоровья/нездоровья использовался Опросник выраженности психопатологической симптоматики (SimptomCheck List-90-r-Revised, SCL-90-R,  ", "keywords": ["личность", "социальные представления", "ценностные ориентации", "самооценка", "совесть", "ценностно-аффективная поляризация", "автобиографическая память", "нравственные убеждения", "диахроническое самосознание", "цифровые технологии"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 15, "rubrics": [{"code": "15.21.51", "name": "Психология личности"}, {"code": "15.41.31", "name": "Социальные нормы и ценности"}, {"code": "15.41.21", "name": "Социальная психология личности. Личность и общество. Психология жизненной сферы"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "14155.109", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408152-7", "nioktr": "125012200558-3", "name": "Динамика научного психологического знания в контексте исторического развития России XX века", "abstract": "История психологии и историческая психология на современном этапе своего развития не только сосредоточиваются на прошлых эпохах и явлениях, но и обращаются к современному историческому периоду, используя, соответственно, современный методический инструментарий. Эти тенденции проявились в научно-исследовательской работе сотрудников лаборатории истории психологии и исторической психологии ИП РАН в 2024 г. Содержание НИР лаборатории устойчиво сохраняет свою структуру, сложившуюся за последние 5 лет, – конкретные исследования по истории психологии, исторической психологии и наукометрии. \nВ рамках научного направления истории психологии можно выделить следующие векторы исследований: теоретико-методологические, персонологические, проблемологические, событийные и архивные. К анализировавшимсятеоретическим проблемам относился вопрос научной преемственности в психологии, в частности научных традиций. Обозначена сложившаяся ситуации в современной истории психологии, при которой проблема традиций исследователями ставится, но детально не изучается. Этот феномен можно отнести к непроявленному и неотрефлексированному знанию. Предложена модель изучения научных традиций в психологии, выделяющая функциональный, объектный и субъектный аспекты анализа преемственности. Кроме того, был предложен доминантный подход в истории психологии, который понимается как междисциплинарный, сочетающий качественный и количественный методический аппарат, анализирующий динамику развития научных проблем и направлений, учитывающий социальную и личностную детерминацию формирования психологического знания.\nК персонологическим исследованиям сотрудников относились работы, посвященные отечественным ученым. К первой группе изучавшихся персоналий можно отнести выдающихся сотрудников Института психологии РАН. Был проанализирован жизненный путь и научный вклад В.П. Морозова в области психофизиологии и психоакустики речи и голоса, психологии невербальной коммуникации, научных основ вокального искусства. Проведен ка", "keywords": ["Массовое сознание российского общества", "Историческая личность", "Архивные материалы", "Научная организация", "Научные направления", "Персоналия", "Наукометрия", "Историческая психология", "История психологии"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 23, "rubrics": [{"code": "15.01.09", "name": "История психологии. Персоналия"}, {"code": "15.01.07", "name": "Философские вопросы и методология психологии"}, {"code": "15.01.11", "name": "Современное состояние и перспективы развития психологии"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "14492.136", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408126-8", "nioktr": "125012200556-9", "name": "Интеллектуальные системы и способности человека", "abstract": "Объект исследования: способности и ментальные ресурсы человека. \nПредмет исследования: взаимосвязь способностей и опыта человека в контексте продуктивности его жизнедеятельности (учебной, профессиональной и социальной).\nИдеологическая и теоретическая актуальность исследования проблем способностей и индивидуальных ментальных ресурсов связана с формированием и мобилизацией интеллектуального потенциала как одного из ключевых факторов прогрессивного развития общества. \nНаучная новизна исследования состоит в рассмотрении  психология способностей человека в качестве одной из фундаментальных поддерживающих теорий Искусственного Интеллекта.\nИсследования в области искусственного интеллекта с точки зрения имитации способностей человека (памяти, внимания, восприятия и др.) и его опыта (представления знаний), эмоций, намерений, желаний и других аспектов все еще находятся на стадии разработки, поэтому важную роль в прогрессе Интеллектуальных систем и технологий может сыграть психология способностей человека в качестве одной из фундаментальных поддерживающих теорий Искусственного Интеллекта. С одной стороны, проникновение продуктов искусственного интеллекта в область психологии способностей и ментальных ресурсов человека будет способствовать ускорению развития отрасли за счет существенного сокращения цикла исследований и внедрения инструментов ИИ, с другой стороны могут появиться принципиально новые продукты, например,  интеллектуальная система диагностики и управления развитием способностей человека, что позволит разрешить ключевой парадокс современности – противоречие между эволюционными процессами, направленными на возрастание интеллектуальных способностей человека и социальными процессами, ведущими к цифровому слабоумию. Проект представляет собой первую в отечественной и мировой науке попытку такого изучения и разработки способов практического воздействия.\nЦель исследования состоит в разработке многомерных моделей взаимосвязей способностей и разных форм опыта человека на осно", "keywords": ["Способности", "интеллектуальные системы", "когнитивные стили", "опыт", "ментальные репрезентации", "ментальные ресурсы", "нейроэффективность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 16, "rubrics": [{"code": "15.21.41", "name": "Психические процессы и состояния"}, {"code": "15.21.31", "name": "Психика и сознание"}, {"code": "15.21.25", "name": "Биологическое и социальное в психике"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "17525.374", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020709124-0", "nioktr": "125012200555-2", "name": "Творчество человека в условиях развития информационных технологий и искусственного интеллекта", "abstract": "Объектом исследования являются процессы и механизмы творческого мышления.\nЦели работы в 2024 г. включали:\n\t1. Анализ динамики  (а) частотности лексических единиц, использование которых может отражать уровень интеллекта и (б) частотности лексических единиц, использование которых может отражать выраженность альтруистических диспозиций во второй половине XX – начале XXI века в литературных источниках.\n\t2. Изучение личностных детерминант индивидуальных различий музыкального поведения у студентов - немузыкантов. \n\t3. Прояснение механизмов, за счёт которых практика осознанности положительно влияет на креативность.\n4. Определение уровня корреляции между зависимостью (уровнем ожиданий) от медиа, осознанием их функций и выраженностью различных факторов солидарных установок на примере благотворительности, специальных действий и их мотиваторов -эмпатии, симпатии, страхов.\n\t5. Рассмотрение объектов создаваемых для изучения мышления, как особый класс когнитивных артефактов, и перечисление их характеристик.\n\t6. Исследование вербальной коммуникации между людьми и чат-ботами. Выявление особенностей вербальных взаимодействий, которые влияют на качество общения, а также на оценку эффективности различных стратегий общения, используемых чат-ботами.\n\t7. Выявление базовых стремлений и траекторий их возрастного развития у детей и подростков 4–17 лет. Выяснение выраженности базовых стремлений связана с общим уровнем нейрокогнитивного развития.\nМетодами проведенного исследования являются: корреляционный анализ материалов Национального корпуса русского языка, категориальных норм, нормативных материалов по возрасту усвоения слов и конкретности-абстрактности слов; использование опросников и тестов; глубинные интервью, авторский опросник по изучению благотворительности, в структуру которого входит опросник по изучению эмоциональной и когнитивной эмпатии (ЭКА, адаптация 2021), семантический  дифференциал (Ч. Осгуд). Анализ продуктов деятельности (объектов, создаваемых для изучения мышления; текс", "keywords": ["Мызакальное поведение", "Эмоции", "Когнитивные артефакты", "Базовые стремления", "Солидарность", "Искусственный интеллект", "мышление", "Инсайт", "Творчество"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 13, "rubrics": [{"code": "15.81.53", "name": "Психология творчества"}, {"code": "15.21.31", "name": "Психика и сознание"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "15166.189", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225020408109-1", "nioktr": "125012200559-0", "name": "Познавательные процессы в экологически валидных контекстах", "abstract": "Цель исследования - изучение познавательных процессов в экологически валидных контекстах.\nОсобенности методологии проведения исследований в лаборатории заключались в:\n•\tэкологическом подходе к исследованию познавательных процессов;\n•\tразработке математических моделей познавательных процессов;\n•\tразработке методологиипараллельного анализа движений глаз и речевой активности;\n•\tоригинальных подходах к исследованию живых систем, отличных от человека.\nВ результате исследований впервые:\n•\tСформулировано предположение обадекватности применения парадигмы воспринимаемого качества в области изучения взаимодействия человека и современных технологических систем, в функционировании которых ключевая роль отведена искусственному интеллекту. \n•\tПроведен анализ современного состояния математической психологии и выделены актуальные направления исследований, касающиеся методологии математического моделирования многомерных конструктов и использования методов многомерного анализа для интерпретации результатов диагностических методик с использованием методологии вербализации.\n•\tВ рамках математической модели принятия решения и уверенности теоретически обоснована способность человека контролировать эффективность своих решений в ситуациях неопределенности с помощью оценок уверенности в их эффективности. Модель развита для описания информационно-байесовского механизма формирования языка зрительного восприятия сложных объектов. \n•\tПоказано, что в ситуациях неопределенности типичная неуверенность человека в принятии решения - следствие недостаточности полученных информационных свидетельств в пользу сравниваемых альтернатив решения. \n•\tРазработан программный модуль, позволяющий выполнять комбинацию функций HRTF с импульсными характеристиками помещения. Модуль позволяет создавать фильтры для обработки аудипотока или отдельных аудаофайлов и выполнять обработку звукового потока принципиально новым способом - с использованием различных комбинаций HRTF с импульсными характеристиками помещений. \n•\tП", "keywords": ["индивидуально-психологические особенности человека и животных", "эмоциональные экспрессии", "коммуникация", "сравнение", "самопознание", "принятие решения", "математическое моделирование", "воспринимаемое качество", "восприятие", "вербализация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 19, "rubrics": [{"code": "15.21.69", "name": "Методы психологического исследования. Математическая психология"}, {"code": "15.21.41", "name": "Психические процессы и состояния"}, {"code": "15.21.25", "name": "Биологическое и социальное в психике"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "14155.109", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408154-1", "nioktr": "125012200554-5", "name": "Профессиональная деятельность и развитие личности человека в условиях организационных и техногенных изменений", "abstract": "Объектом исследования являются психологические детерминанты профессиональной деятельности и развития личности человека в условиях организационных и техногенных изменений.\nОсновная цель выполняемой лабораторией гостемы – исследование психологических закономерностей профессиональной деятельности и развития личности человека в условиях организационных и техногенных изменений.Для выполнения этой задачи были проведены исследования 4 направлениям: Направление I. Ценностно-смысловая регуляция профессиональной деятельности в условиях организационных вызовов. (ЗанковскийА.Н.,Грачев А.А., Хащенко В.А., Толочек В.А., Рябов В.Б.); Направление II. Роль жизнеспособности личности в реализации перспектив профессионального и личностного развития. (Махнач А.В., Лактионова А.И.); Направление III. Социальная динамика помогающих профессий в условиях организационных и техногенных изменений. (Алдашева А.А., Рунец О.В., Баканов А.С.); Направление IV. Психологические проблемы профессионального взаимодействия человека с объектами высоких технологий в условиях организационных и технологических вызовов (Голиков Ю.Я., Бессонова Ю.В., Обознов А.А.)\nВ 2024 году сотрудниками лаборатории опубликованы и подготовлены к печати\n1. Монографии (авторские)-4\n2. Сборники научных трудов и коллективные монографии (для ответственных редакторов) - 2\n3. Статьи, индексируемые в WoS – 13.\n4. Статьи в журналах, входящих в перечень ВАК - 27\n5. Статьи в сборниках научных трудов и главы в коллективных монографиях) - 20\n6. Статьи в иных журналах - 1\n7. Тезисы и материалы конференций – 17\nВ указанных монографиях, сборниках и статьях исследованы фундаментальные закономерности развития психологии труда, эргономики, инженерной и организационной психологии: психологические проблемы профессиональной деятельности и развития личности человека в условиях организационных и техногенных изменений; психологические и эргономические уязвимости человеко-компьютерного взаимодействия; проведен анализ основных феноменов профессиональног", "keywords": ["СОЦИОТЕХНИЧЕСКИЕ СЕТИ", "ПСИХОЛОГИЧЕСКОЕ ЗДОРОВЬЕ ПРОФЕССИОНАЛА.", "ПСИХОЛОГИЯ БЕЗОПАСНОСТИ", "ЖИЗНЕСПОСОБНОСТЬ", "ЛИДЕРСКИЙ ПОТЕНЦИАЛ РУКОВОДИТЕЛЯ", "УПРАВЛЕНЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ", "НАДЕЖНОСТЬ И БЕЗОПАСНОСТЬ ДЕЯТЕЛЬНОСТИ", "ПРОФЕССИОНАЛЬНОЕ СТАНОВЛЕНИЕ СУБЪЕКТА ТРУДА", "ОРГАНИЗАЦИОННЫЕ И ТЕХНОЛОГИЧЕСКИЕ ВЫЗОВЫ", "ЦЕННОСТНО-СМЫСЛОВАЯ РЕГУЛЯЦИЯ ПРОФЕССИОНАЛЬНОЙ ДЕЯТЕЛЬНОСТИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 25, "rubrics": [{"code": "15.81.31", "name": "Инженерная психология"}, {"code": "15.81.35", "name": "Психология управления"}, {"code": "15.81.29", "name": "Психология труда"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "15166.189", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408108-4", "nioktr": "125012200553-8", "name": "Системное развитие субъекта в нормальных, субэкстремальных и экстремальных условиях жизнедеятельности", "abstract": "Новое направление НИР лаборатории объединяет исследования, цель которых состоит в изучении развития субъекта в разных условиях жизнедеятельности — нормальных, субэкстремальных и экстремальных. Достижение поставленной цели традиционно ориентировано на обоснование методологических основ исследования и формулировку теоретических гипотез, конструирование новых теоретико-экспериментальных подходов к развитию человека в процессе онто- и субъектогенеза. В отчетном году объединяющим для постановки и решения разных задач исследования стала подготовка и проведение Всероссийской научной конференции с международным участием, посвященной 100-летию со дня рождения Л.И. Анцыферовой «Психология личности: методология, теория, практика». Представленные сотрудниками материалы для выступления на конференции позволили раскрыть новые методологические принципы и теоретические конструкты, интегрирующие индивидуальные НИР сотрудников: проблему потенциального, возможного, скрытого (В.В. Знаков), современные подходы к проблеме психологии повседневности (Н.Е. Харламенкова), дискуссионные вопросы, касающиеся критериев дифференциации понятий личности и субъекта (Е.А. Сергиенко). Очевидной оказалась преемственность исследований Л.И. Анцыферовой и сотрудников лаборатории по проблемам активности личности и ее способности  «организовывать, контролировать, анализировать и оценивать собственное поведение в соответствии с побуждающими его мотивами» (Г.А. Виленская), социального развития ребенка и взрослого, социального познания (Е.И. Лебедева), анализа трудных жизненных ситуаций, восприятия угроз и опасностей, ненормативных кризисов личности (Ю.В. Быховец, Е.Н. Дымова, Д.А. Никитина), индивидуальных ресурсов позитивного старения и субъективного возраста (Е.А. Никитина, Н.С. Павлова) и др. В качестве объекта исследования выступили респонденты разного возраста (от 8 до 93 лет) и пола. Общий объем выборки — 993 чел. Для решения научных задач использовались разработанные в лаборатории и полностью валидизир", "keywords": ["Посттравматический стресс", "Экстремальное событие", "Субэкстремалное событие", "невидимая угроза", "Контроль поведения", "Модель психического", "Психология возможного", "Личность", "Субъект", "Психическое развитие"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 23, "rubrics": [{"code": "15.31.31", "name": "Детская и юношеская психология"}, {"code": "15.21.61", "name": "Особые состояния и явления психики"}, {"code": "15.31.41", "name": "Психология старения"}, {"code": "15.81.61", "name": "Медицинская психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "14829.162", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408146-6", "nioktr": "125012200550-7", "name": "Системно-эволюционный анализ процессов консолидации, актуализации и реконсолидации памяти", "abstract": "Целью данной НИР является многоуровневый анализ механизмов формирования и актуализации опыта индивидуального и совместного поведения в исследовательских моделях с участием как людей, так и животных. Для выявления соответствия между показателями дифференцированности реализуемого опыта и показателями вариабельности сердечного ритма (ВСР) была проанализирована суммарная мощность спектра ВСР и индекс вегетативного баланса у профессиональных танцоров и людей, не являющихся танцорами. Выявлено, что при ментальной реактивации ими опыта движений руками и ногами, а также опыта, реализуемого с преимущественным использованием зрения, слуха, обоняния/вкуса, а также опыта абстрактных действий суммарная мощность спектра ВСР и индекс вегетативного баланса статистически достоверно не различаются. Обнаружено соответствие между увеличением количества заданий, выполняемых участниками, и увеличением выборочной энтропии ВСР. В то же время, связи между количеством чередуемых заданий и «ценой переключения» при смене задания не выявлено. Проведено моделирование выборок разного объема и уровня дискретизации для последующего сравнения количества ложноположительных и ложноотрицательных выводов, получаемых критериями Хи-квадрат, Колмогорова-Смирнова и Шапиро-Уилка. Было показано, что по-отдельности факторы объема выборок, количества градаций и природы ненормальности не позволяют выносить выводы о предпочтительности одного или другого критерия. Необходим учет этих факторов по совокупности для квалифицированного статистического анализа получаемых экспериментальных данных. В исследовании системных характеристик терапевтического альянса и его роли в психотерапевтическом взаимодействии, для группы клиентов «готовых» к прохождению психотерапии характерны многочисленные статистически и теоретически значимые разнонаправленные корреляции между показателями шкал SCL-90-R и PEX-P1. Для группы «неготовых» клиентов значимых корреляций не получено. Проведено исследование психофизиологических особенностей ре", "keywords": ["Память", "Консолидация/Реносолидация", "Научение", "Кооперация", "Системогенез", "Угроза/Оборонительоне поведение", "Стресс", "Филогенез"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "13.000", "publication_count": 5, "rubrics": [{"code": "15.21.35", "name": "Психофизиология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "15186.189", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408169-5", "nioktr": "125012200549-1", "name": "Технология автоматического анализа человеческой коммуникации на основе машинного обучения, информированного психолингвистическими моделями", "abstract": "Цель проекта состоит в разработке нового междисциплинарного подхода для автоматического анализа человеческой коммуникации на основании машинного обучения в сочетании с современными психолингвистическими методами, в первую очередь – интент-анализом, создание и развитие которого связано с работами сотрудников Института психологии РАН. Методы интент-анализа позволяют выделять в речи собеседников фрагменты, имеющие различную целевую направленность, а развитие методов машинного обучения позволяет перейти к автоматизации процедуры выявления интенций в процессе человеческой коммуникации. В рамках этапа решены задачи разработки методического комплекса выявления интенций терапевта и клиента в рамках психотерапевтических сессий, сформирована эмпирическая база текстов, проведена экспертная разметка с использованием созданной информационной системы, созданы и апробированы методы выделения объективных показателей и речевых маркеров, а также проведена автоматизированная предобработка текста с использованием кластерного анализа для выявления тематик, представлен подход, использующий генеративные модели для осуществления предварительной разметки высказываний терапевта и клиента. В рамках сотрудничества с Институтом медико-биологических проблем РАН проведена автоматизированная диагностика состояний участников изоляционного эксперимента с использованием разработанного метода, опирающегося на анализ динамики эмоциональных экспрессий лица, акустических показателей голоса и особенности транскрибированной речи, что является первым этапом для последующей разработки технологии анализа взаимодействия двух и более человек. В процессе работы использовались методы анализа акустических свойств голоса, анализ естественного языка, лингвистический анализ текста, методы машинного обучения, кластерный анализ, большие языковые модели.", "keywords": ["ИНТЕНТ-АНАЛИЗ", "БОЛЬШИЕ ЯЗЫКОВЫЕ МОДЕЛИ", "АКУСТИЧЕСКИЕ СВОЙСТВА ГОЛОСА", "ЛИНГВИСТИЧЕСКИЕ ХАРАКТЕРИСТИКИ РЕЧИ", "МАШИННОЕ ОБУЧЕНИЕ", "АНАЛИЗ ЧЕЛОВЕЧЕСКОЙ КОММУНИКАЦИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 2, "rubrics": [{"code": "15.81.99", "name": "Другие виды прикладной психологии"}, {"code": "15.21.41", "name": "Психические процессы и состояния"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "16196.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408176-3", "nioktr": "125012200552-1", "name": "Психологические характеристики дискурса в условиях новых информационных технологий", "abstract": "Отчет отражает основные результаты научно-исследовательской работы по теме «Психологические характеристики дискурса в условиях новых информационных технологий», запланированной на 2024 г. Общий объем отчета – 25страниц. В структуре отчета 4 части и приложение.\nКлючевые слова: дискурс, интернет-дискурс, социальные медиа, кинодискурс, психологическое воздействие, онлайн взаимодействие, провокативные интенции, дискурсивные маркеры, автоматическая обработка\nОбъект исследования: различные виды интернет-дискурса\nЦель работы: разработка представлений о психологических характеристиках дискурса в условиях новых информационных технологий, предусматривающая теоретический и эмпирический анализ дискурса, опосредованного средствами онлайн взаимодействия: дискуссий в социальных сетях, онлайн-чатах, на специализированных форумах и др.\nЗадача исследований:развитие теоретических средств описания психологических характеристик дискурса в условиях новых информационных технологий и эмпирическое изучение егоинтенциональной, интерактивной и когнитивной структуры,а также влияния, оказываемого на мнения и представления человека и общества.\n\tМетодология проведения работы: исследования проводятся в рамках междисциплинарной дискурсивной парадигмы (Ю.Н. Караулов, Т. ван Дейк, Р. Харре, М.Л. Макаров, Н.Д. Павлова и др.), опираются на положения системного подхода (Б.Ф. Ломов, Б.Г. Ананьев), принцип общения и психосоциальный принцип (Б.Ф. Ломов, А.Л. Журавлев), представления об интенциональных основаниях (Т.Н. Ушакова, Н.Д. Павлова) и семантическом пространстве дискурса (К.Ф. Седов, М.Л. Макаров, Н.Д. Павлова, Н.А. Алмаев, Е.И. Шейгал, Т. ван Дейк, Р. Харре и др.), психологическую модель дискурса как области экспликации мотивационно-регулятивных состояний, представлений, мнений, отношений, установок взаимодействующих субъектов (Н.Д. Павлова, Н.А. Алмаев, Т.А. Гребенщикова, В.В. Латынов, Т.А. Кубрак и др.), теорию невербальной коммуникации (В.П. Морозов), концепцию дискурсивных способностей и когнит", "keywords": ["Дискурс", "интернет-дискурс", "социальные медиа", "кинодискурс", "психологическое воздействие", "онлайн взаимодействие", "провокативные интенции", "дискурсивные маркеры", "автоматическая обработка"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 9, "rubrics": [{"code": "15.41.39", "name": "Психология общения. Процессы коммуникации"}, {"code": "15.21.41", "name": "Психические процессы и состояния"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "14155.109", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408136-7", "nioktr": "125012200551-4", "name": "Индивидуальные и групповые психологические механизмы консолидации российского общества в условиях геополитического кризиса", "abstract": "ИНДИВИДУАЛЬНЫЕ И ГРУППОВЫЕ ПСИХОЛОГИЧЕСКИЕ МЕХАНИЗМЫ КОНСОЛИДАЦИИ РОССИЙСКОГО ОБЩЕСТВА В УСЛОВИЯХ ГЕОПОЛИТИЧЕСКОГО КРИЗИСА\nОбъектом исследования явились индивидуальные и групповые психологические механизмы, связанные с консолидацией общества в условиях геополитического кризиса, глобальных изменений социальных институтов, экономических отношений, а также техногенной среды жизнедеятельности.\nЦель работы: изучение индивидуальных и групповых психологических механизмов консолидации российского общества в условиях геополитического кризиса. \nОсновные задачи исследования в 2024 г.:\n- изучение психологических факторов социальной интеграции и дифференциации в условиях геополитического конфликта (динамики социально-психологических установок в условиях длительного военного конфликта; влияние травмирующего боевого опыта на социально-психологические характеристики личности; ментальности населения республик бывшего СССР) [6, 7, 8];  \n- исследование экономико-психологических факторов психологического благополучия и социальной интеграции (экономических ожиданий россиян, их связи с психологическим благополучием и ментальными моделями экономики; вторичной экономической социализации в условиях завершения трудовой деятельности; новых феноменов потребительского поведения, в том числе потребительского экстремизма; связи ценностного материализма и удовлетворенности экологическими условиями жизни; социально-психологических эффектов маркетинговых коммуникаций, в том числе формируемого рекламой образа труда) [1, 11];\n- исследования психологических механизмов конструктивного отношения личности и группы к текущим и будущим условиям жизнедеятельности (социальных представлений о жизни на пенсии, социально-психологических факторов групповой рефлексивности учебных групп, готовности горожан принимать на себя ответственность за происходящее в городе, психологического отношения к досугу, временной перспективы и образа будущего у читателей разных жанров литературы) [2, 3, 4, 5, 9, 10].\nВ 2024 г. лабора", "keywords": ["Психология досуга", "Финансовое поведение", "Поведение потребтелей", "Ментальность", "Экономические ожидания", "Социальные представления", "Этос конфликта", "Психологическое состояние общества", "Экономическая психология", "Социальная психология"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 16, "rubrics": [{"code": "15.81.35", "name": "Психология управления"}, {"code": "15.41.25", "name": "Процессы социализации"}, {"code": "15.41.21", "name": "Социальная психология личности. Личность и общество. Психология жизненной сферы"}, {"code": "15.81.25", "name": "Экономическая психология"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "13814.713", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}], "lat": 55.77738774947298, "lon": 37.5191165649767, "geocode_method": "approximate"}