{"ogrn": "1037739505858", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ГЕОЛОГИЧЕСКИЙ ИНСТИТУТ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ДЕГТЯРЕВ КИРИЛЛ ЕВГЕНЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 1, "project_count": 14, "rid_types": {"Изобретение": 1}, "top_keywords": [{"keyword": "геодинамика", "count": 3}, {"keyword": "палеотектонические реконструкции", "count": 2}, {"keyword": "магматизм", "count": 2}, {"keyword": "восточно-европейская платформа", "count": 2}, {"keyword": "палеозой", "count": 2}, {"keyword": "кайнозой", "count": 2}, {"keyword": "евразия", "count": 2}, {"keyword": "геохронология", "count": 2}, {"keyword": "хемостратиграфия", "count": 2}, {"keyword": "протерозой", "count": 2}, {"keyword": "cейсмостратиграфическая модель", "count": 1}, {"keyword": "флюидоупор", "count": 1}, {"keyword": "генерационный источник", "count": 1}, {"keyword": "самородный водород", "count": 1}, {"keyword": "вулканизм", "count": 1}, {"keyword": "сейсмотектоника", "count": 1}, {"keyword": "неотектоника", "count": 1}, {"keyword": "горообразование", "count": 1}, {"keyword": "активные разломы", "count": 1}, {"keyword": "притихоокеанский подвижный пояс", "count": 1}, {"keyword": "альпийско-гималайский подвижный пояс", "count": 1}, {"keyword": "тектоника", "count": 1}, {"keyword": "палеогеография", "count": 1}, {"keyword": "региональная геология", "count": 1}, {"keyword": "литология", "count": 1}, {"keyword": "северо-восточная азия", "count": 1}, {"keyword": "арктика", "count": 1}, {"keyword": "соляная тектоника", "count": 1}, {"keyword": "палеомагнитные характеристики", "count": 1}, {"keyword": "циркон", "count": 1}, {"keyword": "диффузный рифтинг", "count": 1}, {"keyword": "структурные парагенезы", "count": 1}, {"keyword": "сибирский кратон", "count": 1}, {"keyword": "южный урал", "count": 1}, {"keyword": "кавказ", "count": 1}, {"keyword": "диагенез и постдиагенетические преобразования", "count": 1}, {"keyword": "тектоно-седиментационные системы", "count": 1}, {"keyword": "осадочные бассейны", "count": 1}, {"keyword": "обстановки осадконакопления", "count": 1}, {"keyword": "нефтегазоносность и углеводородные системы", "count": 1}, {"keyword": "осадочные руды и нерудные полезные ископаемые", "count": 1}, {"keyword": "стабильные изотопы", "count": 1}, {"keyword": "редкие и рассеянные элементы", "count": 1}, {"keyword": "органическое вещество", "count": 1}, {"keyword": "минералогия и кристаллохимия", "count": 1}, {"keyword": "мировой океан", "count": 1}, {"keyword": "шельфы россии", "count": 1}, {"keyword": "глубинная геодинамика", "count": 1}, {"keyword": "дегазация", "count": 1}, {"keyword": "геологические опасности", "count": 1}], "rubrics": [{"code": "38.53.23", "name": "Геология нефтегазоносных территорий"}, {"code": "38.45.91", "name": "Региональная неотектоника"}, {"code": "38.17.91", "name": "Региональная тектоника"}, {"code": "38.17.00", "name": "Тектоника"}, {"code": "38.19.27", "name": "Палеомагнетизм"}, {"code": "38.17.21", "name": "Палеотектонические реконструкции"}, {"code": "38.15.23", "name": "Диагенез и последующие изменения"}, {"code": "38.15.19", "name": "Осадочные породы"}, {"code": "38.15.03", "name": "Методы исследований в литологии"}, {"code": "38.15.17", "name": "Седиментогенез"}, {"code": "38.17.27", "name": "Тектоника дна морей и океанов"}, {"code": "38.19.31", "name": "Геотермика"}, {"code": "38.29.00", "name": "Стратиграфия"}, {"code": "38.15.00", "name": "Литология"}, {"code": "38.49.17", "name": "Закономерности размещения рудных месторождений"}, {"code": "38.29.17", "name": "Стратиграфия докембрия"}, {"code": "38.29.23", "name": "Стратиграфия кайнозоя"}, {"code": "38.29.19", "name": "Стратиграфия палеозоя"}, {"code": "38.29.21", "name": "Стратиграфия мезозоя"}, {"code": "38.33.21", "name": "Геохимия изотопов"}], "scientific_domains": [{"code": "2.7.1", "name": "Экологическая и геологическая инженерия, геотехника"}, {"code": "1.5.6", "name": "Геология"}, {"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "rids": [{"registration_number": "625031900105-8", "name": "Способ прогнозирования залежей водорода в нефтегазоносных провинциях", "abstract": "Изобретение относится к области геологии и предназначено для поисков в недрах Земли перспективных объектов для постановки геологоразведочных работ на обнаружение в земной коре сопряженной локализации промышленно ценногоприродного водорода. Технической задачей, на решение которой направлено настоящее изобретение, является повышение достоверности прогнозирования залежей природного водорода на больших глубинах нефтегазоносных провинций. Поставленная задача решается тем, что в предлагаемом способе прогнозирования залежей водорода в нефтегазоносных провинциях на основе анализа геолого-геофизических данных создают (4-D) cейсмостратиграфическую модель провинции с последующей реконструкцией эволюции земной коры и углеводородных систем осадочного чехла, по результатам cейсмостратиграфического моделирования и определения петрофизических свойств пород осадочного чехла выявляют пространственное положение региональных флюидоупоров и из них выделяют региональный доминантный флюидоупор, разделяющий разрез на гидродинамические этажи - верхний, характеризующийся свободным водонапорным режимом, и нижний, характеризующийся преимущественным распространением стагнационного водонапорного режима, в пределах нижнего гидродинамического этажа в сфере влияния стагнационного водонапорного режима по наличию крупных зон развития улучшенных коллекторов, проявлению пассивного растянутого во времени катагенеза и стабилизации по глубине градиентов температур и пластовых давлений выделяют местоположение автоклавной углеводородной системы очагового типа, образующей совместно с доминантным флюидоупором единый флюидоупорный комплекс, выполняющий функцию геофлюидодинамического экранирования водорода, генерируемого ниже подошвы углеводородной системы, затем в областях сопряжения максимальной толщины флюидоупорного комплекса и пьезоминимумов автоклавной углеводородной системы оконтуривают положение максимально приподнятых нижележащих кристаллических массивов с отсутствием признаков прохождения через них региональных разломов, установленные таким образом локализованные зоны признают перспективными объектами для поиска залежей водорода, после чего осуществляют бурение поисково-разведочных скважин. Достигаемый технический результат заключается в оптимизации комплекса критериев прогнозирования, обеспечивающего необходимую и достаточную совокупность факторов изоляции самородного водорода - приближение к генерационному источнику, имеющему надежное перекрытие доминантной покрышкой, и расположение в геофлюидодинамически пассивной среде без признаков активного вертикального и латерального массопереноса и активного воздействия со стороны анаэробных консорциумов.", "keywords": ["cейсмостратиграфическая модель", "флюидоупор", "генерационный источник", "самородный водород"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области геологии и предназначено для поисков в недрах Земли перспективных объектов для постановки геологоразведочных работ на обнаружение в земной коре сопряженной локализации промышленно ценногоприродного водорода.", "rubrics": [{"code": "38.53.23", "name": "Геология нефтегазоносных территорий"}], "oesrs": [{"code": "2.7.1", "name": "Экологическая и геологическая инженерия, геотехника"}], "authors": [{"name": "Абукова Лейла Азретовна", "degree": "Доктор геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0002-8984-7907", "scopus_id": "35361394500"}, {"name": "Волож Юрий Абрамович", "degree": "Доктор геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0001-8304-9069", "scopus_id": "6602568172"}, {"name": "Хафизов Сергей Фаизович", "degree": "Доктор геолого-минералогических наук", "rank": "Профессор", "orcid": "-", "scopus_id": "-"}, {"name": "Сафарова Елисавета Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-6137-0844", "scopus_id": "57219364103"}, {"name": "Филиппова Дина Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-4164-4868", "scopus_id": "57219353779"}, {"name": "Антипов Михаил Петрович", "degree": "Кандидат геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0002-2929-6648", "scopus_id": "6603570959"}], "created_date": "2025-03-19", "nioktr": null, "protections": [], "usage": []}], "projects": [{"registration_number": "225020809427-1", "nioktr": "123032400059-3", "name": "НОВЕЙШИЙ ЭТАП ГЕОДИНАМИЧЕСКОГО РАЗВИТИЯ АЛЬПИЙСКО-ГИМАЛАЙСКОГО И ПРИТИХООКЕАНСКОГО ПОДВИЖНЫХ ПОЯСОВ", "abstract": "Планы работ по теме за 2024 г. выполнены полностью. Главные результаты исследований в отчетном периоде сводятся к следующему:\nВ Притихоокеанском подвижном поясе были исследованы геодинамические процессы, специфичные для его Камчатского сегмента. Выявлены вспышки вулканизма 6,2, 5,6, 4,3 и 3,0 млн л.н., скорее всего связанные с развитием Малки-Петропавловской поперечной зоны и последовательным продвижением вулканизма Восточного вулканического пояса на север от этой зоны. Анализ флювиального рельефа Центральной Камчатской депрессии позволил сделать вывод, что депрессия развивается как серия удлиненных грабенов, разделенных более стабильными блоками, аналогично разобщенным грабенам к востоку от депрессии.\nВ Кавказско-Аравийском сегменте Альпийско-Гималайского подвижного пояса была исследована неотектоника зоны сочленения Западного и Северо-Западного Кавказа: уточнено пространственное положение Пшехско-Адлерской зоны разломов, особенности ее проявления на поверхности и в структурах осадочного чехла, определены амплитуды новейших поднятий и горизонтальных перемещений сегментов Большого Кавказа. Продолжены работы в очаговых областях катастрофических землетрясений в Восточной Турции 6 февраля 2023 г. Была охарактеризована геометрия и кинематика разломов Чардак и Улуова, с которыми было связано второе крупнейшее землетрясение (Эльбистанское землетрясение, М = 7.5). Научный задел по неотектонике региона позволил выполнить обобщение неотектонической истории и глубинного строения внутригорных впадин Северной Армении и Восточной Турции.\nВ рамках изучения северного обрамления Альпийско-Гималайского подвижного пояса обобщены материалы по соотношению активных разломов севера Центральной Монголии с новейшей структурой и глубинным строением региона Хангайского нагорья, а также по тектонической зональности Центральной Азии в сопоставлении с ЮВ Азией по данным сейсмотомографии и сейсмичности. Получены новые данные о неотектоническом строении Котловины Больших Озер, охарактеризованы ак", "keywords": ["ВУЛКАНИЗМ", "СЕЙСМОТЕКТОНИКА", "НЕОТЕКТОНИКА", "ГОРООБРАЗОВАНИЕ", "АКТИВНЫЕ РАЗЛОМЫ", "ПРИТИХООКЕАНСКИЙ ПОДВИЖНЫЙ ПОЯС", "АЛЬПИЙСКО-ГИМАЛАЙСКИЙ ПОДВИЖНЫЙ ПОЯС"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 8, "rubrics": [{"code": "38.45.91", "name": "Региональная неотектоника"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "27662.242", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225020809396-0", "nioktr": "123032400060-9", "name": "ФУНДАМЕНТАЛЬНЫЕ ПРОБЛЕМЫ ТЕКТОНИЧЕСКИХ, ЛИТОГЕНЕТИЧЕСКИХ И МАГМАТИЧЕСКИХ ПРОЦЕССОВ В ФОРМИРОВАНИИ СКЛАДЧАТЫХ СТРУКТУР СЕВЕРО-ВОСТОКА АЗИИ", "abstract": "В отчете представлены промежуточные результаты исследований, направленных на выяснение характеристик геодинамических, магматических и осадочных процессов при формировании складчатых структур Северо-Востока Азии. Основные направления проведенных исследований по теме заключались в изучении различных аспектов формирования разновозрастных комплексов различного состава, с использованием современных аналитических методов и стандартных методик. Изучение разновозрастных вещественных комплексов проводилось на территории Тихоокеанской и Арктической континентальных окраин. Получены новые данные по седиментологическим, петрографическим, геохимическим, изотопным и палеомагнитным характеристикам разновозрастных породных комплексов Северо-Востока России. Проведенные исследования по теме позволили дополнить наши знания о региональной геологии Арктики, прилегающего шельфа и Тихоокеанской окраины, что позволило пересмотреть устоявшиеся геодинамические реконструкции и предложить новые механизмы формирования складчатых областей Северо-Востока Азии. Полученные результаты обеспечивают поступление нового фактического материала в области региональной геологии, что представляет интерес для региональных корреляций и геологического картирования. Некоторые региональные данные получены впервые с середины прошлого века и имеют высокий мировой уровень, результаты исследований опубликованы как в российских высокорейтинговых журналах, так и международных научных изданиях.", "keywords": ["ТЕКТОНИКА", "ГЕОДИНАМИКА", "ПАЛЕОТЕКТОНИЧЕСКИЕ РЕКОНСТРУКЦИИ", "ПАЛЕОГЕОГРАФИЯ", "РЕГИОНАЛЬНАЯ ГЕОЛОГИЯ", "ЛИТОЛОГИЯ", "МАГМАТИЗМ", "СЕВЕРО-ВОСТОЧНАЯ АЗИЯ", "АРКТИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "17.000", "publication_count": 11, "rubrics": [{"code": "38.17.91", "name": "Региональная тектоника"}, {"code": "38.17.00", "name": "Тектоника"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "36416.116", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225022411514-1", "nioktr": "123032400061-6", "name": "ТЕКТОНИКА, ЭВОЛЮЦИЯ И ГЕОДИНАМИЧЕСКИЕ РЕЖИМЫ ФОРМИРОВАНИЯ КОНТИНЕНТАЛЬНОЙ КОРЫ ПОДВИЖНЫХ ЗОН, РАСПОЛОЖЕННЫХ В ПРЕДЕЛАХ СТРУКТУР С ПЛАТФОРМЕННЫМ ТИПОМ СТРОЕНИЯ И ЭПИПЛАТФОРМЕННЫХ ОРОГЕНОВ", "abstract": "Отчет включает основные результаты исследований, проведенных в лабораториях Раннего докембрия и Палеомагнетизма и Тектоники консолидированной коры Геологического института РАН в 2024 г. Исследовательские работы велись по нескольким направлениям: А. Роль эпиплатформенных орогенов в формировании и эволюции позднедокембрийской и фанерозойской континентальной земной коры; Б. Расшифровка строения, состава и происхождения разновозрастных комплексов и структур ранней континентальной коры; В. Расшифровка строения зон сложно-деформированных комплексов; Г. Положения палеомагнитных полюсов и величины палеонапряженности; Д. Закономерности формирования Большекавказского орогена и Западно-Предкавказского прогиба на познеальпийском этапе развития; Е. Соляная тектоника. Регионы исследования: Восточно-Европейская платформа, юг Сибирского кратона, юг западной зоны современного эпиплатформенного орогена Урала, западный сегмент современного эпиплатформенного орогена Большого Кавказа и др. Наиболее важные результаты: \n(1) Разработаны некоторые аспекты строения и эволюции подвижных поясов, реликты которых участвуют в строении фундамента древних платформ (Раздел 1); \n(2) Предложена и аргументирована модернизированная с учетом всей существующей совокупности геолого-геофизических данных модель 2d глубинного строения земной коры Мезенской синеклизы (Раздел 2); \n(3) Получены характеристики метапесчаников виленгской свиты Ветреного пояса и предложена обоснованная концепция, описывающая расположение питающих провинций, материалом которых сложены изученные метапесчаники (Раздел 3); \n(4) Определены температуры кристаллизации коматиитовых базальтов Ветреного пояса (Карелия), по материалам Al-термометрии в оливине (Раздел 4); \n(5) По результатам изучения (в первую очередь U-Th-Pb-изотопного датирования) зерен детритового циркона из раннерифейских обломочных пород и вторичных кварцитов, распространённых, соответственно, на островах Гогланд и Бол. Тютерс (архипелаг Передних островов в Финском заливе)", "keywords": ["СОЛЯНАЯ ТЕКТОНИКА", "ПАЛЕОМАГНИТНЫЕ ХАРАКТЕРИСТИКИ", "ЦИРКОН", "ДИФФУЗНЫЙ РИФТИНГ", "СТРУКТУРНЫЕ ПАРАГЕНЕЗЫ", "СИБИРСКИЙ КРАТОН", "ЮЖНЫЙ УРАЛ", "КАВКАЗ", "ВОСТОЧНО-ЕВРОПЕЙСКАЯ ПЛАТФОРМА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "25.000", "publication_count": 17, "rubrics": [{"code": "38.19.27", "name": "Палеомагнетизм"}, {"code": "38.17.21", "name": "Палеотектонические реконструкции"}, {"code": "38.17.91", "name": "Региональная тектоника"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "37116.426", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-16"}, {"registration_number": "225022411506-6", "nioktr": "123032400064-7", "name": "ВЛИЯНИЕ ГЛОБАЛЬНЫХ БИОСФЕРНЫХ СОБЫТИЙ И РЕГИОНАЛЬНЫХ ГЕОЛОГИЧЕСКИХ ФАКТОРОВ НА СЕДИМЕНТОГЕНЕЗ, ПОСТСЕДИМЕНТАЦИОННЫЕ ПРЕОБРАЗОВАНИЯ И ФОРМИРОВАНИЕ ПОЛЕЗНЫХ ИСКОПАЕМЫХ В ПАЛЕОГЕОГРАФИЧЕСКИ РАЗЛИЧНЫХ ОСАДОЧНЫХ БАССЕЙНАХ", "abstract": "Объекты исследования: древнейшие протерозойско-кембрийские, палеозойские и пограничные пермо-триасовые, мезозойские и кайнозойские отложения Восточно-Европейской платформы, Cибирского кратона, Крымско-Кавказской области; океанические осадки Арктики и Атлантики \nЦель работ – разработка новых подходов к изучению осадочных комплексов, включающих толщи и горизонты пород (осадков) с аномальными структурно-текстурными, геохимическими, минералогическими и биотическими характеристиками (в том числе нефтематеринские и нефтеносные объекты, скопления рудных и нерудных полезных ископаемых); развитие представлений об их строении и условиях образования; разработка критериев оценки их возможной связи с надрегиональными явлениями, глобальными событиями и факторами планетарного масштаба для детализации и совершенствования широкомасштабных палеогеографических реконструкций; выяснение условий и характера их постседиментационных преобразований, в том числе приводящих к обогащению полезными компонентами. \nОсновные результаты. 1) В докембрийских осадочных комплексах– в верхней части разреза венда Уринского поднятия (Патомский палеобассейн, юг Средней Сибири) впервые выявлены ископаемые эдиакарские организмы, приуроченные к глауконитовым прибрежно-морским фациям, которые явились ранее неизвестным биотопом для эдиакарской биоты. В залегающих выше терригенно-карбонатно-сульфатных отложениях раннего кембрия впервые прослежена глобальная C-изотопная аномалия SHICE, описан комплекс ихнофоссилий и установлено, что в изолированных пересоленных лагуна эпиконтинентальных бассейнов расселение раннекембрийских фаун происходило с задержкой, и сохранялись убежища для вендских проблематик. На юге Сибирской платформы установлены две различные фации «венчающих доломитов» – пелоидные (микробиальные) и слоистые красноцветные мергелистые доломиты, они занимают в разрезах сходное стратиграфическое положение и могли формироваться как синхронно, так и диахронно (при постепенном развитии трансгрессии и неодноро", "keywords": ["ДИАГЕНЕЗ И ПОСТДИАГЕНЕТИЧЕСКИЕ ПРЕОБРАЗОВАНИЯ", "ТЕКТОНО-СЕДИМЕНТАЦИОННЫЕ СИСТЕМЫ", "ОСАДОЧНЫЕ БАССЕЙНЫ", "ОБСТАНОВКИ ОСАДКОНАКОПЛЕНИЯ", "НЕФТЕГАЗОНОСНОСТЬ И УГЛЕВОДОРОДНЫЕ СИСТЕМЫ", "ОСАДОЧНЫЕ РУДЫ И НЕРУДНЫЕ ПОЛЕЗНЫЕ ИСКОПАЕМЫЕ", "СТАБИЛЬНЫЕ ИЗОТОПЫ", "РЕДКИЕ И РАССЕЯННЫЕ ЭЛЕМЕНТЫ", "ОРГАНИЧЕСКОЕ ВЕЩЕСТВО", "МИНЕРАЛОГИЯ И КРИСТАЛЛОХИМИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "42.000", "publication_count": 18, "rubrics": [{"code": "38.15.23", "name": "Диагенез и последующие изменения"}, {"code": "38.15.19", "name": "Осадочные породы"}, {"code": "38.15.03", "name": "Методы исследований в литологии"}, {"code": "38.15.17", "name": "Седиментогенез"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "55324.484", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-15"}, {"registration_number": "225020809426-4", "nioktr": "123032400062-3", "name": "ВЛИЯНИЕ ГЛУБИННОГО СТРОЕНИЯ МАНТИИ НА ТЕКТОНИКУ, МОРФОЛОГИЮ СТРУКТУР ДНА И ОПАСНЫЕ ГЕОЛОГИЧЕСКИЕ ПРОЦЕССЫ В ГЛУБОКОВОДНЫХ И ШЕЛЬФОВЫХ АКВАТОРИЯХ МИРОВОГО ОКЕАНА", "abstract": "Фундаментальной целью исследований является изучение глубинных геодинамических факторов и установление фундаментальных связей глубинных мантийных неоднородностей со структурами и явлениями на поверхности океанской и шельфовой литосферы. Для достижения этой цели решаются задачи, связанные с изучением мантийных неоднородностей и структурообразования на дне акваторий, накоплением осадочного чехла и его деформациями, глубинной дегазацией и скоплением газа в приповерхностных слоях, формированием флюидогенного рельефа, вулканизмом, сейсмичностью, склоновыми гравитационными процессами в слабоконсолидированных осадках. Изучение этих явлений связано с возрастающей инженерной, навигационной и ресурсной деятельностью человека на акваториях. Решение задач опирается на материалы экспедиционных работ и геолого-геофизических баз данных открытого доступа. \nИсследования 2024 года позволили получить следующие результаты.\n1. Установлена прямая взаимосвязь вариаций силы тяжести с сейсмичностью в районе сочленения океанических демаркационных разломов с границей океан-континент и влияние разломов на сегментацию шельфа Западной Африки, отраженную в гравитационном поле и его трансформантах.\n2. Установлен характер протекания геодинамических процессов в восточной части Юго-Западного Индийского хребта и связь структурообразования с глубинным строением мантии по данным сейсмотомографии. Разработана схема формирования редкой глубоководной формы рельефа «абиссальный уступ», формирующейся в зонах растяжения, ортогональных осям океанического спрединга. \n3. Предложен механизм, объясняющий современную реактивацию тектонических срывов в области внутренних океанических комплексов, расположенных вне оси срединного хребта на бортах трансформных разломов, обоснованный особенностями протекания сейсмического процесса по данным региональных сейсмологических сетей.\n4. Осуществлена переувязка аэромагнитных данных в пределах западной части Евразийского бассейна и сегмента Северной Атлантики – хр. Мона. Осущест", "keywords": ["МИРОВОЙ ОКЕАН", "ШЕЛЬФЫ РОССИИ", "ГЛУБИННАЯ ГЕОДИНАМИКА", "ДЕГАЗАЦИЯ", "ГЕОЛОГИЧЕСКИЕ ОПАСНОСТИ", "РЕЛЬЕФ ДНА", "ОСАДОЧНЫЙ ЧЕХОЛ", "ВНУТРИПЛИТНЫЕ ДЕФОРМАЦИИ", "ЛИТОСФЕРА", "ГРАВИТАЦИОННЫЕ ПРОЦЕССЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "13.000", "publication_count": 7, "rubrics": [{"code": "38.17.27", "name": "Тектоника дна морей и океанов"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "28012.397", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225022411503-5", "nioktr": "122012700311-2", "name": "ГЕОТЕРМИЧЕСКИЕ И ГИДРОГЕОХИМИЧЕСКИЕ АНОМАЛИИ В РАЗНОТИПНЫХ ТЕКТОНИЧЕСКИХ ОБСТАНОВКАХ", "abstract": "В процессе третьего года выполнения темы «Геотермические и гидрогеохимические аномалии в разнотипных тектонических обстановках» рассмотрены особенности распределения теплового потока, глубинных температур, теплофизических свойств пород, а также химического и изотопного состава подземных вод в Восточно-Европейской платформе (ВЕП), фанерозойских складчатых поясах, в зонах тектоно-магматической активизации, в осадочных бассейнах, в шельфовых акваториях Западно-Арктического сектора России. Отмечены различия в структурах величин теплового потока. Это проявляется даже в стабильных тектонических провинциях, например, на ВЕП (от 15 до 95 мВт/м2). Проанализирован тепловой поток в континентальных рифтовых зонах: Байкальский рифт, рифт Шаньси-Ляохе, желоб Орла (Стурё), Иорданский рифт, Исландская рифтовая зона. Проведена статистическая проверка геотермических параметров и установлена асимметрия распределения теплового потока на противоположных флангах рифтовых зон. Предложено объяснение этого феномена, обусловленного смещением относительно оси рифтовой зоны фракционно расплавленного материала астеносферы под действием силы Кориолиса. Проанализированы пробы термальных вод Северного Тянь-Шаня и изучен состав микроэлементов в этих водах. Доказана высокая концентрация СО2 в термальных водах, отобранных в Баксанской нейтринной обсерватории.\nОбъекты исследования – Восточно-Европейская платформа, Воронежский кристаллический массив, Северный Тянь-Шань, Баренцевоморская шельфовая плита, континентальные рифтовые зоны Северной Евразии.\nЦель работы – рассмотреть особенности распределения теплового потока, глубинных температур, гидрохимических индикаторов в разнотипных зонах континентов и окружающих акваторий, в активных частях трансформных разломов, во внутриконтинентальных и периконтинентальных рифтовых зонах, в палеозойских линейных и мозаичных складчатых поясах, в осадочных бассейнах нагрузки и растяжения, а также на древних платформах. Рифтовые зоны, складчатые пояса и осадочные бассе", "keywords": ["ГЕОТЕРМИЯ", "ТЕПЛОВОЙ ПОТОК", "ТЕРМОГРАММА", "ТЕПЛОПРОВОДНОСТЬ", "РАДИОГЕННАЯ ТЕПЛОГЕНЕРАЦИЯ", "АРКТИЧЕСКИЙ РЕГИОН", "ВОСТОЧНО-ЕВРОПЕЙСКАЯ ПЛАТФОРМА", "МОДЕЛИРОВАНИЕ", "СЕЙСМИЧНОСТЬ", "ПРИРОДНЫЕ БИТУМЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "17.000", "publication_count": 5, "rubrics": [{"code": "38.19.31", "name": "Геотермика"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "28052.797", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-15"}, {"registration_number": "225022411518-9", "nioktr": "123032400066-1", "name": "МИКРОФИТОПЛАНКТОН И ВЫСШИЕ РАСТЕНИЯ ПОЗДНЕГО ПАЛЕОЗОЯ-КАЙНОЗОЯ: ПРОБЛЕМЫ ПАЛЕОФЛОРИСТИКИ, ФИТОСТРАТИГРАФИИ, ПАЛЕОФИТОГЕОГРАФИИ И ПАЛЕОКЛИМАТОЛОГИИ", "abstract": "Объектом исследования являются фанерозойские отложения Евразии и содержащиеся в них ископаемые макроостатки растений, споры, пыльцевые зерна и микрофитопланктон. \nЦель работы – датирование, расчленение и корреляция осадочных отложений, палеофлористические исследования, фитогеографические, палеоэкологические и палеоклиматические реконструкции, изучение морфологии, анатомии и систематики древних растений. \nМетоды исследований включают биостратиграфическое изучение отложений, морфолого-анатомический анализ остатков растений с использованием компьютерной микротомографии, световой и электронной микроскопии, палеофлористический и палинологический анализы, изучение палеопочв, палеоклиматические реконструкции, в том числе получение количественных характеристик палеоклиматов, исследование палеоэкосистем и взаимодействия в них растений и других групп биоты (в основном насекомых и микрогрибов). \nРезультаты работ позволили уточнить возраст и условия формирования морских и континентальных отложений различных регионов, повысить детальность их стратиграфического расчленения и корреляции, выявить состав ряда ископаемых флор фанерозоя, предложить палеоклиматические и палеоэкологические реконструкции для разных отрезков геологической истории. \nНовизна палеоботанических исследований, проведенных в различных регионах Евразии (Калининградская область, Карелия, арктический шельф в восточной части моря Лаптевых, Охотско-Чукотский вулканогенный пояс, Северо-Западная Камчатка, Печорский бассейн и Приуралье, Подмосковный угольный бассейн, Московская синеклиза, Широтное Приобье, Калмыкия, Предкавказье и северный Кавказ, Крым, Грузия, Армения, Италия, Киргизия, Южный Китай), заключается в разработке и детализации региональных стратиграфических схем и палеофитогеографического районирования; в установлении и ревизии систематического состава фанерозойских флор различных регионов, реконструкции древних палеоэкосистем, описании новых и стратиграфически важных таксонов растений. \nРекомендации по вне", "keywords": ["ПАЛЕОБОТАНИКА", "ФИТОСТРАТИГРАФИЯ", "ПАЛЕОФЛОРИСТИКА", "ПАЛЕОКЛИМАТОЛОГИЯ", "ПАЛЕОФИТОГЕОГРАФИЯ", "ПАЛЕОЗОЙ", "МЕЗОЗОЙ", "КАЙНОЗОЙ", "ЕВРАЗИЯ", "МИКРОФИТОПЛАНКТОН"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "14.000", "publication_count": 16, "rubrics": [{"code": "38.29.00", "name": "Стратиграфия"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "29413.017", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-15"}, {"registration_number": "225022411513-4", "nioktr": "122011800645-0", "name": "МЕЗОМАСШТАБНЫЕ СТРУКТУРЫ ОКЕАНИЧЕСКОГО ДНА: СТРОЕНИЕ, СОСТАВ, ПРОИСХОЖДЕНИЕ, РУДООБРАЗОВАНИЕ", "abstract": "1. По результатам батиметрического картирования в пределах юго-восточной части трога Кинг выделено шесть провинций, каждая из которых имеет свой морфоструктурный облик, сформировавшийся в результате многостадийных тектонических и вулканических процессов, чередующихся и сопряженных друг с другом по времени. Полученные данные подтверждают предположения о том, что образованию трога Кинг предшествовало формирование протяженного сводового поднятия, которое стало ареной интенсивного внутриплитного вулканизма, интенсивность которого возрастала с юго-востока на северо-запад. За этим последовало проседания осевой части поднятия с образованием трога Кинг и впадин Пик и Фрин.\n2. Показано, что мантия, находящаяся под центральными сегментами мегатрансформной разломной системы Долдрамс крайне обеднена несовместимыми элементами и плавится при небольших степенях частичного плавления. Объяснение этому явлению находится в том, что мантия под центральными сегментами, уже ранее претерпела частичное плавление под соседними сегментами Срединно-Атлантического хребта, при котором из нее были избирательно удалены наиболее легкоплавкие компоненты, оставив после себя аномально обедненный тугоплавкий перидотитовый источник. Таким образом, в силу низких температур мантии в мегатрансформной системе возникает возможность изучить изотопный состав перидотитовой мантии, обедненной крайне несовместимыми элементами, которая, по-видимому, широко распространена, но маскируется при более высоких степенях частичного плавления.\n3. В северном сегменте Срединной Долины хребта Хуан де Фука, где на гидротермальном поле “Dead Dog” рядом с гидротермальным источником с температурой 276°C пробурена скважина ODP 858В изучено влияние осадков Толщ I, IIB, IID на трансформацию состава раствора в верхней части разреза осадочного покрова на заключительном этапе его миграции перед разгрузкой на дне. В процессе взаимодействия раствор – осадки на изменение химического состава раствора существенно повлияли осадки толщ IIB и", "keywords": ["МОРСКАЯ ГЕОЛОГИЯ", "ГЕОДИНАМИКА", "СРЕДИННО-АТЛАНТИЧЕСКИЙ ХРЕБЕТ", "ТРОГ КИНГ", "АЗОРО-БИСКАЙСКОЕ ПОДНЯТИЕ", "ВНУТРИПЛИТНЫЙ ВУЛКАНИЗМ", "СЕЙСМОФАЦИИ", "ТРАНСФОРМНЫЕ РАЗЛОМЫ", "ПОДВОДНОЕ ОПРОБОВАНИЕ", "ХРЕБЕТ ХУАН ДЕ ФУКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 3, "rubrics": [{"code": "38.17.00", "name": "Тектоника"}, {"code": "38.15.00", "name": "Литология"}, {"code": "38.17.27", "name": "Тектоника дна морей и океанов"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "28052.797", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-15"}, {"registration_number": "225020809428-8", "nioktr": "125012100513-3", "name": "ЗАКОНОМЕРНОСТИ РАЗМЕЩЕНИЯ МЕСТОРОЖДЕНИЙ ПОЛЕЗНЫХ ИСКОПАЕМЫХ ВОСТОЧНОЙ АРКТИКИ, СФОРМИРОВАВШИХСЯ В ОБСТАНОВКАХ СУБДУКЦИОННОГО, ТРАНСФОРМНОГО И КОЛЛИЗИОННОГО ВЗАИМОДЕЙСТВИЯ ЛИТОСФЕРНЫХ ПЛИТ", "abstract": "В отчете представлены материалы исследований первого года работ. Объектом выбраны мезозойские магматические и терригенные комплексы Чукотки, с которыми связаны проявления золотой, золото-серебряной и медно-порфировой минерализации. Их комплексное изучение проводится с целью выявления взаимосвязи тектоники, магматизма и рудогенерирующих процессов с выходом на определение поисковых критериев для выделения новых площадей, перспективных на обнаружение промышленно значимых полезных ископаемых. \nВысокий уровень результатов обеспечивается проведением ежегодных полевых работ и современных лабораторных исследований. Детальные петрографические и геохимические исследования, дополнены результатами электронной микроскопии и микрозондового анализа, широко применяются изотопно-геохимические и геохронолологические методы. \nВ ходе реализации проекта получены новые данные по петро-геохимическим характеристикам, возрасту и рудной специализации альбских гранитоидов Чаунского металлогенического пояса. Установлена пространственная связь золоторудной минерализации с гранитоидами ильменитовой серии. \nОпределен раннетриасовый возраст осадочных толщ, вмещающих золото-кварц-сульфидное оруденение в пределах Ичувеем-Млелювеемского и Кукевеемского рудных районов. Тонкозернистый состав, высокое содержание органического вещества, а также наличие нескольких систем кливажа обусловили литологический фактор локализации золотоносной минерализации.\nНа основе геохимических исследований впервые выделены адакиты среди раннемеловых интрузивных комплексов Баимской рудной зоны. Они соответствуют гранитоидам, которые формировались над зонами разрушения слэба (slab failure) в синколлизионных обстановках. Предложена постсубдукционная обстановка формирования крупных медно-порфировых месторождений Баимской зоны.\nПроведены полевые работы и отобран материал для изучения медно-порфировых объектов, приуроченных к аптским щелочным интрузивным комплексам, локализованным в сдвиговых зонах в пределах Тытыльвеемской впадин", "keywords": ["МЕТАЛЛОГЕНИЯ", "ГЕОДИНАМИКА", "МЕЗОЗОИДЫ", "МАГМАТИЗМ", "ПАЛЕОТЕКТОНИЧЕСКИЕ РЕКОНСТРУКЦИИ", "ГЕОЛОГО-ГЕНЕТИЧЕСКАЯ МОДЕЛЬ МЕСТОРОЖДЕНИЯ", "МИНЕРАЛЬНЫЕ ТИПЫ РУД", "ГЕОХРОНОЛОГИЯ", "ГЕОХИМИЯ", "ВОСТОЧНАЯ АРКТИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 3, "rubrics": [{"code": "38.49.17", "name": "Закономерности размещения рудных месторождений"}, {"code": "38.17.21", "name": "Палеотектонические реконструкции"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "16197.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225020809422-6", "nioktr": "123032400065-4", "name": "ПЕРИОДИЗАЦИЯ ПРОТЕРОЗОЯ И РОЛЬ ГЛОБАЛЬНЫХ ИЗМЕНЕНИЙ СРЕДЫ И КЛИМАТА В ЭВОЛЮЦИИ ДОКЕМБРИЙСКОЙ БИОСФЕРЫ", "abstract": "Объектами исследований явились разрезы рифея и венда Сибири, Восточно-Европейской платформы, Тимана и Урала. Целью работы было установление взаимосвязи между глобальными изменениями среды, климата, этапами эволюции докембрийской биосферы и их палеогеографического распространения, уточнение положения границ и объемов стратиграфических подразделений. В исследовании были использованы биостратиграфические, палеонтологические и изотопно-геохронологические методы, а также методы фациального и бассейнового анализов. Получены новые данные об особенностях распределения в пространстве и времени палеонтологических остатков венда. Результаты исследований существенно расширили понимание палеобиологии и фациально-экологических условий обитания сообществ микроорганизмов, макроводорослей и мягкотелой биоты эдиакарского типа. Впервые из верхнеэдиакарских отложений свиты зуун-арц террейна Завхан Западной Монголии описаны разнообразные органические остатки, сохраненные в минерализованных и органико-глинистых тафоценозах. Выделены автохтонные и аллохтонные компоненты микробиот, проанализирована фациально-экологическая структура палеобассейна. В отложениях верхнего докембрия Среднего Тимана (возвышенность Четласский камень) впервые обнаружены многочисленные остатки мягкотелых организмов эдиакарского типа, проведена ревизия возраста местных стратиграфических подразделений. Существенно расширено понимание роли микроорганизмов в формировании биогенных построек докембрия. Микроскопическое исследование строматолитовых построек продемонстрировало перспективность проведения поисковых работ на углеводородное сырьё в рассматриваемых свитах рифея. На основе комплексных данных определены источники сноса, цикличность и возраст неопротерозойских отложений патомского бассейна Сибири. Впервые в опорном разрезе венда на Уринском поднятии юга Средней Сибири обнаружены ископаемые ассоциации эдиакарских организмов беломорского и намского типов. По данным литогеохимии классифицированы категории рек, сформи", "keywords": ["МИКРОФОССИЛИИ", "РАЗРЕШАЮЩАЯ СПОСОБНОСТЬ", "ВЕРХНИЙ ПРОТЕРОЗОЙ", "ВЕНД", "РИФЕЙ", "ИЗОТОПНАЯ ГЕОХРОНОЛОГИЯ", "ХЕМОСТРАТИГРАФИЯ", "БИОСТРАТИГРАФИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "12.000", "publication_count": 7, "rubrics": [{"code": "38.29.17", "name": "Стратиграфия докембрия"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "28012.397", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225020809395-3", "nioktr": "123032400063-0", "name": "СТРАТИГРАФИЯ КОНТИНЕНТАЛЬНЫХ И МОРСКИХ ОТЛОЖЕНИЙ ПОЗДНЕГО КАЙНОЗОЯ СЕВЕРНОЙ ЕВРАЗИИ И ЭВОЛЮЦИЯ БИОТЫ, КЛИМАТА И ПРИРОДНОЙ СРЕДЫ ПРОШЛОГО", "abstract": "Второй год выполнения работ по теме характеризуется продолжением мультидисциплинарного изучения геологии опорных разрезов верхнего кайнозоя Северной Евразии (Восточная Европа, Западная и Восточная Азия). Основные исследования включали ревизию региональных стратиграфических схем, палеонтологические описания ассоциаций ископаемых, создание возрастных моделей для детализации стратиграфического расчленения отложений крупных регионов, обоснования стратиграфических корреляций отложений и био-климатических событий, новейшей тектоники и геодинамики, а также эволюционной палеонтологии. В ходе работы применялся комплекс классических палеонтологических (палинология, малакология, палеотериология) и стратиграфических (биостратиграфическая корреляция, климато- и магнитостратиграфия, геология палеолита) методов, в сочетании с современными инновационными методами молекулярной филогенетики и изотопной геохронологии. \nРезультаты исследований способствуют достижению поставленных задач – уточнению истории геологического развития крупных регионов Северной Евразии в позднем кайнозое (Северо-Кавказский и Закавказский регионы, Крым, Восточная Сибирь), повышению изученности стратиграфически важных палеонтологических групп (мелкие и крупные млекопитающие отрядов грызунов, хищных, хоботных, моллюски, карбонатный микропланктон, палиноморфы и др.), повышения качества обоснования стратонов Общей стратиграфической шкалы России, и её надежной корреляции с Международной стратиграфической шкалой. \nУровень полученных результатов соответствует международным и отечественным стандартам, результаты исследований опубликованы в ведущих международных и отечественных научных изданиях.", "keywords": ["СТРАТИГРАФИЯ", "ПАЛЕОНТОЛОГИЯ", "КАЙНОЗОЙ", "ПАЛЕОГЕН", "НЕОГЕН", "КВАРТЕР", "ФАУНА", "ФЛОРА", "ПАЛЕОГЕНЕТИКА", "ЕВРАЗИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "18.000", "publication_count": 16, "rubrics": [{"code": "38.29.00", "name": "Стратиграфия"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "31163.791", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225020809429-5", "nioktr": "АААА-А21-121011590055-6", "name": "СОЗДАНИЕ КАЛЕНДАРЯ РАЗНОМАСШТАБНЫХ БИО- И ГЕОСОБЫТИЙ ФАНЕРОЗОЯ РОССИИ; НОВЫЕ ПОДХОДЫ К РЕГИОНАЛЬНЫМ И СУБГЛОБАЛЬНЫМ КОРРЕЛЯЦИЯМ", "abstract": "Продолженные исследования по теме были связаны, в первую очередь, с комплексным изучением материалов по разрезам фанерозоя различных областей России и прилегающих акваторий. С целью получения новых материалов были проведены полевые исследования в различных районах (Камчатка, Урал, Крым, Кавказ, европейская часть России). Основное внимание уделено изучению ассоциаций ископаемых микро- и макроорганизмов и их детальной палеонтологической характеристике. На этой основе внесены коррективы в региональные стратиграфические схемы палеозоя, мезозоя и кайнозоя, а также осуществлена разработка ярусных и биозональных схем для отложений различных типов морских палеобассейнов (платформенные, эпиконтинентальные, шельфовые, открытоокеанические). Исследования проводились на основе использования как биостратиграфического, так и палеомагнитного, изотопного, геохимического, литологического и других методов. Получены комплексные характеристики ряда региональных стратонов и проведена их уточненная корреляция с Общей стратиграфической шкалой России, а также Международной стратиграфической шкалой. Такие результаты получены, в частности, по палеозою Восточно-Европейской платформе, Урала, Сибирской платформы, Северо-Востока России, по мезозою Крыма, Кавказа, Восточно-Европейская платформы, Западной Сибири, Ямала, Поволжья, Корякско-Чукотского и Камчатского регионов, кайнозою Кавказа, Поволжья, Прикаспия, Забайкалья, Камчатки и арктических районов. Такая стратиграфическая база способствует выявлению этапности развития древних бассейнов и определению трендов эволюции экосистем фанерозоя. Работа проводилась на основе использования как биостратиграфического, так и палеомагнитного, изотопного, геохимического, хемостратиграфического и других методов. Данные, полученные при анализе стратиграфических и палеонтологических материалов, явились основой для проведения реконструкций изменений условий палеосреды и смен палеогеографических обстановок в различные геологические эпохи. В этом отношении наглядн", "keywords": ["ФАНЕРОЗОЙ", "МАКРООРГАНИЗМЫ", "МИКРООРГАНИЗМЫ", "СТРАТИГРАФИЧЕСКИЕ СХЕМЫ", "КОРРЕЛЯЦИЯ", "БИОТИЧЕСКИЕ И ГЕОЛОГИЧЕСКИЕ СОБЫТИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "49.000", "publication_count": 35, "rubrics": [{"code": "38.29.23", "name": "Стратиграфия кайнозоя"}, {"code": "38.29.19", "name": "Стратиграфия палеозоя"}, {"code": "38.29.21", "name": "Стратиграфия мезозоя"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "57218.068", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225022411515-8", "nioktr": "122011800586-6", "name": "ИЗОТОПНАЯ ГЕОХРОНОЛОГИЯ (14C, K/AR И RB/SR), С-, О-, S-, И SR-ИЗОТОПНАЯ ХЕМОСТРАТИГРАФИЯ И ПАЛЕОЭКОЛОГИЯ КОНТИНЕНТАЛЬНЫХ И МОРСКИХ ОТЛОЖЕНИЙ СЕВЕРНОЙ ЕВРАЗИИ, ГЕОХИМИЯ МАРГАНЦЕВОРУДНЫХ ПРОЦЕССОВ", "abstract": "Изотопный состав углерода и кислорода в карбонатах, а также серы в карбонат-ассоциированных сульфатах (КАС) изучен в палеопротерозойском разрезе Сегозерской структуры в Карелии. Установлена положительная С-изотопная аномалия, отвечающая глобальному событию «Ломогунди-Ятулий» (2.3-2.05 млрд лет). Показано, что большой разброс δ13C (от 2.4 до 16.2‰) коррелируется с глубиной формирования карбонатов и степенью постседиментационных преобразований, причем наиболее высокие   значения δ13C, установленные в самой верхней пачке с наиболее глубоководными и наименее измененными карбонатами. Величины δ34S в КАС (от 8.5‰ до 9.7‰) близки к аналогичным величинам в одновозрастных сульфатах Онежской структуры и федоровской свиты Алданского щита. Они указывают на наличие в это время кислородной атмосферы и высокие содержания сульфата в морской воде.Изучение изотопного состава углерода, кислорода и стронция в рифейских карбонатах запада Енисейского кряжа (р. Большой Пит) дало противоречивые результаты, которые находятся в стадии осмысления. Характер корреляции δ13С и δ18О дает основания полагать, что карбонаты рыбинской, бореминской, удоронгской и токминской, а также, возможно, некоторые слои орловской серии, изначально имели высокие значения δ13С = 4…5‰, не характерные для карбонатов древнее 1 млрд лет. Этот факт находится в некотором противоречии с результатами изучения изотопного состава стронция, согласно которым минимальные, т.е. наименее измененные, значения 87Sr/86Sr в изученных породах лежат в диапазоне 07058…0.7060, что характерно для карбонатных пород не моложе 700 млн лет. Согласовать это противоречие можно, если допустить, что рассматриваемые толщи либо сформировались в очень узком возрастном диапазоне между 700 и 800 млн лет назад, либо образуют разновозрастные блоки. На востоке Белоруссии изучены отложения городокского горизонта, который перекрывает освейский горизнт и относится к средней части эйфельского яруса среднего девона. Не смотря на небольшую удаленность пяти изу", "keywords": ["геохимия изотопов", "хемостратиграфия", "радиоуглерод", "калий-аргоновое датирование", "редко-земельные элементы", "протерозой", "палеозой", "плейстоцен"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "13.000", "publication_count": 8, "rubrics": [{"code": "38.33.21", "name": "Геохимия изотопов"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "28052.797", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-15"}, {"registration_number": "225020809436-3", "nioktr": "123032400058-6", "name": "ФРАГМЕНТЫ ОКЕАНИЧЕСКИХ И ПЕРИОКЕАНИЧЕСКИХ СТРУКТУР В СКЛАДЧАТЫХ СООРУЖЕНИЯХ ЗАПАДНОЙ ЧАСТИ ЦЕНТРАЛЬНО-АЗИАТСКОГО ОРОГЕННОГО ПОЯСА, УРАЛА И ТАЙМЫРА: ОСНОВНЫЕ ЭТАПЫ ЭВОЛЮЦИИ И РОЛЬ В ФОРМИРОВАНИИ КОНТИНЕНТАЛЬНОЙ КОРЫ", "abstract": "Объекты исследования: докембрийские и ранне- и среднепалеозойские структурно-вещественные комплексы океанического и периокеанического происхождения, участвующие в строении палеозоид западной части Центрально-Азиатского орогенного пояса, Южного Урала и Енисейского кряжа. \nЦели работы – выявление и уточнение специфики, роли и значения разнотипных тектонических обстановок, а также относительной и абсолютной хронологии процессов формирования комплексов докембрийской и палеозойской ювенильной и континентальной коры, участвующих в складчатых сооружениях западной части Центрально-Азиатского орогенного пояса, Южного Урала.\nВ рамках темы в 2024 г. работы велись в областях:\n - (1) изучения фрагментов окраинно-континентальных вулкано-плутонических поясов в складчатой структуре западной части Центрально-Азиатского орогенного пояса;\n- (2) изучения фрагментов ранне- и среднепалеозойских океанических, периокеанических структур в складчатых сооружениях западной части Центрально-Азиатского орогенного пояса;   \n- (3) изучения фрагментов докембрийских периокеанических структур в складчатых сооружениях Южного Урала;\n- (4) изучение геологической истории Киселихинского террейна (Енисейский кряж) в второй половине неопротерозоя", "keywords": ["ЗАПАДНАЯ ЧАСТЬ ЦЕНТРАЛЬНО-АЗИАТСКОГО ОРОГЕННОГО ПОЯСА", "СРЕДИННЫЙ ТЯНЬ-ШАНЬ", "ТЕРРЕЙНЫ", "БАШКИРСКИЙ МЕГАНТИКЛИНОРИЙ", "КРАТОНЫ", "ПРОТЕРОЗОЙ", "РАННИЙ ПАЛЕОЗОЙ", "РИФТОГЕНЕЗ", "АКТИВНЫЕ ОКРАИНЫ", "ГЕОХРОНОЛОГИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "48.000", "publication_count": 6, "rubrics": [{"code": "38.17.00", "name": "Тектоника"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "55324.484", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}], "lat": 55.74035199941706, "lon": 37.63182364952569, "geocode_method": "approximate"}