{"ogrn": "1037739148259", "name": "Федеральное государственное бюджетное учреждение науки Институт российской истории Российской академии наук", "short_name": "ИРИ РАН", "supervisor": "", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 15, "rid_types": {}, "top_keywords": [{"keyword": "история россии", "count": 4}, {"keyword": "историография", "count": 4}, {"keyword": "источниковедение", "count": 2}, {"keyword": "межконфессиональные отношения", "count": 2}, {"keyword": "история церкви", "count": 2}, {"keyword": "история внешней политики россии", "count": 2}, {"keyword": "история международных отношений", "count": 2}, {"keyword": "ближний восток", "count": 2}, {"keyword": "социальная история", "count": 2}, {"keyword": "международные отношения", "count": 2}, {"keyword": "военная история", "count": 2}, {"keyword": "межэтнические отношения", "count": 2}, {"keyword": "документы", "count": 1}, {"keyword": "публикация источников", "count": 1}, {"keyword": "источники", "count": 1}, {"keyword": "социально-политические изменения", "count": 1}, {"keyword": "социально-экономические изменения", "count": 1}, {"keyword": "общественный строй", "count": 1}, {"keyword": "социальные интересы", "count": 1}, {"keyword": "модернизация", "count": 1}, {"keyword": "история культуры", "count": 1}, {"keyword": "историки россии", "count": 1}, {"keyword": "культурное наследие", "count": 1}, {"keyword": "научное наследие", "count": 1}, {"keyword": "государство", "count": 1}, {"keyword": "общество", "count": 1}, {"keyword": "личность", "count": 1}, {"keyword": "войны", "count": 1}, {"keyword": "международные конгрессы", "count": 1}, {"keyword": "внешняя политика", "count": 1}, {"keyword": "империя", "count": 1}, {"keyword": "неоколониализм", "count": 1}, {"keyword": "\"деколониальный поворот\"", "count": 1}, {"keyword": "нациестроительство", "count": 1}, {"keyword": "федерализм", "count": 1}, {"keyword": "советская этнонациональная политика", "count": 1}, {"keyword": "российская история", "count": 1}, {"keyword": "народы россии", "count": 1}, {"keyword": "исторический опыт", "count": 1}, {"keyword": "гражданское общество", "count": 1}, {"keyword": "государственная политика", "count": 1}, {"keyword": "центр и периферия", "count": 1}, {"keyword": "конфликты", "count": 1}, {"keyword": "административно-территориальное устройство", "count": 1}, {"keyword": "административно-политическое устройство", "count": 1}, {"keyword": "система управления", "count": 1}, {"keyword": "история государственности", "count": 1}, {"keyword": "источники по истории россии", "count": 1}, {"keyword": "акты", "count": 1}, {"keyword": "российское государство", "count": 1}], "rubrics": [{"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "scientific_domains": [{"code": "6.1.1", "name": "История"}], "rids": [], "projects": [{"registration_number": "225020709223-0", "nioktr": "122040800041-0", "name": "Исторические источники: проблемы изучения, анализа, публикации", "abstract": "Актуальность исследования обусловлена необходимостью введения в научный оборот неисследованных ранее источников и издания на современном научном уровне ранее публиковавшихся, что позволит расширить и уточнить знания по широкому кругу проблем.\nЦель и задачи исследования. Целью и задачами работы является исследование источников по различным периодам отечественной истории. Оно включает в себя как выявление и публикацию  архивных документов, их анализ, подготовку к изданию.\nОбъектом исследования являются комплексы документальных (преимущественно архивных) источников по отечественной истории.\nМетоды исследования. В ходе работы применяется комплекс методов специального источниковедческого анализа, применимого к разным видам и категориям источников, в том числе методы текстологии, палеографии, сфрагистики и других специальных исторических дисциплин. \nНаучный задел. В 2024 г. Подготовлены 1 монография и 52 статьи, раскрывающих отдельные положения и выводы проведенных исследований. Издана документальная публикация: Источники по истории русского Средневековья и Нового времени. Вып. 1 / Рос. акад. наук, Ин-т рос. истории. — М., 2024. — Выпуск 2  [отв. ред. А.А. Горский] ; Ин-т рос. истории Рос. акад. наук. — М.: Ин-т рос. истории Рос. акад. наук. - М., 2024.\nПолученные результаты работы. Подготовлено значительное количество работ по 12 направлениям.\nНовизна. Введение в научный оборот ранее неизвестных или малоизученных источников.\nЗначимость исследования. Готовящиеся к публикации издания документов должны существенно расширить круг источников по отечественной истории, что повлечет за собой новое осмысление многих ее явлений.\nОбласть применения. Результаты работы могут быть использованы как в научных исследованиях, в т.ч обобщающих трудах по российской истории, так и в сфере гуманитарного образования.\nРекомендации по внедрению. Результаты исследования могут быть использованы, во-первых, в научно-образовательной сфере – при подготовке учебных пособий, лекционных курсов, методиче", "keywords": ["документы", "источниковедение", "публикация источников", "источники", "история России"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 10, "rubrics": [{"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "18674.130", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225020709061-8", "nioktr": "122040800038-0", "name": "Эволюция социально-экономических и социально-политических проблем в российской истории IX-XXI вв.", "abstract": "Актуальность. Формирование грамотного общественного мнения о процессах и реалиях российского общества на протяжении всего времени его существования. Результаты можно использовать в деятельности органов государственного управления, просвещения и образования, науки и культуры. \nЦель и задачи исследования. Цель работы – изучение особенностей эволюции социально-политического и социально-экономического строя, и главным образом – в те или иные узловые или переходные эпохи в истории России, что позволяет рассматривать не только процессы эволюции, но и качественные трансформации с учетом их предпосылок, последствий и исторического опыта. В рамках исследования решается целый ряд задач, а именно: анализируются основные тенденции и закономерности становления и развития институтов власти и государственного управления, формирования социальной структуры российского общества, территориального и экономического развития (сельское хозяйство, промышленность, финансы и т.д.), правовой регламентации отношений собственности и процессов государственного регулирования в экономике взаимоотношений власти и общества, их отражении в массовом сознании и социальной психологии, а также в историографии. Особое внимание уделяется комплексному исследованию состояния и развития социально-политических структур, государства и общества в целом, особенно в условиях кризисных или переломных эпох, в ходе модернизации. \nОбъект исследования. Объектом исследования является социально-политическая и социально-экономическая история России IX–XXI вв.\nМетоды исследования. Используются традиционные методы исторического исследования, в основе которых лежат принципы историзма, системности и научной объективности, а также весь комплекс методов специального источниковедческого анализа, применимого к разным видам и категориям источников.\nПолученные результаты работы, новизна. По итогам работы по теме в отчетном году можно отметить следующие основные результаты, с учетом их новизны. Цикл работ в рамках темы посвящен исто", "keywords": ["Социально-политические изменения", "социально-экономические изменения", "общественный строй", "социальные интересы", "модернизация"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "21.000", "publication_count": 11, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "22624.426", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225021310237-4", "nioktr": "122040800046-5", "name": "Проблемы изучения науки и культуры России: прошлое и настоящее", "abstract": "Актуальность. В программу «Проблемы изучения науки и культуры России: прошлое и настоящее» вошли представляющиеся актуальными для современной науки и общества исследования по вопросам истории культуры и науки в их историческом развитии. \nСозданный в прошлом обширный запас материальных и духовных, в том числе научных ценностей, традиционных взаимоотношений людей, проверенных опытом, находит широкое применение в современной жизни общества, в силу чего является востребованным в политике, культуре общественной жизни нашего времени.  Обращение в прошлое дает ей уже отработанные образцы для решения вопросов быстро меняющейся современности, раскрывает особенности и значимость научного прогресса, ценность которого для благосостояния стран и их независимости была осознана в начале XVII в. Все это определяет ценность исследовательской работы ученых-историков в различных областях исторического знания – в источниковедении, публикации документов, при решении конкретно-исторических задач, в частности, при изучении взглядов исторических деятелей и самосознания социальных групп, политики в области культуры и истории церкви. Результаты научно-исследовательской работы позволяют, учитывая закономерности изменений различных отраслей культуры в прошлом, выявить их характеристики в наши дни и применить эти знания в области дальнейшего развития образования, науки и культуры.\nЦель и задачи исследования. В рамках направления ученые-историки преследуют цель выявить и изучить актуальные проблемы истории отечественной культуры и науки и их современное состояние, показать особенности развития и место научного знания и культуры в истории России в периоды стабильности и преобразований, военных, политических и экономических кризисов. \nСреди задач, которые способствуют достижению целей исследований, находятся: поиск новых источников, выявление и обобщение имеющейся историографии, анализ основных тенденций и закономерностей развития отечественной науки и культуры. \nОбъект исследования. Объектом иссл", "keywords": ["история культуры", "историография", "историки России", "культурное наследие", "Научное наследие"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "18.000", "publication_count": 10, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "20110.601", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225020709280-3", "nioktr": "123022000060-4", "name": "Великие державы на Православном Востоке: взаимодействие и конкуренция. XIX- середина XX вв.", "abstract": "Актуальность. Для истории Православного Востока, включавшего в себя ряд государств поствизантийского пространства, особое значение имеет XIX-е столетие, когда отлаживались механизмы экономического, научно-культурного, религиозного проникновения великих держав в регион, оказавшийся в сфере их геополитических интересов. Важным фактором внешней политики стран европейского Запада и США на ближневосточном и балканском направлении было использование миссионерских и церковных каналов. Однако компаративные исследования, посвященные истории миссионерского присутствия великих держав практически отсутствуют в историографии, в связи с чем представляет интерес проследить развитие миссионерского проникновения в регионы, находившиеся под юрисдикцией Восточных Православных Патриархатов, представителей иных конфессий в их борьбе за политическое и цивилизационное влияние. Исследование религиозно-дипломатического противостояния Запада и Востока на Православном Востоке на широком временном интервале представляет особую актуальность, так как вне контекста российско-французского, российско-британского, российско-американского сотрудничества и противостояния в церковно-дипломатической и научно-гуманитарной сферах нельзя объективно проанализировать масштаб и эффективность реальной политики России и других великих держав в Восточном Средиземноморье и на Балканах.\nЦель и задачи исследования. Проект направлен на изучение политического, культурного, религиозного взаимодействия и конкуренции России и других великих держав в странах библейского региона и поствизантийского пространства, объединенных понятием Православный Восток. В XIX — сер. XX вв. Православный Восток в своем историческом, этническом, религиозном и культурном многообразии служил плацдармом противостояния православной России и западного латинско-протестантского мира, что выражалось в соперничестве российской и европейских дипломатий, православного и инославного миссионерства, культурно-научных и гуманитарно-благотворительных общес", "keywords": ["Межконфессиональные отношения", "История Церкви", "История внешней политики России", "История международных отношений", "Ближний Восток"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "3.000", "publication_count": 7, "rubrics": [{"code": "03.09.55", "name": "Новейшая история (c XX в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "2999.140", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225020709171-4", "nioktr": "122040800035-9", "name": "Актуальные проблемы развития государства, общества и личности в российской истории", "abstract": "Актуальность. Исследование опыта взаимоотношений государственной власти, общества и рядового гражданина в разные периоды отечественной истории важно для понимания особенностей складывания и функционирования современного российского социума. Выводы и уроки изучения этой темы могут быть использованы для гармонизации современных государственно-общественных и межэтнических отношений, совершенствования процессов, происходящих в российском гражданском обществе, для формирования социально ответственной и патриотично настроенной личности, воспитания уважительного отношения к своему прошлому и к исторической памяти среди молодежи. Результаты изучения данной темы также можно использовать в деятельности органов государственной власти и управления, в задачи которых входит реализация социальной и национальной политики.\nЦель и задачи исследования. Главной целью данного направления исследовательской работы ИРИ РАН в 2024 г. было комплексное изучение широкого спектра взаимоотношений (политических, экономических, социальных, культурных, межэтнических, конфессиональных и др.) между различными государственными институтами, общественными организациями и гражданами (рядовыми людьми и руководителями разного уровня).\nОбъект исследования. Основным объектом исследования по данному направлению НИР являлась триада - власть, общество и человек на разных этапах российской истории, от периода средневековья до ХХ века включительно. \nМетоды исследования. Используются как традиционные, так и современные, перспективные методы исторического исследования. В первом случае речь идет о методологических и теоретических подходах, в основе которых лежат принципы историзма, системности и научной объективности, а также весь комплекс методов специального источниковедческого анализа, применимого к разным видам и категориям источников. Второе направление представлено историко-антропологическими подходами (историческая антропология, история повседневности, микроистория, гендерные подходы и др.), а также клиометри", "keywords": ["история России", "государство", "общество", "личность", "социальная история"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "20.000", "publication_count": 11, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "21906.191", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225021310240-4", "nioktr": "122040800050-2", "name": "Вопросы военной истории, внешней политики и международных отношений России", "abstract": "Актуальность. В настоящее время существует необходимость расширения и актуализации научных знаний о событиях военной истории России с учетом новейших достижений отечественной и зарубежной историографии, расширения источниковой базы исследований, совершенствования методологического инструментария. Кроме того, особое значение имеет внешняя политика страны, формирование представления о России как части мирового сообщества, что усиливает актуальность изучения исторического опыта, а также пересмотра устаревших представлений о целях и методах российской дипломатии.\nЦель и задачи данного исследования в целом – выявление и изучение основных тенденций и направлений военной истории и истории внешней политики России в XIV – XXI веках. Важным является обобщение опыта строительства и применения вооруженных сил России, выявление основных тенденций и направлений военной и внешней политики России в XIV–XXI веках.\nОбъектом исследования являются актуальные проблемы военной истории и истории внешней политики России.\nМетоды исследования. Используются такие методы исторического исследования, в основе которых лежат принципы историзма, системности и научной объективности.\nВ 2024 г. при всем разнообразии изучаемых проблем можно выделить некоторые общие тенденции: \n1) Изучен широкий круг как опубликованных, так и неопубликованных и впервые введенных в научный оборот источников по военной истории и истории внешней политики государства. \n2) Выявлена и изучена литература по военной истории и внешней политики государства. \n3) В ходе исследований достигнуты важные результаты, которые нашли отражение в опубликованных и сданных в печать трудах (статьях и монографических работах). Результаты исследований были также апробированы на международных и всероссийских конференциях и круглых столах. \nЗначимость исследования заключается в изучении различных проблематик и тенденций в изучении военной истории и истории внешней политики России на широком хронологическом отрезке: XIV – XXI вв. \nРекомендации по в", "keywords": ["войны", "международные конгрессы", "международные отношения", "внешняя политика", "военная история"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "21.000", "publication_count": 12, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "21906.190", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225021009532-7", "nioktr": "123120600173-8", "name": "Критический анализ концепта неоколониализма применительно к советскому опыту национальной политики и этнокультурного развития", "abstract": "Актуальность. В настоящее время одной из актуальных задач российской историографии является соединение анализа исторических практик межкультурной интеграции советского полиэтничного общества как уникального антиколониального проекта, альтернативного западному проекту модерности, и штудий, посвященных т.н. «деколонизации» исторической памяти народов бывшего СССР и его наследия. Новые историографические подходы к этой теме и ценностно-символической перекодировке рецепции прошлого у народов бывшего СССР обусловлены политическими интересами, стали одним из средств неоколониальной «мягкой силы» и профанации базового смысла традиционализма, обеспечивающего сохранение и устойчивость общероссийской идентичности. Особенно наглядно это проявляется на примере современной историографии Запада и бывших советских республик, посвященной советской этнонациональной политике. В данной связи новый смысл и важнейшее значение приобретает освещение амбивалентных практик советского федеративного строительства и поддержки этнокультурного многообразия в рамках основных хронотопических комплексов, механизмов нациестроительства и модернизации, обеспечивающих государственную целостность и объединяющих системообразующие начала в культуре народов России и СССР. \nНа данном этапе обосновывается комплекс проблем, отражающих процесс взаимодействия разных факторов в сложной этнополитической ситуации. Изучение иностранных публикаций и материалов выявило внимание к ней в рамках общих исследований истории этнокультурных сообществ в советском континууме. Интересны и исследования, отражающие реалии, сложившиеся в разных странах, показывающий широкий плюрализм выводов, базирующихся на разных теоретических основах, возможность их сравнения и сопоставления, интерес к советским практикам и опыту в целом способствовал подключению к новым теоретическим идеям (евразийской как охватывающей проблему в целом, например) и разработкам на этнокультурном уровне (тюркском, северокавказском, белорусско-польском и пр.).\nЭ", "keywords": ["империя", "неоколониализм", "\"деколониальный поворот\"", "нациестроительство", "федерализм", "историография", "советская этнонациональная политика", "Российская история"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "5.000", "publication_count": 7, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "2999.140", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225021310238-1", "nioktr": "122040800047-2", "name": "Межэтнические проблемы российской истории: этносоциальное развитие народов", "abstract": "Актуальность темы определяется потребностями и задачами развития современного российского общества, которое характеризуется исторически сложившимся этническим, культурным, языковым, конфессиональным многообразием. Проблемы межэтнических отношений являются актуальными на протяжении многих веков, в современных условиях исторический опыт кросс-культурного взаимодействия народов России чрезвычайно важен для обеспечения устойчивости общества и государства, успешного решения задач этносоциального развития всех ее народов, целостности и единства культурно сложной цивилизации. Исследование разных сторон исторического опыта России содержит ценные уроки и примеры.\nЦель и задачи исследования. Цель исследования – изучение исторических особенностей межэтнических отношений в России, государственной национальной политики. Планируется установить, что полезного и конструктивного было накоплено историческим опытом, в чем значение, смысл и проблемы этносоциального развития и межэтнической консолидации общества. Исполнители проектов в рамках темы № 0149-2022-0004 анализируют основные тенденции и закономерности межэтнических отношений и национальной политики России в разные исторические периоды; изучают опыт организации государственного управления в национальных регионах, формирования политических и общественных движений и организаций, взаимодействие центра и регионов, центральных, региональных и этнических элит; рассматривают специфику взаимоотношения различных конфессий в России и политики государства по отношению к ним на разных этапах истории; выявляют в архивах и готовят к публикации новые источники, оценивают достижения и перспективы историографии по данному кругу вопросов.\nОбъект исследования - история этносоциального развития народов России и проблемы межэтнических отношений. \nМетоды исследования - а) научность – построение заключений на строгой основе анализа документов и отражаемых в них событий и явлений; б) объективность – рассмотрение изучаемых участников исторического проц", "keywords": ["Межэтнические отношения", "народы России", "исторический опыт", "гражданское общество", "государственная политика", "центр и периферия", "конфликты"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "16.000", "publication_count": 10, "rubrics": [{"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "18674.130", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225020709248-3", "nioktr": "122040800048-9", "name": "Проблема российской государственности: зарождение и развитие", "abstract": "Актуальность. \nПроблемы истории развития российской государственности обладают непреходящим значением и актуальностью, имея несомненное общественно значимое звучание. Специфика цивилизационного развития России, соотношение универсального и самобытного в сопоставлении с историческим опытом мировых цивилизаций нуждается в осмыслении, которому способствует разработка научной тематики в рамках направления «Проблема российской государственности: зарождение и развитие».\nЦель и задачи исследования. Целью работы является изучение эволюции наиболее важных особенностей российских государственных органов и институтов, законодательства и системы правоприменения, ключевых функций государства и государственных и общественных институтов в их взаимодействии, традиций государственного управления, преломление представлений о власти в ментальности разных эпох и слоёв населения, в письменных источниках и научных трудах. Исследования в рамках научного направления не ограничиваются изучением политических образований в условных границах Восточной Европы – внимание учёных направлено также вопросы международных отношений и культурного взаимовлияния.\nОбъект исследования. Объектом исследования является история становления и развития российской государственности XI – начала XX столетия.\nМетоды исследования. В рамках работы по научному направлению применяются как традиционные для области исторического знания методы исторического исследования, в первую очередь принципы историзма, системности и научной объективности, так и новые методики научного исследования (просопография, математические и статистические методы).\nНаучный задел. Работа над научной темой в рамках направления «Проблема российской государственности: зарождение и развитие» осуществлялась силами дипломированных специалистов по истории российских государственных структур, законодательства и политических практик. Результаты их научной деятельности получили высокие оценки в академической среде, что позволило большинству из них работать ", "keywords": ["административно-территориальное устройство", "административно-политическое устройство", "система управления", "история государственности", "История России"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "20.000", "publication_count": 12, "rubrics": [{"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "22624.427", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225020608907-1", "nioktr": "122040800045-8", "name": "Актовые источники русского Средневековья и раннего Нового времени", "abstract": "Актуальность. Расширение круга источников, изданных на современном научном уровне, будет способствовать приращению знаний по отечественной истории эпохи Средневековья и раннего Нового времени.\nЦель и задачи исследования. Издание серии «Акты Российского государства XIII - XVII вв.».\nОбъект исследования. Документальные источники по истории России XIII - XVII вв. \nМетоды исследования. Комплекс методов специального источниковедческого анализа, применимого к разным видам и категориям источников, в том числе методы текстологии, палеографии, сфрагистики и других специальных исторических дисциплин,\nПолученные результаты работы. Осуществлена подготовка к изданию завещаний и договоров русских князей XIV–XVI вв., приходо-расходных книг Казенного приказа за 1614/15 г., хозяйственных книг Соловецкого монастыря (Вып. 2; Вып. 3), писцовой книги Путивльского уезда 1629 г. Ведется подготовка договоров Руси с Византийской империей  X века.\nНовизна. Впервые вводится в научный оборот ряд источников, а также готовятся к изданию на современном научном уровне ранее известные памятники.\nЗначимость исследования. Работа по проекту вводит в научный оборот широкий пласт источников по истории России.  \nОбласть применения. Результаты работы могут быть использованы как в научных исследованиях, в т.ч обобщающих трудах по российской истории, так и в сфере гуманитарного образования.\nРекомендации по внедрению. Результаты исследования могут быть использованы в научно-образовательной сфере – при подготовке учебных пособий, лекционных курсов, методических материалов.", "keywords": ["источниковедение", "источники по истории России", "акты", "Российское государство", "Русь", "история России"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "12.000", "publication_count": 3, "rubrics": [{"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "17955.894", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225021310241-1", "nioktr": "122040800034-2", "name": "Социальная структура общества в истории России", "abstract": "Актуальность. Социальная структура представляет основу общества, определяет целость социальной системы в целом. В нее включаются индивиды, различающиеся по уровню дохода, образования, объему власти, профессии, ее престижности, а также особенностям поведения и взаимодействия, социальные группы, объединяющиеся по общим интересам и ценностям, социально-территориальные, этнические и другие общности, а также регулирующие поведение людей и обеспечивающие стабильность общества установленные нормы, правила и институты (экономика, политика, образование, семья и др.). Социальная структура заметно влияет на экономические, правовые, политические, культурные и другие системы.\nВ связи с этим изучение социальной структуры общества представляется особенно актуальным и в общественном, и в научном смыслах. Об этом свидетельствуют проведенные исследования по проектам, рассматривающим проблемы социальные, социально-демографические, эпидемиологические, этнические, а также населения, образования и подготовки квалифицированных кадров, брака и семьи, женщин, репродуктивной грамотности, стихийных бедствий и др. В исследовательской литературе многие из этих проблем остаются малоизученными и дискуссионными. Все это заметно усиливает актуальность проведенных исследований.\nЦель и задачи исследования. Основная цель исследовательских проектов, осуществленных в данном направлении НИР – изучение людей, имеющих определенные социальные роли и статусы в обществе, общностей, в т.ч. этнических, социальных групп, установленных в обществе норм, правил и институтов, раскрытие социальных связей и взаимодействий, рассмотрение роли и влияния общественных ценностей, а также социальной деятельности. Для ее осуществления исследователи поставили конкретные задачи, связанные с рассмотрением на архивных и опубликованных материалах социально-экономического развития городов и сельских хозяйств в России в XX-XXI вв.; формирования городской сети в Центральной России во второй половине XVIII- начале XIX в.; становления ", "keywords": ["классы", "социальная история", "историко-демографические процессы", "стратификация общества", "демографическая история"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "17.000", "publication_count": 10, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "17604.140", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225121520606-0", "nioktr": "123022000060-4", "name": "Великие державы на Православном Востоке: взаимодействие и конкуренция. XIX- середина XX вв.", "abstract": "Актуальность. Для истории Православного Востока, включавшего в себя ряд государств поствизантийского пространства, особое значение имеет XIX-е столетие, когда отлаживались механизмы экономического, научно-культурного, религиозного проникновения великих держав в регион, оказавшийся в сфере их геополитических интересов. Важным фактором внешней политики стран европейского Запада и США на ближневосточном и балканском направлении было использование миссионерских и церковных каналов. Однако компаративные исследования, посвященные истории миссионерского присутствия великих держав практически отсутствуют в историографии, в связи с чем представляет интерес проследить развитие миссионерского проникновения в регионы, находившиеся под юрисдикцией Восточных Православных Патриархатов, представителей иных конфессий в их борьбе за политическое и цивилизационное влияние. Исследование религиозно-дипломатического противостояния Запада и Востока на Православном Востоке на широком временном интервале представляет особую актуальность, так как вне контекста российско-французского, российско-британского, российско-американского сотрудничества и противостояния в церковно-дипломатической и научно-гуманитарной сферах нельзя объективно проанализировать масштаб и эффективность реальной политики России и других великих держав в Восточном Средиземноморье и на Балканах. Решение этой проблемы важно не только в научно-историческом аспекте, но и для планирования и прогнозирования современной внешнеполитической концепции России и Русской Церкви в условиях обострения международной ситуации, ставившего под вопрос национальную безопасность страны.\nЦель и задачи исследования. Проект направлен на изучение политического, культурного, религиозного взаимодействия и конкуренции России и других великих держав в странах библейского региона и поствизантийского пространства, объединенных понятием Православный Восток. В XIX — сер. XX вв. Православный Восток в своем историческом, этническом, религиозном и культурном", "keywords": ["Ближний Восток", "История международных отношений", "История внешней политики России", "История Церкви", "Межконфессиональные отношения"], "report_type": "Заключительный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-10-20", "stage_number": 3, "workers_total": "3.000", "publication_count": 8, "rubrics": [{"code": "03.09.31", "name": "Новая история (XVII - XIX вв.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.09.55", "name": "Новейшая история (c XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}, {"code": "6.1.1", "name": "История"}, {"code": "6.1.1", "name": "История"}, {"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "2998.707", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-27"}, {"registration_number": "225020709170-7", "nioktr": "122042000058-0", "name": "Великая Отечественная война 1941-1945 гг.: основные направления и перспективы исследований", "abstract": "Актуальность. Великая Отечественная война относится к важнейшим событиям ХХ века в отечественной и мировой истории. Изучение основных направлений и перспектив исследования Великой Отечественной войны имеет несомненную актуальность как в историографическом и собственно историческом смысле, так и в политическом плане - с учетом современных вызовов и попыток фальсификации истории войны со стороны геополитических противников России. Не менее актуальной является и поднятая в последнее время Президентом РФ В.В. Путиным тема раскрытия «исторической правды о войне» и сохранения памяти о войне, о подвиге советского народа в современном российском обществе, особенно – среди молодежи. Это связано с активизацией научных исследований по малоизученным, общественно значимым, дискуссионным проблемам истории Великой Отечественной войны, а также – с рассекречиванием и введением в научный оборот новых архивных документов, с проведением комплексных и междисциплинарных исследований. \nГлавной целью и основными задачами данного направления исследовательской работы ИРИ РАН является комплексное изучение широкого спектра проблем истории Великой Отечественной войны в их единстве и взаимосвязи: фронт и тыл; власть, общество и рядовой человек в условиях войны, изучение политических, экономических, социальных, культурных, межэтнических, конфессиональных и др. процессов. В числе первоочередных задач – анализ современной историографии, изучение архивных документов, введение в научный оборот новых источников по истории войны. Значимой целью является постановка и решение новых актуальных проблем истории Великой Отечественной войны, которые выходят на первый план.\nОсновными объектами исследования по данному направлению НИР являются темы и проблемы истории Великой Отечественной войны, которые считаются в историографии недостаточно разработанными, наиболее дискуссионными и общественно значимыми, а также если требуется специальная историографическая и источниковедческая проработка материалов и введение ", "keywords": ["повседневная жизнь населения", "боевые операции", "тыл", "фронт", "историография", "историография", "Великая Отечественная война"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 8, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "19392.366", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225020709276-6", "nioktr": "122040800043-4", "name": "Академическое издание по истории России в 20 томах", "abstract": "Актуальность. Актуальность создания многотомного академического труда по истории России обусловлена насущной общественной потребностью в объективном освещении национальной истории, противодействия внешним и внутренним угрозам, связанным с искажением прошлого нашей страны. Создание подобного труда крайне важно для формирования национальной самоидентификации и мировоззрения, скрепляющего нацию и консолидирующего общество по важнейшим проблемам отечественной истории.\nЦель и задачи исследования. Разработка многотомной академической истории России, охватывающей весь многовековой исторический путь нашей страны, с учетом результатов исторических исследований последних десятилетий, опыта и нового понимания особенностей развития страны, ее места в мировой истории, освещение истории России как многонационального государства, занимающего внутреннее пространство Центральной Евразии, ставшего «осевым» районом мировой политики, выполняющего уникальную историческую миссию «держателя равновесия» между Востоком и Западом. В многотомнике будет показан исторический путь России, ее место и роль в мире, определены особенности исторического развития в отличие от других стран и народов. Освещение истории России предполагается построить по хронологически-проблемному принципу. При этом характеристика всех хронологических периодов, при обязательном учете специфики каждого из них, будет строиться по общей унифицированной схеме, включающей следующие «сквозные» темы: территория и население, экономика, социальные отношения, власть и государственное управление, Россия в системе международных отношений, культура и т.д.\nМетоды исследования. Методологическая основа 20-томного издания была использована в 2013 г. для подготовки проекта Концепции единых учебников по истории России для средней школы, разработанной во исполнение поручения Президента Российской Федерации по итогам заседания Совета при Президенте Российской Федерации по межнациональным отношениям от 17 февраля 2013 г. Проект Концепции, одо", "keywords": ["территориально-административное деление", "социально-экономическая история", "военная история", "международные отношения", "История Россия"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "9.000", "publication_count": 3, "rubrics": [{"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.23", "name": "История России в древности (до середины XII в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "68232.398", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225021009540-2", "nioktr": "124050300057-3", "name": "Северо-Западный Кавказ – контактная зона Восточной Европы в системе политических и культурных взаимовлияний в XIII–XIX вв.", "abstract": "История народов Северо-Западного Кавказа особенно некоторые ее аспекты (отношений народов региона между собой, взаимоотношений с Россией, проблемы мухаджирства – вынужденного переселения в XIX в. и др.) всегда была объектом фальсификаций. Эти попытки резко усилились в последние годы, что связано со стремлением дестабилизировать внутриполитическую обстановку внутри России, идеями разжигания межнациональной розни, исходящими извне нашей страны. Северо-Западный Кавказ и его история для носителей таких деструктивных идей является почти идеальным полем для игры. За последние 30 лет в ряде работ отечественных и зарубежных авторов проявлялась тенденция рассматривать исторический процесс в этноцентристском ракурсе (вычленяя свой народ из общего исторического процесса и наделяя его избыточной субъектностью), что  неизбежно обернулось мифотворчеством и искажением реальной картины истории региона. В этой связи необходимо выстраивать объективную картину развития Северо-Западного в конце XIII–XIX вв., очищенную от националистических идей об исключительности отдельных народов, русофобской или исламофобской риторики, и опирающуюся на принцип объективности и историзма. \nКроме того, важно рассмотреть события эпохи Средневековья и Нового времени не только через призму «большой политики», но и в контексте совместного развития (в том числе и культурного) разных народов Северо-Западного Кавказа и сопредельных республик и регионов, историческая роль которых зачастую недооценивается исследователями.\nОсновной целью исследования является выстраивание объективной картины развития Северо-Западного в конце XIII–XIX вв. как одной из важных контактных зон Восточной Европы, испытавшей на себе разные политические и культурные влияния.\nМетодологической основой исследования является принцип историзма, который предполагает всестороннее изучение предмета исследования, препятствует механическому переносу современных этнополитических приоритетов в прошлое.\nГеографические рамки исследования ограничены пр", "keywords": ["Кавказ", "история", "Восточная Европа", "контактные зоны", "межэтнические отношения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 4, "rubrics": [{"code": "03.23.25", "name": "История России в средние века (с середины XII в. до конца XVI в.)"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "8799.713", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-03"}], "lat": 55.70611922269871, "lon": 37.50484556193052, "geocode_method": "approximate"}