{"ogrn": "1037739314084", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ВОСТОКОВЕДЕНИЯ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ФГБУН ИВ РАН", "supervisor": "АЛИКБЕРОВ АЛИКБЕР КАЛАБЕКОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 12, "rid_types": {}, "top_keywords": [{"keyword": "культура востока", "count": 2}, {"keyword": "специальные исторические дисциплины", "count": 2}, {"keyword": "египет", "count": 2}, {"keyword": "тюрки", "count": 1}, {"keyword": "этногенез тюрков", "count": 1}, {"keyword": "тюркская государственность", "count": 1}, {"keyword": "тюркский национализм", "count": 1}, {"keyword": "отношения славян, тюрок и других этносов", "count": 1}, {"keyword": "культура тюркских народов", "count": 1}, {"keyword": "этно-лингвистические и исторические контакты тюркских народов", "count": 1}, {"keyword": "тюркские народы евразии", "count": 1}, {"keyword": "история тюркских народов евразии", "count": 1}, {"keyword": "культура тюркских народов евразии", "count": 1}, {"keyword": "тайваньская проблема", "count": 1}, {"keyword": "асеан", "count": 1}, {"keyword": "япония", "count": 1}, {"keyword": "\"большой китай\"", "count": 1}, {"keyword": "история востока", "count": 1}, {"keyword": "источниковедение и историография востока", "count": 1}, {"keyword": "история востоковедения", "count": 1}, {"keyword": "региональные и цивилизационные исследования", "count": 1}, {"keyword": "кочевниковедение", "count": 1}, {"keyword": "религии востока", "count": 1}, {"keyword": "восточное источниковедение и историография", "count": 1}, {"keyword": "письменные памятники востока", "count": 1}, {"keyword": "переводы источников", "count": 1}, {"keyword": "исламоведение", "count": 1}, {"keyword": "буддизм", "count": 1}, {"keyword": "россия и литературы востока", "count": 1}, {"keyword": "социокультурная среда", "count": 1}, {"keyword": "источниковедение", "count": 1}, {"keyword": "археология", "count": 1}, {"keyword": "подводная археология", "count": 1}, {"keyword": "средиземноморский и черноморский регионы в древности и средневековье", "count": 1}, {"keyword": "судан", "count": 1}, {"keyword": "древняя месопотамия", "count": 1}, {"keyword": "абхазия", "count": 1}, {"keyword": "узбекистан", "count": 1}, {"keyword": "таджикистан", "count": 1}, {"keyword": "дубовское (водянское) городище", "count": 1}, {"keyword": "незападные теории международных отношений", "count": 1}, {"keyword": "африка", "count": 1}, {"keyword": "азия", "count": 1}, {"keyword": "восток", "count": 1}, {"keyword": "международные отношения", "count": 1}, {"keyword": "научно-технологическое сотрудничество", "count": 1}, {"keyword": "страны брикс", "count": 1}, {"keyword": "технологический суверенитет", "count": 1}, {"keyword": "иран", "count": 1}, {"keyword": "саудовская аравия", "count": 1}], "rubrics": [{"code": "03.09.03", "name": "Всеобщая история в целом"}, {"code": "03.91.00", "name": "История отдельных стран"}, {"code": "03.81.00", "name": "Вспомогательные исторические дисциплины"}, {"code": "03.41.91", "name": "Археология отдельных стран и регионов"}, {"code": "11.25.15", "name": "Факторы и закономерности развития международных отношений"}, {"code": "06.51.71", "name": "Международные научно-технические связи"}, {"code": "03.29.00", "name": "История отдельных процессов, сторон и явлений человеческой деятельности"}, {"code": "03.01.07", "name": "Методология и методы исследования исторической науки"}, {"code": "03.01.29", "name": "Информационная деятельность в исторических науках"}, {"code": "16.31.61", "name": "Приложение языкознания к другим наукам"}, {"code": "11.15.37", "name": "Национальная политика и национальные отношения"}, {"code": "04.21.51", "name": "Социальные процессы и изменения. Социальное развитие"}, {"code": "16.31.00", "name": "Прикладное языкознание"}, {"code": "16.41.00", "name": "Языки мира"}], "scientific_domains": [{"code": "6.1.1", "name": "История"}, {"code": "6.1.2", "name": "Археология"}, {"code": "5.9.2", "name": "Прочие социальные науки"}, {"code": "5.2.1", "name": "Экономика"}, {"code": "1.1.1", "name": "Общая математика "}, {"code": "5.6.1", "name": "Политология"}, {"code": "5.4.1", "name": "Социология"}, {"code": "6.2.6", "name": "Лингвистика"}], "rids": [], "projects": [{"registration_number": "225022011162-8", "nioktr": "124120500023-6", "name": "История и культура тюркских народов Евразии", "abstract": "Объект исследования. Объектом исследований по теме «История и культура тюркских народов Евразии» являются тюркские народы Евразии, их этногенетические, исторические социально-экономические, культурные связи друг с другом и с соседними народами; политические практики и традиции тюркской государственности, история взаимодействия славянских, тюркских и других народов. \nЦели исследования. 1. Изучение актуальных тенденций развития истории и культуры тюркских народов Евразии. 2. Разработка общих подходов к изучению исторических, культурных, социально-экономических аспектов взаимодействия тюркских и славянских народов, анализ вызовов общегражданскому единству России со стороны регионального, этнического и религиозного экстремизма в современных условиях. 3. Разработка концепции славяно-тюркского единства в интересах органов государственной власти РФ.\nМетоды и методология исследований. Сотрудники Проекта использовали в научной работе современные и более традиционные методики исследования, принятые среди исследователей как исторических, так и современных социальных процессов: историко-сравнительные методы, метолы соединительной истории, макро- и микроисторические подходы, интервьюирование и обработку массовых количественных данных, социальную географию, системно-коммуникационный подход и др.\nРезультаты работы и новизна отражены в наиболее важных направлениях научных и прикладных трудов сотрудников. В работе над проектом участвовал большой коллектив исследователей, обладающих практическим опытом изучения тюркских, монгольских и славянских народов Евразии. Руководитель проекта, д.и.н. А.Д. Васильев, фокусировался на изучении опыта взаимодействия русских властей Туркестана и местных жителей во второй половине XIX – начале ХХ вв., а также на практиках культурного и языкового строительства в СССР среди тюркских и славянских народов 1920-х – 1930-х гг. Д.и.н. А.Ш. Кадырбаев фокусировался на рассмотрении опыта взаимодействия русских имперских властей и тюркских народов в середине XI", "keywords": ["ТЮРКИ", "ЭТНОГЕНЕЗ ТЮРКОВ", "ТЮРКСКАЯ ГОСУДАРСТВЕННОСТЬ", "ТЮРКСКИЙ НАЦИОНАЛИЗМ", "ОТНОШЕНИЯ СЛАВЯН, ТЮРОК И ДРУГИХ ЭТНОСОВ", "КУЛЬТУРА ТЮРКСКИХ НАРОДОВ", "ЭТНО-ЛИНГВИСТИЧЕСКИЕ И ИСТОРИЧЕСКИЕ КОНТАКТЫ ТЮРКСКИХ НАРОДОВ", "ТЮРКСКИЕ НАРОДЫ ЕВРАЗИИ", "ИСТОРИЯ ТЮРКСКИХ НАРОДОВ ЕВРАЗИИ", "КУЛЬТУРА ТЮРКСКИХ НАРОДОВ ЕВРАЗИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "14.000", "publication_count": 7, "rubrics": [{"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "16997.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}, {"registration_number": "225021810782-4", "nioktr": "122040700043-5", "name": "Страны Востока: общее и особенное в моделях развития. Современные международные отношения", "abstract": "Объектом исследования по теме «Страны Востока: общее и особенное в моделях развития. Современные международные отношения» является новейшая история, современные проблемы развития, экономика, социум и внешняя политика государств и регионов Востока. Работа ведется по следующим направлениям фундаментальных исследований: закономерности и особенности новейшей истории стран и народов регионов Азии и Северной Африки, актуальные проблемы современных политических, международно-политических, социально-экономических и социокультурных процессов, протекающих на Востоке, процессы экономической глобализации и регионализации в странах Востока и изменения ситуации в мире в связи со специальной военной операцией России на Украине и экономическими санкциями Запада против России, экономические, социальные, политические и гуманитарные эффекты новейших технологий в их глобальном, региональном и страновом измерении, транспортная система стран Востока в современных условиях, аграрное развитие и проблемы продовольственной безопасности в странах Востока, проблемы международных отношений, региональной и глобальной безопасности в странах Северной Африки, Ближнего и Среднего Востока, Южной Азии, Юго-Восточной Азии, Южно-Тихоокеанского региона, Восточной Азии.\nЦель работы. Выявление общего и особенного в современной истории различных регионов Востока, в определении ключевых тенденций регионального развития, их места в системе международных отношений с учетом устойчивых исторических предпосылок и относительно изменчивых ситуационных составляющих. Анализ внешней политики стран Азии и Африки, в том числе с учетом резкого изменения отношений России со странами Запада, актуализации и расширения российских политических и экономических интересов на Востоке. \nМетоды исследования. Основные методы исследования - исторические, проблемно-хронологические, а также комплексный метод с применением эвристических подходов к анализу, сочетающий исторический и политологический анализ, изучение источников, ста", "keywords": ["тайваньская проблема", "АСЕАН", "Япония", "\"Большой Китай\""], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "190.000", "publication_count": 346, "rubrics": [{"code": "03.91.00", "name": "История отдельных стран"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "171995.919", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225021911069-4", "nioktr": "122040700041-1", "name": "История и культура народов Востока в древности, Средние века, Новое и новейшее время (до середины ХХ в.)", "abstract": "Объектом исследования по теме «История и культура народов Востока в древности, Средние века, Новое и новейшее время (до середины XX в.)» является история стран и народов Востока, изучаемая на основе анализа источников на восточных языках, памятников духовной и материальной культуры, с учетом существующих отечественных и зарубежных достижений. \nЦель работы включает в себя изучение проблем истории стран Востока, разработку масштабных региональных и цивилизационных направлений изучения стран Азии, исследование памятников материальной культуры Востока и изыскания в российских и зарубежных архивах для формирования комплексной картины исторического развития стран и народов Востока с учетом теоретико-методологического, архивного и источниковедческого научного инструментария. Цель исследований также заключается в анализе и определении исторических процессов и особенностей восточных обществ на основе археологических и письменных источников; изучении памятников материальной культуры древности; исследовании религий и мифологий на материале письменных и археологических данных; осуществлении научного перевода, филологического, лингвистического и текстологического анализа письменных памятников. \nМетоды исследований. В исследованиях используются общепринятые методы исторических исследований, а также метод сравнительной аттестации источников, методы социального анализа, методы мирового комплексного регионоведения, цивилизационные и междисциплинарные методы, методы отдельных наук (археологии, эпиграфики, искусствоведения, социальной антропологии и культурологии), а также вспомогательных исторических дисциплин (эпиграфики, палеографии, кодикологии, ономастики, нумизматики и др.). \nРезультаты работы и их новизна обусловлены фундаментальным характером проводимых исследований, связанных с изучением истории Востока на основе обширного источниковедческого материала, и высокой квалификацией сотрудников Института. Выявлен целый ряд важнейших закономерностей развития обществ и культур", "keywords": ["ИСТОРИЯ ВОСТОКА", "ИСТОЧНИКОВЕДЕНИЕ И ИСТОРИОГРАФИЯ ВОСТОКА", "ИСТОРИЯ ВОСТОКОВЕДЕНИЯ", "РЕГИОНАЛЬНЫЕ И ЦИВИЛИЗАЦИОННЫЕ ИССЛЕДОВАНИЯ", "КОЧЕВНИКОВЕДЕНИЕ", "КУЛЬТУРА ВОСТОКА", "РЕЛИГИИ ВОСТОКА", "ВОСТОЧНОЕ ИСТОЧНИКОВЕДЕНИЕ И ИСТОРИОГРАФИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "98.000", "publication_count": 171, "rubrics": [{"code": "03.09.03", "name": "Всеобщая история в целом"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "87114.816", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225021710536-4", "nioktr": "122040700039-8", "name": "Источниковедческие исследования памятников истории и культуры Востока. Литература и фольклор. Сравнительное изучения культур, цивилизационные исследования", "abstract": "Исследования по теме «Источниковедческие исследования памятников истории и культуры Востока. Литература и фольклор. Сравнительное изучения культур, цивилизационные исследования» ведутся преимущественно в следующих профильных структурных подразделения ИВ РАН: Отдел памятников письменности народов Востока, Центр исламских рукописей, Отдел литератур народов Азии, Отдел сравнительного культуроведения, Отдел и искусства и материальной культуры. Также ряд значимых результатов был достигнут в Отделе Китая и Центре японских исследований. Их результаты будут включены в отчете в разделы, касающиеся работы тематических близких базовых подразделений, перечисленных в предыдущем предложении.\nОбъектами исследования являются историческая, словесная и культурно-историческая информация, содержащаяся в памятниках письменности народов Востока от древности и раннего средневековья до нового времени, воспроизведенных на носителях из разных материалов; история литературы народов Азии в различные исторические периоды; наследие классической литературы Востока; творчество ведущих писателей стран Азии и отдельные, наиболее значительные произведения поэзии, прозы и драматургии; литературная диаспора азиатских писателей, проживающих в странах Запада; культура (культурные формы)и искусство народов Востока и Запада в динамике их развития и взаимодействия; рукописное арабографичное наследие народов Востока, представленное различными коллекциями в России и в мире.\nЦели работы: выявление, комплексное изучение и перевод памятников письменного наследия, получение исторической, словесной и культурно-исторической информации с последующим введением их (текстов и информации) в научный и общественно-культурный оборот; аналитическое исследование неразрывной связи литературы с важнейшими событиями истории, отражение общественных процессов в литературе стран Азии; статус русской литературы в восточных странах, ее влияние на становление литератур народов Азии в колониальный и постколониальный период. При изучен", "keywords": ["ПИСЬМЕННЫЕ ПАМЯТНИКИ ВОСТОКА", "ПЕРЕВОДЫ ИСТОЧНИКОВ", "СПЕЦИАЛЬНЫЕ ИСТОРИЧЕСКИЕ ДИСЦИПЛИНЫ", "ИСЛАМОВЕДЕНИЕ", "БУДДИЗМ", "РОССИЯ И ЛИТЕРАТУРЫ ВОСТОКА", "КУЛЬТУРА ВОСТОКА", "СОЦИОКУЛЬТУРНАЯ СРЕДА", "СПЕЦИАЛЬНЫЕ ИСТОРИЧЕСКИЕ ДИСЦИПЛИНЫ", "ИСТОЧНИКОВЕДЕНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "64.000", "publication_count": 88, "rubrics": [{"code": "03.91.00", "name": "История отдельных стран"}, {"code": "03.81.00", "name": "Вспомогательные исторические дисциплины"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "36386.026", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-24"}, {"registration_number": "225022411469-4", "nioktr": "122040700045-9", "name": "Полевые археологические, подводно-археологические и эпиграфические исследования в регионах Востока", "abstract": "В отчётный период научные исследования по теме «Полевые археологические, подводно-археологические и эпиграфические исследования в регионах Востока» велись в рамках 9 экспедиций, организатором или соорганизатором, которых выступает Институт востоковедения РАН: 1) Российско-иракская комплексная экспедиция в Южном Ираке; 2) Российско-египетская археологическая экспедиция в районе Гебель эль-Нур (Египет); 3) Российская археологическая экспедиция в Гизе (Египет); 4) Российско-Каракалпакская археологическая экспедиция в Узбекистане; 5) Археологические исследования курганов и могильников Фархорского археологического отряда Южно-Таджикистанской археологической экспедиции; 6) Российско-абхазская (Очамчирская) археологическая экспедиция (Абхазия); 7) Подводная археологическая экспедиция в акватории Республики Абхазия; 8) Волго-ахтюбинская археологическая экспедиция (Волгоградская область); 9) Нижне-Архызская экспедиция (Карачаево-Черкессия).\nК сожалению, в 2024 г. из-за сложной политической ситуации в Сирии и Судане и проблем с безопасностью оказалось невозможным провести полевой сезон четырех экспедиций: Международной российско-сирийской подводно­археологической экспедиции в Сирийской Арабской Республике; Российской археологической экспедиции в Абу Эртейла (Судан);  Российской археологической экспедиции в Западном Драгабе (Судан); Археологической экспедиции в рамках Российско-суданского проекта по изучению храмовой зоны Гебель Баркала (Судан). По большинству из них велись камеральные работы, которые описаны в основной части отчета.\nОбъектами исследования являются: археологические памятники на территории Ирака (городища Каркар и Урук); поселение Гебель эль-Нур в долине Нила (Верхний Египет); скальные гробницы эпохи египетского Древнего царства на Восточном плато некрополя Гизы; археологические памятники на могильнике Гунжели и городище Бурлыкала (Узбекистан); курганные погребения на могильнике Фархор (Таджикистан); городища древнего Гиеноса на окраине соврем", "keywords": ["АРХЕОЛОГИЯ", "ПОДВОДНАЯ АРХЕОЛОГИЯ", "СРЕДИЗЕМНОМОРСКИЙ И ЧЕРНОМОРСКИЙ РЕГИОНЫ В ДРЕВНОСТИ И СРЕДНЕВЕКОВЬЕ", "ЕГИПЕТ", "СУДАН", "ДРЕВНЯЯ МЕСОПОТАМИЯ", "АБХАЗИЯ", "УЗБЕКИСТАН", "ТАДЖИКИСТАН", "ДУБОВСКОЕ (ВОДЯНСКОЕ) ГОРОДИЩЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "29.000", "publication_count": 46, "rubrics": [{"code": "03.41.91", "name": "Археология отдельных стран и регионов"}], "oesrs": [{"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "18230.915", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225021911064-9", "nioktr": "123092800061-6", "name": "Трансформация региональных подсистем международных отношений на Востоке в истории и современности", "abstract": "Тема проекта нацелена как на выявление уже имеющихся ключевых достижений в исследовании региональных подсистем на Востоке, так и на выработку синергетичной теоретико-методологической программы современных международных исследований, учитывающей наработки отечественных школ и проанализированных незападных подходов.\nКак показывают в своих исследованиях участники проекта, актуальный этап развития международных отношений характеризуется снижением интенсивности глобализационных трендов и усилением процессов регионализации мировой политики. Специфика складывающейся ситуации состоит в том, что региональные подсистемы могут выстраиваться на иных основаниях и согласно иной логике, нежели глобальная система или хорошо изученные в науке о международных отношениях западные подсистемы. Это означает, что конфигурация региональных подсистем в обозримом будущем в большей степени будет определяться незападными подходами к международным отношениям, региональными цивилизационными особенностями, культурной и исторической традицией. При этом новый характер связи между двумя уровнями мировой политики – глобальным и региональным – неизбежно будет вести к структурной трансформации и того, и другого.\nВ отчетный период участники проекта фокусировались как на общих теоретико-методологических подходах к исследованию международных отношений на Востоке, так и на исследовании конкретных регионов.", "keywords": ["незападные теории международных отношений", "Африка", "Азия", "Восток", "международные отношения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 9, "rubrics": [{"code": "11.25.15", "name": "Факторы и закономерности развития международных отношений"}], "oesrs": [{"code": "5.9.2", "name": "Прочие социальные науки"}, {"code": "5.9.2", "name": "Прочие социальные науки"}], "budgets": [{"funds": "10000.700", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225021410306-6", "nioktr": "124120500025-0", "name": "Научно-технологическое сотрудничество  России с Египтом, Ираном, Саудовской Аравией, ОАЭ, Эфиопией: \nнаправления, возможности и ограничения", "abstract": "Объектом исследования выступает научно-технологическая сфера Египта, Ирана, Саудовской Аравии, Объединенных Арабских Эмиратов, Эфиопии, уровень развития сферы, система управления сферой, направления научно-технологического сотрудничества России с этими странами, определение возможностей и препятствий для двустороннего сотрудничества.\nЦели проекта: \n1.\tОбщая цель проекта – описание научно-технической сферы Египта, Ирана, Саудовской Аравии, ОАЭ, Эфиопии, выделение ключевых направлений ее развития, определение возможностей и препятствий для научно-технического сотрудничества России с этими странами, разработка рекомендаций по реализации совместных проектов. Страны БРИКС+ являются базой для расширения сотрудничества в сфере высоких технологий с другими странами Азии и Африки.\n2.\tОписание научно-технологической сферы Египта, Ирана, Саудовской Аравии, Объединенных Арабских Эмиратов, Эфиопии в связи с возросшими потребностями России в развитии научно-технологического сотрудничества со странами Азии и Африки. Россия, находясь в условиях санкционного давления со стороны коллективного Запада, расширяет сотрудничество со странами Глобального Юга, формируя новую модель реальной многополярности.\n3.\tИсследование нормативно-правовой базы регулирования научно-технологической сферы, уровня ее развития, финансирования, инфраструктуры научно-технологического развития; описание системы управления научной сферой; оценка результативности научных исследований; выявление наиболее динамично развивающиеся отрасли науки.\n4.\tХарактеристика научно-технологического сотрудничества России с Египтом, Ираном, Саудовской Аравией, Объединенными Арабскими Эмиратами, Эфиопией; определение на перспективу возможностей и препятствий для двустороннего сотрудничества; формирование стратегии научно-технологического сотрудничества России с Египтом, Ираном, Саудовской Аравией, Объединенными Арабскими Эмиратами, Эфиопией.  \n\nОснову коллектива исполнителей Проекта составляли специалисты ФГБУН ИВ РАН по исследуемы", "keywords": ["научно-технологическое сотрудничество", "страны БРИКС", "технологический суверенитет", "Египет", "Иран", "Саудовская Аравия", "Объединенные Арабские Эмираты", "Эфиопия", "поворот на Восток"], "report_type": "Заключительный", "stage_start_date": "2024-03-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 5, "rubrics": [{"code": "06.51.71", "name": "Международные научно-технические связи"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16999.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225022411466-3", "nioktr": "122040700042-8", "name": "Восток и Россия: общественно-политические, экономические и культурно-исторические и взаимосвязи", "abstract": "В отчетный период исследования по теме «Восток и Россия: общественно-политические, экономические и культурно-исторические и взаимосвязи» велись по двум главным направлениям: «История и современное положение в российских регионах Северного Кавказа и Урало-Поволжья и государствах Центральной Азии и Южного Кавказа» (т.н. российский Восток) и «Взаимосвязи Востока и России в прошлом и настоящем». \nЦентр изучения Центральной Азии, Кавказа и Урало-Поволжья (ЦИЦАК) со времени создания его в 2009 г. как отдела специализируется на комплексном междисциплинарном изучении регионов Востока в границах Российской империи и СССР, а также субъектов Российской Федерации (РФ). С 2021 г. в состав ЦИЦАК входит Центр византийско-кавказских исследований (ЦВКИ), специализирующийся средневековой истории Кавказа. В мае 2024 г. создана Лаборатория исследований современных Центральной Азии и Кавказа (ЛИСИЦА), занимающаяся анализом и прогнозированием развития международных отношений и внутриполитических процессов в этих регионах. \nПриоритетом исследований по теме «Восток и Россия: общественно-политические, экономические и культурно-исторические и взаимосвязи» являются следующие темы: взаимодействия обществ, государств и конфессий России с регионами, государствами и центрами Востока от древности и средневековья сквозь колониальную и советскую эпохи по первую четверть XXI в.  \nТакже тематикой «Восток и Россия…» занимаются другие подразделения ИВ РАН, дополняющие и формирующие общую картину истории взаимовлияний Востока и России.  В частности, в 2024 г.   существенные результаты достигнуты в Отделе истории Востока, Отделе Кореи и Монголии, Отделе Китая, Центре изучения Юго-Восточной Азии, Австралии и Океании, Центре японских исследований, Отделе изучения Израиля и еврейских общин, Центре исследования общих проблем современного Востока, Центре архивных исследований, Центре изучения стран Ближнего и Среднего Востока, сотрудниками которых были опубликованы книги и статьи в журналах, сделаны доклады на", "keywords": ["ДЕКОЛОНИЗАЦИЯ", "ФРОНТИР", "ХРИСТИАНСТВО", "ИСЛАМ", "ВИЗАНТИЯ", "ВОЛГО-УРАЛЬСКИЙ РЕГИОН", "ЦЕНТРАЛЬНАЯ АЗИЯ", "КАВКАЗ", "РОССИЙСКИЙ ВОСТОК", "ВЗАИМОСВЯЗИ РОССИИ СО СТРАНАМИ ВОСТОКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "52.000", "publication_count": 110, "rubrics": [{"code": "03.91.00", "name": "История отдельных стран"}, {"code": "03.29.00", "name": "История отдельных процессов, сторон и явлений человеческой деятельности"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "57258.719", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225030312731-7", "nioktr": "122040700044-2", "name": "Теория и методология истории Востока", "abstract": "Объект исследования: информационные и коммуникационные аспекты теории и методологии истории Востока.\nЦелью этапа исследования в 2024 г. является апробация единых концептуальных подходов и принципов для формализации и пространственной референции исторических знаний, проработка практических и теоретических методов их моделирования и анализа. В ходе исследований проводится эмпирическая проверка принципиально новых теоретико-методологических концепций исторического знания на базе системно-коммуникационного подхода.\nМетоды и методология исследования. Культурно-сложные общества Центральной Азии, Кавказа и Урало-Поволжья рассматриваются в новой парадигме системно-коммуникационного подхода, основанного на системном учении Александра Богданова и Людвига фон Берталанфи, коммуникативном подходе к истории Юргена Хабермаса и теории социальных систем Никласа Лумана.", "keywords": ["СИСТЕМНО-КОММУНИКАЦИОННЫЙ ПОДХОД", "ИННОВАЦИОННОЕ РАЗВИТИЕ", "ТРАНСДИСЦИПЛИНАРНЫЙ СИНТЕЗ", "НЕОКЛАССИЧЕСКАЯ ПАРАДИГМА", "МЕТОДОЛОГИЯ ВОСТОКОВЕДЕНИЯ", "МЕТОДОЛОГИЯ ИСТОРИЧЕСКОЙ НАУКИ", "ЦИФРОВАЯ ИСТОРИЯ", "СИСТЕМНЫЙ ПОДХОД"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "6.000", "publication_count": 31, "rubrics": [{"code": "03.01.07", "name": "Методология и методы исследования исторической науки"}, {"code": "03.01.29", "name": "Информационная деятельность в исторических науках"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "18230.915", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-25"}, {"registration_number": "225031213148-0", "nioktr": "124120500024-3", "name": "Лаборатория цифровых исследований современного Востока", "abstract": "В своей деятельности Лаборатория цифровых исследований современного Востока (ЛЦИСВ) ИВ РАН руководствуется Стратегией научно-технологического развития России (от 28.02.2024). Команда ЛЦИСВ ИВ РАН намерена внести вклад в самостоятельность и конкурентоспособность России в критически-важных сферах, ускорить темп освоения новых знаний, воспитать талантливую молодежь и обеспечить преемственность в интеллектуальном и ценностно-мировоззренческом развитии научных кадров с акцентом на прикладные исследования.\n\nОбъектом исследований по проекту выступает разработка и широкое применение цифровых методов в востоковедении. Основное внимание уделено созданию генеративных моделей искусственного интеллекта (ИИ); применению техник естественной обработки языка (NLP); анализу содержания новостных публикаций; обработке больших данных с использованием методов машинного обучения; построению и исследованию сетей научных публикаций и внешней торговли с использованием графовых алгоритмов; а также 3D-моделированию.\n\nЦели проекта: \n\n1)\tВыявить приоритетные практико-ориентированные направления для цифровизации востоковедения в 2024–2026 гг.; \n2)\tИсследовать методы интеграции вычислительных и лингвистических технологий к задаче автоматического мониторинга глобального массива периодических интернет-изданий на восточных языках (китайский и японский);\n3)\tВнедрить применение методов обработки текстов востоковедческой тематики, включая разработку моделей для анализа текстов на восточных языках (китайский и японский), автоматизацию извлечения ключевых понятий, сущностей (имена, даты, термины) и отношений между ними из текстов, сбор и анализ массивов данных из открытых источников (научные базы данных, онлайн-архивы);\n4)\tВнедрение алгоритмов кластеризации и классификации для анализа больших данных (научные публикации в виде статей, книг, архивных материалов). Автоматическое выявление тематических направлений и динамики изменений в исследовательской деятельности. Создание систем прогнозирования научных т", "keywords": ["цифровое востоковедение", "цифровизация", "генеративные модели", "искусственный интеллект", "обработка естественного языка", "машинный перевод", "сетевой анализ, большие данные", "информационные технологии", "визуализация данных", "сохранение культурного наследия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 11, "rubrics": [{"code": "16.31.61", "name": "Приложение языкознания к другим наукам"}], "oesrs": [{"code": "1.1.1", "name": "Общая математика "}, {"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "16999.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-05"}, {"registration_number": "225030312693-8", "nioktr": "123091800037-4", "name": "Вызовы гражданскому единству и внутренней стабильности России со стороны регионального, этнического, религиозного экстремизма: методы изучения и предупреждения в современных условиях.", "abstract": "Объектом исследований по проекту выступают межрегиональные и региональные формальные и неформальные организации и солидарности, складывающиеся на этнической, религиозной идейно-политической платформе, которые могут формировать потенциальную угрозу терроризма, экстремизма и сепаратизма. Кроме того, в качестве объектов исследования могут выступать отечественные и зарубежные СМИ и агенты влияния, которые способны оказать влияние на данные организации с целью коррекции их деятельности в деструктивном направлении.\n\nЦелями проекта являются: \n1. Анализ социальных сетей на предмет выявления информации, способствующей формированию проукраинского и праворадикального экстремизма на фоне СВО.\n   2.\tИзучение уголовных дел и протоколов допросов обвиняемых в экстремизме и терроризме праворадикального и проукраинского характера.\n    3.\tПроведение экспертных интервью, фокус-групп, массовые опросов в различных регионах с целью выявления степени распространенности среди различных категорий населения воззрений праворадикального и экстремистского характера. \n   4.\tПодготовка справочно-аналитических материалов по профилактике экстремизма данного характера в разных регионах. Работа по подготовке статей и коллективной монографией.\n\n    В работе над выполнением задач Проекта участвуют опытные исследователи с многолетним опытом изучения этнических, религиозных региональных сообществ в различных регионах РФ и Центральной Азии: Руководитель, к.и.н. Савин И.С. сфокусирован в 2024 году на исследовании динамики настроений отдельных этнических сообществ в различных регионах РФ в контексте формирования этнического экстремизма, а также на анализе и интерпретации материалов, полученных в исследованиях других участников проекта,  д.и.н. Быков А.Ю. в отчетном году сосредоточен на изучении интернет пространства Центральной Азии и  центрально-азиатских диаспор в России, апробации методов анализа этой информации, мониторинге ситуации в приграничных с Казахстаном районах Алтайского края,  к.и.н. Старостин ", "keywords": ["межнациональные отношения", "региональная идентичность", "общегражданское единство", "национальная безопасность", "интеграция трудовых мигрантов", "методы изучения социально-политической напряженности", "исламизм", "праворадикальный экстремизм"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "4.000", "publication_count": 4, "rubrics": [{"code": "11.15.37", "name": "Национальная политика и национальные отношения"}, {"code": "04.21.51", "name": "Социальные процессы и изменения. Социальное развитие"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}, {"code": "5.4.1", "name": "Социология"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-25"}, {"registration_number": "225030312692-1", "nioktr": "122040700040-4", "name": "Языки народов Азии и Африки: сравнительно-исторические и конкретно-лингвистические особенности, компьютерная лингвистика", "abstract": "В 2024 г. научно-исследовательская работа сотрудников Отдела языков народов Азии и Африки ИВ РАН велась по плановой теме НИР «Языки народов Азии и Африки: сравнительно-исторические и конкретно-лингвистические особенности, компьютерная лингвистика». Исследования в рамках данной темы распределялись по следующим основным тематическим группам: исторические и сравнительно-исторические исследования языков Азии и Африки; конкретно-лингвистические исследования языков Азии и Африки в их синхронном состоянии; социолингвистические исследования языков Азии и Африки, полевые лингвистические исследования языков Азии и Африки. \n\tИсторические и сравнительно-исторические исследования языков Азии и Африки совершенствуют теоретическую базу исторического и сравнительного языкознания, а также вносят вклад в развитие исторической нау¬ки, предоставляя в распоряжение историков языковые данные, полезные для исторических реконструкций и верификации исторических фактов. Исследования данной группы включают восстановление праязыковых состояний различных языковых семей и групп, выявление и сравнительно-исторический анализ лексических и грамматических элементов мертвых языков, создание исторических грамматик, перевод и установление лингвистических особенностей письменных памятников различных эпох и т.д.\n \tКонкретно-лингвистические исследования языков Азии и Африки ставят целью, опираясь на новейшие достижения теории и методологии общего языкознания, решать такие задачи, как составление словарей и описание грамматик исследуемых языков, рассмотрение неясных и сложных для изучения явлений в их структуре. Результаты подобных исследований, закладывают фундамент для новых теоретическо-методологических построений в лингвистике и при этом весьма важны в образовательной и прикладной сфере, в частности, для перевода и преподавания.\nСоциолингвистические исследования языков Азии и Африки позволяют выявить роль и особенности функционирования этих языков в обществах соответствующих стран, установить влияние на", "keywords": ["КОМПЬЮТЕРНАЯ ЛИНГВИСТИКА", "СРАВНИТЕЛЬНО-ИСТОРИЧЕСКОЕ ИЗУЧЕНИЕ ЯЗЫКОВ АЗИИ И АФРИКИ", "ОБЩЕЯЗЫКОВЕДЧЕСКИЕ ИССЛЕДОВАНИЯ НА МАТЕРИАЛЕ ВОСТОЧНЫХ ЯЗЫКОВ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "22.000", "publication_count": 19, "rubrics": [{"code": "16.31.00", "name": "Прикладное языкознание"}, {"code": "16.41.00", "name": "Языки мира"}], "oesrs": [{"code": "6.2.6", "name": "Лингвистика"}], "budgets": [{"funds": "24787.980", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-25"}], "lat": 55.83067462326215, "lon": 37.63919339784862, "geocode_method": "approximate"}