{"ogrn": "1037739533699", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ \"РОССИЙСКИЙ БИОТЕХНОЛОГИЧЕСКИЙ УНИВЕРСИТЕТ (РОСБИОТЕХ)\"", "short_name": "ФГБОУ ВО \"РОССИЙСКИЙ БИОТЕХНОЛОГИЧЕСКИЙ УНИВЕРСИТЕТ (РОСБИОТЕХ)\"; РОССИЙСКИЙ БИОТЕХНОЛОГИЧЕСКИЙ УНИВЕРСИТЕТ; ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ РОСБИОТЕХ; ФГБОУ ВО \"РОСБИОТЕХ\"; УНИВЕРСИТЕТ РОСБИОТЕХ; РОСБИОТЕХ", "supervisor": "ЖУКОВА\r НАТАЛЬЯ ВИКТОРОВНА", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "студенты с овз и инвалидностью", "count": 1}, {"keyword": "инклюзивное высшее образование", "count": 1}, {"keyword": "развитие в профессии «технолог» выпускников с инвалидностью и овз", "count": 1}, {"keyword": "мотивация к трудовой деятельности у обучающихся с инвалидностью", "count": 1}, {"keyword": "мотивация к овладению профессией", "count": 1}, {"keyword": "биоэкология", "count": 1}, {"keyword": "бактериальные культуры и микроорганизмы", "count": 1}, {"keyword": "микробиология", "count": 1}, {"keyword": "пищевые ингридиенты", "count": 1}, {"keyword": "промышленные биотехнологии", "count": 1}, {"keyword": "отходы", "count": 1}, {"keyword": "рециклинг", "count": 1}, {"keyword": "профилактики и лечения животных", "count": 1}, {"keyword": "офтальмология животных", "count": 1}, {"keyword": "онкология животных", "count": 1}, {"keyword": "биохимия животных", "count": 1}, {"keyword": "методы диагностики", "count": 1}, {"keyword": "ферментация", "count": 1}, {"keyword": "вторичные метаболиты", "count": 1}, {"keyword": "каротиноиды", "count": 1}, {"keyword": "mycolicibacterium neoaurum", "count": 1}, {"keyword": "биосинтез", "count": 1}, {"keyword": "bacillus licheniformis", "count": 1}, {"keyword": "bacillus subtilis", "count": 1}, {"keyword": "пробиотические  микроорганизмы", "count": 1}, {"keyword": "микроорганизмы–продуценты", "count": 1}], "rubrics": [{"code": "14.29.01", "name": "Общие вопросы"}, {"code": "14.35.07", "name": "Образование в учреждениях высшего профессионального образования"}, {"code": "14.29.41", "name": "Обучение инвалидов"}, {"code": "14.07.03", "name": "Теория развития личности"}, {"code": "14.07.07", "name": "Общая теория образования"}, {"code": "62.35.33", "name": "Биоконверсия растительного сырья"}, {"code": "62.09.99", "name": "Прочие виды биотехнологического сырья"}, {"code": "62.13.27", "name": "Оптимизация биотехнологических процессов"}, {"code": "62.09.39", "name": "Микроорганизмы-продуценты для биотехнологического производства"}, {"code": "68.41.67", "name": "Ветеринарная лейкозология и онкология"}, {"code": "68.41.41", "name": "Ветеринарная диагностика"}, {"code": "68.41.33", "name": "Ветеринарная патология"}, {"code": "34.27.19", "name": "Рост и культивирование микроорганизмов"}], "scientific_domains": [{"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}, {"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}, {"code": "1.6.4", "name": "Биохимия и молекулярная биология"}, {"code": "1.6.2", "name": "Микробиология"}, {"code": "1.6.8", "name": "Генетика и наследственность (медицинская генетика относится к разделу 3)"}, {"code": "4.3.1", "name": "Ветеринарные науки"}, {"code": "2.9.2", "name": "Технологии биообработки (промышленные процессы, основанные на биологических агентах для управления процессом) биокатализ, ферментация"}], "rids": [], "projects": [{"registration_number": "225022612073-0", "nioktr": "123113000005-0", "name": "Формирование мотивации у обучающихся с инвалидностью и ОВЗ к освоению профессии \"технолог\" в системе высшего образования", "abstract": "Цель представленного проекта – выявление главных факторов, тенденций, условий, а также способов формирования мотивации у обучающихся с инвалидностью и ОВЗ к освоению профессии технологического профиля. Объектом исследования выступил процесс формирования мотивации у студентов с инвалидностью и ОВЗ к освоению профессии «технолог». \nДанный отчет включает результаты, полученные на втором этапе реализации проекта в 2024 году: описание данных диагностического исследования учебно-профессиональной мотивации студентов с инвалидностью и ОВЗ, обучающихся в технологическом вузе; особенностей отдельных показателей такой мотивации и их взаимного влияния. На основе полученных данных предложена инклюзивная модель формирования и развития учебно-профессиональной мотивации у студентов с инвалидностью и ОВЗ различных нозологических групп в условиях технологического вуза. Важной составляющей предложенной модели являются адаптированные программы и описание особенностей психолого-педагогического сопровождения обучающихся технологического вуза, имеющих отклонения в здоровье.\nОсновными методами исследования выступили: научно-теоретический анализ, систематизация, классификация, синтез, моделирование; а также эмпирические методы сбора и обработки данных – опрос, анкетирование, методы математической статистики, качественный анализ и интерпретация полученных данных.\nПроведенное диагностическое исследование учебно-профессиональной мотивации студентов с инвалидностью и ОВЗ, обучающихся в технологическом вузе, позволило обозначить основные условия развития учебно-профессиональной мотивации таких студентов при получении профессии «технолог», а также выявить взаимосвязь личностных особенностей и показателей профессиональной мотивации для учета их в процессе психолого-педагогического сопровождения таких обучающихся.\nРезультаты проведенных исследований и разработанная Модель будут положены в основу программы реализации Инклюзивной модели формирования и развития учебной и профессиональной мотивации сту", "keywords": ["СТУДЕНТЫ С ОВЗ И ИНВАЛИДНОСТЬЮ", "ИНКЛЮЗИВНОЕ ВЫСШЕЕ ОБРАЗОВАНИЕ", "РАЗВИТИЕ В ПРОФЕССИИ «ТЕХНОЛОГ» ВЫПУСКНИКОВ С ИНВАЛИДНОСТЬЮ И ОВЗ", "МОТИВАЦИЯ К ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ У ОБУЧАЮЩИХСЯ С ИНВАЛИДНОСТЬЮ", "МОТИВАЦИЯ К ОВЛАДЕНИЮ ПРОФЕССИЕЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "6.000", "publication_count": 4, "rubrics": [{"code": "14.29.01", "name": "Общие вопросы"}, {"code": "14.35.07", "name": "Образование в учреждениях высшего профессионального образования"}, {"code": "14.29.41", "name": "Обучение инвалидов"}, {"code": "14.07.03", "name": "Теория развития личности"}, {"code": "14.07.07", "name": "Общая теория образования"}], "oesrs": [{"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}, {"code": "5.3.2", "name": "Образование специальное (для одаренных, людей с ограниченными возможностями)"}, {"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}, {"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "2169.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225022712157-6", "nioktr": "124013000711-2", "name": "Интегрированная структурная биология и генетика для получения белковых препаратов и биологически активных веществ в качестве новых пищевых и непищевых продуктов", "abstract": "Объектами разработки настоящего исследования являются микробиологические организмы для биотехнологических приложений в области пищевых производств.\nЦелями второго этапа работы являются разработка продуцентов белков с потенциалом применения в медицинской и пищевой биотехнологии и биосенсорных систем для экологического мониторинга и контроля качества и безопасности продуктов питания.\nВ ходе выполнения проекта на втором этапе за неполный отчетный период была проведены работы согласно техническому заданию. Результаты представлены в докладах на 14 конференциях и опубликованы в 12 статьях в рецензируемых журналах.", "keywords": ["БИОЭКОЛОГИЯ", "БАКТЕРИАЛЬНЫЕ КУЛЬТУРЫ И МИКРООРГАНИЗМЫ", "МИКРОБИОЛОГИЯ", "ПИЩЕВЫЕ ИНГРИДИЕНТЫ", "ПРОМЫШЛЕННЫЕ БИОТЕХНОЛОГИИ", "ОТХОДЫ", "РЕЦИКЛИНГ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 8, "rubrics": [{"code": "62.35.33", "name": "Биоконверсия растительного сырья"}, {"code": "62.09.99", "name": "Прочие виды биотехнологического сырья"}, {"code": "62.13.27", "name": "Оптимизация биотехнологических процессов"}, {"code": "62.09.39", "name": "Микроорганизмы-продуценты для биотехнологического производства"}], "oesrs": [{"code": "1.6.4", "name": "Биохимия и молекулярная биология"}, {"code": "1.6.2", "name": "Микробиология"}, {"code": "1.6.8", "name": "Генетика и наследственность (медицинская генетика относится к разделу 3)"}], "budgets": [{"funds": "16801.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-20"}, {"registration_number": "225031313174-8", "nioktr": "123012000064-3", "name": "ЭТИОПАТОГЕНЕЗ И РАЗРАБОТКА МЕТОДОВ ДИАГНОСТИКИ, ПРОФИЛАКТИКИ И ЛЕЧЕНИЯ ИММУНООБУСЛОВЛЕННЫХ ПАРАНЕОПЛАСТИЧЕСКИХ ОФТАЛЬМОПАТИЙ У ЖИВОТНЫХ", "abstract": "Цель исследований этапа №3 (2024 год): «Выявить выявлены общие закономерности морфологической организации органов и систем при злокачественных новообразованиях и офтальмопатий у мелких домашних животных и лошадей». \nМетодология проведения работы: при помощи научно-обоснованного подхода с использованием современных методов исследования: 1) выявить общие закономерности морфологической организации органов у собак, кошек и лошадей с учетом развития злокачественных новообразований; 2) определить содержание микроэлементов у собак, кошек и лошадей и установить их прогностическую значимость; 3) определить роль экзо- и эндогенных факторов в развитии канцерогенеза злокачественных новообразований у лошадей; 4) оценить возможность использования метода межфазной тензометрии для анализа крови у лошадей; 5) выявить общие закономерности развития злокачественных новообразований и офтальмопатий у мелких домашних и сельскохозяйственных животных (на примере, кошек, собак и лошадей). Анализ и математическая обработка полученных результатов проводились с помощью программы Excel MS Office. \nРезультаты работы и их новизна. Изучены и даны обоснования иммуногистохимических (ИГХ) исследований при паранеопластических офтальмопатиях, как модели для изучения канцерогенеза и поведения опухолей, основанных на выявлении мембранной и перемембранной очаговой / точечной или диффузной цитоплазматической иммунореактивности клеток опухоли к антителам (например, CD 117), а также подтвержденные данными следующих исследований (на выборке из более чем 100 животных: собаки и кошки):\n2.1.  Выявлены особенности развития злокачественных новообразований, морфологические изменения организации органов и систем в видовом и поло-возрастном аспектах. Показаны изменения физиолого-морфологических параметров органов при офтальмопатиях, ассоциированных с паранеопластическим синдромом у собак и кошек.\n2.2.  Изучены цитоархитектоника и морфофункциональные показатели органов и систем у кошек и собакв аспекте развития злокаче", "keywords": ["ПРОФИЛАКТИКИ И ЛЕЧЕНИЯ ЖИВОТНЫХ", "ОФТАЛЬМОЛОГИЯ ЖИВОТНЫХ", "ОНКОЛОГИЯ ЖИВОТНЫХ", "БИОХИМИЯ ЖИВОТНЫХ", "МЕТОДЫ ДИАГНОСТИКИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "20.000", "publication_count": 18, "rubrics": [{"code": "68.41.67", "name": "Ветеринарная лейкозология и онкология"}, {"code": "68.41.41", "name": "Ветеринарная диагностика"}, {"code": "68.41.33", "name": "Ветеринарная патология"}], "oesrs": [{"code": "4.3.1", "name": "Ветеринарные науки"}], "budgets": [{"funds": "16659.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-27"}, {"registration_number": "225031313195-3", "nioktr": "123012000071-1", "name": "РАЗРАБОТКА ОПЫТНО-ПРОМЫШЛЕННОГО РЕГЛАМЕНТА ПРОИЗВОДСТВА КОРМОВОЙ ДОБАВКИ И ИЗУЧЕНИЕ ЕЕ ВЛИЯНИЯ НА ОСНОВНЫЕ ПРОЦЕССЫ ЖИЗНЕДЕЯТЕЛЬНОСТИ И \nПРОИЗВОДСТВЕННЫЕ ПОКАЗАТЕЛИ СЕЛЬСКОХОЗЯЙСТВЕННЫХ ЖИВОТНЫХ", "abstract": "Цель: разработка опытно-промышленной технологии производства кормовой добавки, изучение её безопасности и влияния на основные процессы жизнедеятельности и производственные показатели сельскохозяйственных животных.\nЗадачи исследования: 1 Определить влияние соотношения источников азота и углерода на направление процесса каротиногенеза в клетках нового штамма M. neoaurum ВКМ Ac-3067D. 2 Определить влияние окислительного стресса на процесс каротиногенеза в клетках нового штамма M. neoaurum. 3 Определить влияние неионогенных поверхностно-активных веществ на процесс каротиногенеза в клетках нового штамма M. neoaurum и жирнокислотный состав микробной биомассы. 4 Определить состав питательной среды и условия культивирования нового штамма M. neoaurum для получения каротинсодержащей микробной биомассы. 5 Определить влияние условий культивирования пробиотических штаммов на их антагонистическую активность. 6 Изучить целлюлозолитическую и амилолитическую активности пробиотических штаммов, входящих в состав разрабатываемой кормовой добавки. 7 Изучить стабильность и выживаемость пробиотических штаммов. 8 Подготовить опытные образцы комбинированной кормовой  добавки для исследования ее безопасности и биологической эффективности. 9 Изучить острую и хроническую пероральную токсичность кормовой добавки на лабораторных аутбредных мышах: 9.1  Изучить токсикологические свойства кормовой добавки в условиях острого эксперимента при однократном внутрижелудочном введении её лабораторным аутбредным мышам, в соответствии с методикой, описанной в ГОСТ 32296-2013; 9.2. Определить класс токсичности кормовой добавки в соответствии с СГС (согласованная на глобальном уровне система классификации опасности и маркировки химической продукции) и ГОСТ 12.1.007-76; 9.3. Изучить токсикологические свойства кормовой добавки в условиях хронического эксперимента при длительном (90 суток) внутрижелудочном введении её лабораторным аутбредным мышам. 10 Исследовать влияние кормовой добавки, включенной в рацион тел", "keywords": ["ФЕРМЕНТАЦИЯ", "ВТОРИЧНЫЕ МЕТАБОЛИТЫ", "КАРОТИНОИДЫ", "MYCOLICIBACTERIUM NEOAURUM", "БИОСИНТЕЗ", "BACILLUS LICHENIFORMIS", "BACILLUS SUBTILIS", "ПРОБИОТИЧЕСКИЕ  МИКРООРГАНИЗМЫ", "МИКРООРГАНИЗМЫ–ПРОДУЦЕНТЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 4, "rubrics": [{"code": "62.09.39", "name": "Микроорганизмы-продуценты для биотехнологического производства"}, {"code": "34.27.19", "name": "Рост и культивирование микроорганизмов"}], "oesrs": [{"code": "1.6.2", "name": "Микробиология"}, {"code": "2.9.2", "name": "Технологии биообработки (промышленные процессы, основанные на биологических агентах для управления процессом) биокатализ, ферментация"}], "budgets": [{"funds": "16544.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-27"}], "lat": 55.72749034939977, "lon": 37.701919420149174, "geocode_method": "approximate"}