{"ogrn": "1037739215898", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЕ УЧРЕЖДЕНИЕ \"ГОСУДАРСТВЕННЫЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ РЕСТАВРАЦИИ\"", "short_name": "ФГБНИУ \"ГОСНИИР\"", "supervisor": "", "org_type": "Организация", "okogu": "Министерство культуры Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 27, "rid_types": {}, "top_keywords": [{"keyword": "атрибуция", "count": 5}, {"keyword": "экспертиза", "count": 5}, {"keyword": "технология", "count": 5}, {"keyword": "пигменты", "count": 5}, {"keyword": "реставрация", "count": 4}, {"keyword": "монументальная живопись", "count": 3}, {"keyword": "художественные материалы", "count": 3}, {"keyword": "искусствознание", "count": 2}, {"keyword": "оптическая микроскопия", "count": 2}, {"keyword": "обжиг", "count": 2}, {"keyword": "консервация", "count": 2}, {"keyword": "база данных", "count": 2}, {"keyword": "музеи", "count": 2}, {"keyword": "древнерусское искусство", "count": 2}, {"keyword": "xvii век", "count": 2}, {"keyword": "красочный слой", "count": 2}, {"keyword": "микробные суспензии", "count": 1}, {"keyword": "неполярные растворители", "count": 1}, {"keyword": "полярные растворители", "count": 1}, {"keyword": "жидкие расчищающие составы", "count": 1}, {"keyword": "носители-гели", "count": 1}, {"keyword": "расчистка", "count": 1}, {"keyword": "стенопись", "count": 1}, {"keyword": "художественная практика", "count": 1}, {"keyword": "технология живописи", "count": 1}, {"keyword": "техника живописи", "count": 1}, {"keyword": "комплексные исследования", "count": 1}, {"keyword": "произведения советских художников 1980-х – 1900-х гг.", "count": 1}, {"keyword": "разрушения", "count": 1}, {"keyword": "реконструкция", "count": 1}, {"keyword": "переплетное покрытие", "count": 1}, {"keyword": "шитье", "count": 1}, {"keyword": "книжный блок", "count": 1}, {"keyword": "кожа", "count": 1}, {"keyword": "рукопись", "count": 1}, {"keyword": "переплет", "count": 1}, {"keyword": "схема атрибуции", "count": 1}, {"keyword": "иконография", "count": 1}, {"keyword": "технологический анализ", "count": 1}, {"keyword": "происхождение", "count": 1}, {"keyword": "трасология", "count": 1}, {"keyword": "минералого-петрографический анализ", "count": 1}, {"keyword": "парковая скульптура", "count": 1}, {"keyword": "укрытие", "count": 1}, {"keyword": "футляры", "count": 1}, {"keyword": "сохранение", "count": 1}, {"keyword": "осенне-зимний период", "count": 1}, {"keyword": "изразцы", "count": 1}, {"keyword": "черепок", "count": 1}, {"keyword": "полива", "count": 1}], "rubrics": [{"code": "29.17.31", "name": "Жидкости полимерные и биополимерные"}, {"code": "31.15.37", "name": "Химия коллоидов. Дисперсные системы"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "18.31.94", "name": "Охрана памятников изобразительного искусства"}, {"code": "18.31.31", "name": "Живопись"}, {"code": "18.31.91", "name": "Изобразительное искусство отдельных стран и народов"}, {"code": "13.61.91", "name": "Охрана памятников истории и культуры в отдельных странах"}, {"code": "03.81.99", "name": "Другие вспомогательные исторические дисциплины"}, {"code": "03.41.91", "name": "Археология отдельных стран и регионов"}, {"code": "31.23.27", "name": "Пептиды, белки"}, {"code": "13.61.08", "name": "Методика охраны памятников"}, {"code": "13.61.11", "name": "Современное состояние охраны памятников истории и культуры"}, {"code": "61.67.01", "name": "Общие вопросы"}, {"code": "31.21.19", "name": "Общие синтетические методы"}, {"code": "31.19.15", "name": "Анализ неорганических веществ"}, {"code": "31.19.29", "name": "Анализ органических веществ"}, {"code": "18.31.51", "name": "Декоративно-прикладное искусство"}, {"code": "13.51.08", "name": "Методика музейного дела"}, {"code": "13.51.01", "name": "Общие вопросы"}, {"code": "13.09.00", "name": "История культуры. История изучения культуры"}, {"code": "13.61.09", "name": "История деятельности по охране памятников истории и культуры"}, {"code": "34.33.19", "name": "Энтомология"}, {"code": "13.51.09", "name": "История музейного дела"}, {"code": "18.31.09", "name": "История изобразительного искусства"}, {"code": "29.31.26", "name": "Спектроскопические методы и методики"}, {"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}, {"code": "67.29.31", "name": "Общественные здания"}, {"code": "67.11.03", "name": "Типология строительных конструкций"}, {"code": "81.33.07", "name": "Коррозионная стойкость металлов и сплавов"}, {"code": "13.51.91", "name": "Музейное дело в отдельных странах"}], "scientific_domains": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "2.5.6", "name": "Текстиль и ткани, текстиль, включая синтетические красители, красители, волокна (наноразмерные материалы относятся к разделу 2.10;  биоматериалы относятся к разделу 2.9)"}, {"code": "1.4.4", "name": "Полимеры"}, {"code": "2.5.5", "name": "Бумага и дерево"}, {"code": "6.1.2", "name": "Археология"}, {"code": "6.4.2", "name": "История искусства"}, {"code": "6.1.1", "name": "История"}, {"code": "1.6.14", "name": "Энтомология"}, {"code": "2.11.2", "name": "Другая техника и технологии"}, {"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}, {"code": "2.1.3", "name": "Cтроительная инженерия"}, {"code": "2.1.2", "name": "Архитектура"}], "rids": [], "projects": [{"registration_number": "225012001117-2", "nioktr": "124013100832-3", "name": "Современные подходы к решению проблемы удаления липидсодержащих соединений со стенописи.", "abstract": "Результатом первого года исследования является текст объемом 3,5 п.л., состоящий из Введения, 8 Глав, Заключения и Библиографии (164 наименования), описывающий малоизвестные в России инновационные методы решения одной из острых проблем реставрации - недостаточно щадящее раскрытие произведений живописи (в том числе монументальной) от нежелательных труднорастворимых липидсодержщих (и шире – гидрофобных) пленок состарившихся оригинальных и/или реставрационных полимерных материалов натурального или синтетического происхождения. Нежелательные наслоения (загрязнения, записи, старые лаки, олифы, масла, состарившиеся натуральные и синтетические реставрационные покрытия и другие) искажают эстетические характеристики произведений и провоцируют их дальнейшие разрушения. В отчете проанализированы и систематизированы недостатки работы широкоупотребительными традиционными методиками, предполагающими применение жидких расчищающих агентов. Освещены процессы и механизмы повреждений живописи, а также ее деградации, происходящей как в ближайшее после реставрационного вмешательства время, так и проявляющейся лишь в отдаленной перспективе. Приводятся проанализированные и систематизированы результаты новейших естественнонаучных методов исследования, которые в совокупности раскрывают сущность негативных процессов, начинающихся в оригинальных слоях живописи в результате ее расчистки традиционным методами и материалами. Приводятся систематизированные методики и материалы для расчисток, появившиеся в последнее время за рубежом. Выявляются достоинства метода иммобилизации жидких расчищающих средств в различных гелях/носителях, предложенных зарубежной реставрации на основе последних достижений нано-науки, физико-коллоидной химии и химии полимеров. Анализируются преимущества и ограничения таких гелей-носителей, указывается специфика объектов реставрации, на которых предпочтительно или, наоборот, рискованно работать конкретными иммобилизованными составами. Выявлена проблема иммобилизации органич", "keywords": ["микробные суспензии", "неполярные растворители", "полярные растворители", "жидкие расчищающие составы", "носители-гели", "расчистка", "Стенопись"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 3, "rubrics": [{"code": "29.17.31", "name": "Жидкости полимерные и биополимерные"}, {"code": "31.15.37", "name": "Химия коллоидов. Дисперсные системы"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "18.31.94", "name": "Охрана памятников изобразительного искусства"}, {"code": "18.31.31", "name": "Живопись"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "344.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "225010300267-8", "nioktr": "124013100833-0", "name": "Исследования произведений живописи советских художников 1980-х – 1990-х гг. (на материале исследований из архива отдела научной экспертизы ФГБНИУ \"ГОСНИИР\").", "abstract": "Целью данной темы является исследование технико-технологических особенностей и индивидуальных приемов живописи в произведениях советских художников 1980-х – 1990-х гг. В основной части НИР анализируется актуальная сейчас проблема фальсификации произведений советских художников второй половины ХХ века. На наглядных примерах рассматриваются подлинные и неподлинные произведения, даются характеристики оригинальной манеры и основные черты фальсификации. На данном этапе НИР был проведен отбор материала исследований из архива отдела экспертизы ГОСНИИР.\nВ заключительной части темы мы планируем рассмотреть вопрос авторского повторения и копирования в творчестве художников 1980-х – 1990-х гг. Важной задачей в свою очередь представляется на основе проводившихся экспертных исследований осветить малоизвестные факты творческой практики живописцев.\nВ ходе работы по теме используются результаты многолетней деятельности ГОСНИИР в области экспертных исследований. Имеющийся исследовательский архив и текущие исследования позволяют сделать ряд обобщающих публикаций по теме. Данная работа может быть актуальна с точки зрения сохранения художественного наследия советских художников.", "keywords": ["ХУДОЖЕСТВЕННАЯ ПРАКТИКА", "ИСКУССТВОЗНАНИЕ", "ТЕХНОЛОГИЯ ЖИВОПИСИ", "ТЕХНИКА ЖИВОПИСИ", "АТРИБУЦИЯ", "КОМПЛЕКСНЫЕ ИССЛЕДОВАНИЯ", "ПРОИЗВЕДЕНИЯ СОВЕТСКИХ ХУДОЖНИКОВ 1980-Х – 1900-Х ГГ.", "ЭКСПЕРТИЗА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 2, "rubrics": [{"code": "18.31.91", "name": "Изобразительное искусство отдельных стран и народов"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "18.31.31", "name": "Живопись"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3461.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "225012101304-5", "nioktr": "124013100847-7", "name": "Восточный переплет рукописных книг. Технологические особенности. Проблемы реставрации.", "abstract": "Рукописная традиция на Востоке формировалась на протяжении веков.  Особый интерес к изучение восточных письменных источников возник в начале 19 века, с основания Азиатского музея при Императорской академии наук (1818 год). Особенности используемых материалов и техники письма, исторические и религиозные традиции нашли отражение не только в оформлении текста, но и в технологических приемах, и художественном декорировании переплета. \nИзучение не только внешнего вида переплета, технологических приемов его изготовления, материалов позволяет пролить свет на историю бытования рукописных книг и необходимы реставраторам рукописей, чтобы сохранить или восстановить утраченные элементы в авторском стиле. Особенно это касается переплетов восточных рукописей, большая часть которых утратили свой оригинальный переплет. \nОсновная цель исследования описать конструктивные особенности восточных переплетов по материалам исследования переплетов восточных рукописей в библиотеках и архивах Москвы, а также обобщение данных, полученных в процессе работе по восстановлению переплетов восточных рукописей сотрудниками отдела научной реставрации рукописей и графики ГОСНИИР. \nВ первую часть отчета (2024 год) вошло описание отличительных особенностей переплетов армянских рукописей и определение основных конструктивных элементов исламских переплетов.", "keywords": ["разрушения", "реконструкция", "реставрация", "переплетное покрытие", "шитье", "книжный блок", "технология", "кожа", "рукопись", "Переплет"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "480.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "225012302223-6", "nioktr": "122041100268-5", "name": "Технико-технологический анализ при исследовании и атрибуции предметов декоративно-прикладного искусства из самоцветов и поделочного камня.", "abstract": "Целью работы являлось опробование и подбор оптимальных комплексов естественно-научных методов при атрибуции объектов декоративно-прикладного искусства и археологии. В работе исследованы 21 объект для составления атрибуций 9 предметов историко-культурного назначения из четырех категорий экспонатов.\nАтрибуция каменного предмета подразумевает два направления в зависимости от сведений о его времени и месте его обнаружения. В данной работе рассмотрены экспонаты археологических коллекций или артифакты, найденные in situ при исследовании исторических памятников. Если предмет относится к категории случайных находок или происходит из частных коллекций, то первоочередным является подтверждение его подлинности. Вопросы их атрибуции подробно рассмотрены в предыдущих четырех научных темах автора (2007-2018 гг). \nУстановлено, что представленные к исследованию предметы сделаны из гранита («розовый камень» раздел 2.1), гематита-кровавика и серпентинита (каменные печати, раздел 2.2), мраморного оникса (алабастроны, раздел 2.3) и флишевого алевролита (раздел. 2.4). Комплексное изучение состава пород археологических находок позволило получить уникальную информацию о древних регионах их добычи и производства. Важным для определения центров древнего производства печатей кроме состава пород, является изучение технологических приемов гравировки методами трасологии и электронной микроскопии. Последний метод, как показало опробование его применения может быть полезен при восстановлении участков гравировки с нарушенной или утраченной в результате бытования первоначальной полированной поверхностью камня.\nВ течение 2022-2024 гг. по результатам исследований опубликовано 8 статей, раздел в коллективной монографии, 6 разделов в каталоге выставки ГМИИ, сделано 6 докладов на 5 конференциях, доклад на семинаре кафедры археологии МГУ им. М.И. Ломоносова, прочитано 3 лекции и проведено 6 экскурсий в рамках Образовательной программы ГМИИ.", "keywords": ["СХЕМА АТРИБУЦИИ", "ИКОНОГРАФИЯ", "ТЕХНОЛОГИЧЕСКИЙ АНАЛИЗ", "ПРОИСХОЖДЕНИЕ", "ТРАСОЛОГИЯ", "МИНЕРАЛОГО-ПЕТРОГРАФИЧЕСКИЙ АНАЛИЗ", "ОПТИЧЕСКАЯ МИКРОСКОПИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-25", "stage_number": 3, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "13.61.91", "name": "Охрана памятников истории и культуры в отдельных странах"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "03.81.99", "name": "Другие вспомогательные исторические дисциплины"}, {"code": "03.41.91", "name": "Археология отдельных стран и регионов"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "382.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225010300265-4", "nioktr": "122041100266-1", "name": "Исследование способов укрытия каменной парковой скульптуры в осенне-зимний период и разработка методических рекомендаций.", "abstract": "Объектом исследования стала музейная каменная скульптура, экспонирующаяся под открытым небом. Предметом исследования - обеспечение ее сохранности в осенне-зимний период с помощью временных укрытий. Целью исследования является разработка рекомендаций по укрытию каменной парковой скульптуры в осенне-зимний период на основе всестороннего изучения существующих методов. \nНеобходимость обеспечения временных укрытий для каменной скульптуры, экспонирующейся на открытом воздухе, в особенности для мраморных памятников, обусловлена тем, что в осенне-зимний период, в результате частых колебаний температуры и относительной влажности воздуха, а также снижения температуры воздуха ниже 0º, неизбежно возникают повреждения поверхности памятников. Несмотря на то, что в крупных садово-парковых ансамблях практика сезонного укрытия широко распространена и уходит корнями в XIX в., научное осмысление данной проблематики в отечественной реставрации ранее предпринято не было. Научная новизна исследования заключается в анализе существующих разработок в данной области и выявлении наиболее перспективных способов укрытия. \nИсследование построено на оценке эффективности двух типов футляров, используемых для защиты садово-парковой скульптуры в музее-заповеднике «Архангельское», а также анализе отечественного и зарубежного опыта. Первый из типов – это деревянные футляры, которые с учетом некоторых модификаций получили наибольшее распространение в музеях. Второй тип футляров сочетает прозрачные вставки из оргстекла с деревянным каркасом. Использование таких полупрозрачных конструкций также довольно популярно и обусловлено возможностью всесезонного экспонирования скульптуры. Сопоставление этих двух типов конструкций, на примере укрытий, установленных в музее-заповеднике «Архангельское», выполнялось на протяжении трех сезонов: 2021-2022 гг., 2022-2023 гг., 2023-2024 гг. На основании полученных данных предложены способы модернизации существующих конструкций, а также общие рекомендации по их использован", "keywords": ["ПАРКОВАЯ СКУЛЬПТУРА", "УКРЫТИЕ", "ФУТЛЯРЫ", "СОХРАНЕНИЕ", "ОСЕННЕ-ЗИМНИЙ ПЕРИОД"], "report_type": "Заключительный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-23", "stage_number": 3, "workers_total": "4.000", "publication_count": 1, "rubrics": [{"code": "31.23.27", "name": "Пептиды, белки"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "4820.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012302180-2", "nioktr": "123021300027-7", "name": "Комплексное исследование изразцов из коллекции Российского Государственного Военно-исторического архива (РГВИА).", "abstract": "В отчете сформулированы цели, задачи, методы, объекты и результаты исследования фрагментов керамического архитектурного декора из музейной коллекции РГВИА и сопоставление их с предметами из других собраний ГМЗ «Куликово поле», Тотемское музейное объединение, ГМЗ Великий Устюг» с целью сравнения и уточнения датировок и технологических приемов. Для исследования декоративной и строительной керамики использовались естественно-научные методы: оптической микроскопии, аналитической электронной микроскопии, рентгено-флуоресцентного анализа, а для глин синхронный термический анализ. Работа по теме заключалась в натурном обследовании поливных изразцов из коллекции РГВИА, их фотофиксации с разных ракурсов, отборе проб с некоторых участков фрагментов изразцов. Проведено микроскопическое и электронно-микроскопическое исследование проб. Выявлены различия в строении и составе черепка, красочных слоев росписи и поливы. Также проведено натурное обследование архитектурного объекта «Ледник», находящегося на территории Лефортовской усадьбы, отобраны образцы кирпичной кладки, сделаны прозрачно-полированные шлифы для петрографического исследования образцов, а методом РФА проведен анализ элементного состава разных видов кирпича, а также румпы и строительной глазурованной детали (трубы). В результате были уточнены временные интервалы фрагментов поливных изразцов, а по оттиску клейма на кирпиче из кладки «Ледник» проведена датировка объекта. Сопоставлены данные химического состава, полученные разными методами РФА и электронной микроскопии. На примере «Каргопольской суши» опробована методика отбора суглинистого сырья, которое предположительно использовалось для производства керамических изделий, проведены экспериментальные работы по укреплению рыхлых суглинков (Гордюшина В.И.) с целью из консервации и дальнейшего изготовления шлифов в шлифовальной лаборатории ИГЕМ РАН для проведения петрографических исследований. Выполнен синхронный термический анализ суглинков и глин, определен их элементны", "keywords": ["Изразцы", "черепок", "полива", "кирпичи", "оптическая микроскопия", "аналитическая электронная микроскопия", "рентгено-флуоресцентный анализ", "синхронный термический анализ,", "глины", "обжиг"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "stage_number": 2, "workers_total": "4.000", "publication_count": 3, "rubrics": [{"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "835.892", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225010300274-6", "nioktr": "124093000042-9", "name": "Возможности применения тепловизионной техники как неразрушающего метода оценки тепловлажностных параметров сохранности монументальной живописи в памятниках архитектуры.", "abstract": "Тепловлажностные условия сохранности монументальной живописи, как части конструкций памятника зависят от воздействий наружного климата и внутренних микроклиматических условий здания. В данной работе исследовались воздействия микроклиматических параметров на сохранность живописи. Защита от воздействий наружного климата рассматривалась нами в ряде научных тем и публикаций. \nВ данной теме основное внимание уделено изучению рисков для сохранности живописи, связанных с различными процессами: выпадение конденсата на поверхностном слое конструкции, протечки через кровли, нарушения теплоизоляции сводов, фильтрация грунтовой влаги в материалы конструкций. \nКроме того, при помощи тепловизора проведены исследования воздействия на живопись осветительных приборов, применяемых для экспозиционного освещения в храмах-музеях.", "keywords": ["МИКРОКЛИМАТ", "ДИЭЛЬКОМЕТРИЧЕСКИЙ ВЛАГОМЕР", "МОНИТОРИНГ", "ТЕПЛОВИЗОР", "МОНУМЕНТАЛЬНАЯ ЖИВОПИСЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "13.61.08", "name": "Методика охраны памятников"}, {"code": "13.61.11", "name": "Современное состояние охраны памятников истории и культуры"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "2789.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-10-10"}, {"registration_number": "225010300277-7", "nioktr": "124013100826-2", "name": "Методы консервации и реставрации памятников текстиля из химических волокон.", "abstract": "Научно-исследовательская работа посвящена проблемам исследования, атрибуции, консервации и реставрации исторических текстильных материалов, изготовленных с применением химических волокон.\nОтносительно молодой возраст химических текстильных материалов и их исключительное разнообразие до сих пор не позволило выработать однозначную концепцию их по хранению и реставрации. Проблемы хранения и реставрации текстильных материалов из химических волокон ни разу комплексно не рассматривалась в реставрационной науке. В отечественной реставрации также не выработана корректная методология для раскрытия проблемы. И, как следствие, отсутствуют отдельные методические рекомендаций по консервации, реставрации и хранению памятников текстиля из химических волокон. В настоящее время для этого используют протоколы и методики, выработанные для предметов из традиционных текстильных волокон. Однако, это не приводит к ожидаемому результату и уже сейчас отдельные памятники из химических волокон во время соблюдения режима хранения приобретают необратимые изменения, вплоть до разрушения.\nЦелью работы является создание методических рекомендаций по исследованию, атрибуции и хранению произведений из химических текстильных материалов. Предполагается создать теоретическую часть, позволяющую описывать и атрибутировать текстильные волокна, собрать базу данных об особенностях их старения, что, в свою очередь поможет обосновать подбор эффективных и безопасных методов исследования, хранения, консервации и реставрации музейных экспонатов. На основании проделанной работы мы сможем вернуть в научный оборот целые группы текстильных изделий, обозначить их историческую ценность, расширить возможности и уточнить границы реставрационного вмешательства. \nНа первом этапе работы  проведены предварительные исследования существующих проблем хранения исторических тканей из химических волокон в виде анкетирования, в котором участвовало  42 музея.  Проанализированы  научные публикации из российских и иностранных источник", "keywords": ["РЕСТАВРАЦИЯ ТЕКСТИЛЯ", "КОНСЕРВАЦИЯ ТЕКСТИЛЯ", "ХРАНЕНИЕ ИСТОРИЧЕСКИХ ТКАНЕЙ", "ИССЛЕДОВАНИЕ ИСТОРИЧЕСКИХ ТКАНЕЙ", "НЕОРГАНИЧЕСКИЕ ВОЛОКНА", "ХИМИЧЕСКИЕ ВОЛОКНА", "СИНТЕТИЧЕСКИЕ ТКАНИ", "ИСКУССТВЕННЫЕ ТКАНИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 1, "rubrics": [{"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "61.67.01", "name": "Общие вопросы"}], "oesrs": [{"code": "2.5.6", "name": "Текстиль и ткани, текстиль, включая синтетические красители, красители, волокна (наноразмерные материалы относятся к разделу 2.10;  биоматериалы относятся к разделу 2.9)"}, {"code": "6.4.1", "name": "Искусство"}, {"code": "1.4.4", "name": "Полимеры"}], "budgets": [{"funds": "2325.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012302174-1", "nioktr": "124013100849-1", "name": "Разработка базовой методики сохранения археологической древесины, включающей все технологические этапы от полевой до лабораторной консервации.", "abstract": "Данная научно-исследовательская работа посвящена решению проблем сохранения археологических находок из дерева. Археологическая древесина, оказавшись в воздушных условиях, подвергается воздействию новой для неё физико-химической среды, которая более пагубно влияет на её сохранность, чем столетия нахождения в воде или грунте. Отсутствие мер защиты от воздействия воздушной среды являются основой её разрушения. Сохранение археологических находок – это совместная задача археологов и реставраторов. Решение о способах их сохранения возможно только при наличии глубоких знаний о природе материала, из которого изготовлен археологический предмет. В первой главе основной части отчета рассмотрены особенности древесины и даны рекомендации по устранению ее разрушения непосредственно в раскопе, а также по выбору нейтральных консолидантов и антисептиков для её консервации. В лаборатории химико-технологических исследований ГОСНИИР в течение более 20 лет ведутся научно-исследовательские работы по сохранению археологических находок. На основании мирового опыта и знаний, а также лабораторных исследований и практических работ на объектах в нашей лаборатории разработаны методические основы консервации археологической древесины. По всем позициям разработанной технологической схемы в последующих главах отчета обоснованно и методически изложены все технологические операции по сохранению археологических находок. На завершающем этапе проделанной работы были разработаны базовые методические рекомендации по консервации археологической древесины, начиная с раскрытия её в раскопе. Выражаем надежду, что отчет будет полезным пособием для археологов и реставраторов в деле сохранения нашего культурного наследия.", "keywords": ["Археологическая древесина", "консервация", "ПЭГ-1500", "консолиданты", "технология", "метод контроля", "композиционные материалы"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 1, "rubrics": [{"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}, {"code": "31.21.19", "name": "Общие синтетические методы"}], "oesrs": [{"code": "2.5.5", "name": "Бумага и дерево"}, {"code": "1.4.4", "name": "Полимеры"}, {"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "739.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225012001120-2", "nioktr": "124013100841-5", "name": "Неорганические и органические соединения, редко встречающиеся в художественных красках: случаи обнаружения, методы идентификации и оценка хронологического диапазона использования в произведениях живописи.", "abstract": "Целью данного исследования является обнаружение и идентификация редких, малоизвестных или ранее неизвестных материалов, которые применяли в качестве художественных пигментов, инертных наполнителей и пр., а также установление фактического времени их использования в произведениях станковой живописи по результатам технологических исследований естественно-научными методами. Накопление и систематизация данных о таких материалах, в том числе уточнение времени их использования, позволит повысить достоверность и точность экспертизы произведений живописи и решить многие задачи в реставрации, хранении, экспонировании и атрибуции живописных памятников. \nВ отчетный период были проанализированы архивные экспериментальные данные ЛФХИ, полученные в ходе выполнения предыдущих НИР по изучению грунта и пигментов произведений масляной живописи ХVI – XX вв. Кроме того продолжилась работа по изучению химического состава художественных материалов произведений живописи, проходящих реставрацию, исследование и экспертизу в ГОСНИИР. Благодаря такой работе удается не только формировать базу данных по редким для живописи пигментам, но и отрабатывать методику их идентификации.\n\tЗа отчетный период было выявлено и описано девять пигментов и красителей, которые крайне редко использовались в качестве художественных материалов: оловянные белила (PW 15), гидроцинкит, пальмиерит, желтый хлорид свинца (PY 30), крокоит, Зеленый Б (PG 8), нафтоловый зеленый Б (PG 12), метиленовый синий и тоиндиго розовый (PR 181). Для каждого из этих соединений в отчете приведены следующие данные:\n1) Краткая информация о химическом составе соединения. В этом же разделе представлены спектроскопические и кристаллографические (для неорганических пигментов) данные, взятые из открытых баз данных и др. научных источников, которые составляют идентификационную карточку соединения.\n2) Сведения об использовании соединения в качестве пигмента, собранные и систематизированные по литературным данным о художественных материалах и опуб", "keywords": ["синтетические органические пигменты", "желтый хлорид свинца", "пальмиеритгидроцинкит", "оловянные белила", "хронология использования", "методы физико-химического анализа", "пигменты", "художественные материалы", "Произведения живописи"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "31.19.15", "name": "Анализ неорганических веществ"}, {"code": "18.31.31", "name": "Живопись"}, {"code": "31.19.29", "name": "Анализ органических веществ"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "344.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "225012001110-3", "nioktr": "АААА-А20-120083190035-0", "name": "Исследование технологии изготовления древнерусских серебряных окладов книг, икон и предметов церковной утвари XI–XVII веков. Написание монографии.", "abstract": "В Отчете впервые исследуется разнообразные технологические приемы изготовления уникальных древнерусских памятников серебряного дела XI–XVII вв. Исследуются группы близких по типологии памятников, изучается форма, конструктивные особенности, своеобразие техники, последовательность технологических операций, способы крепления деталей, реконструируется рациональный путь, который применяли средневековые мастера при изготовлении того или иного памятника. Приводится описание разнообразных терминов названий инструментов, оборудования и технологических процессов, которые встречаются в летописях, технологических сборниках рецептов по художественным ремеслам и в других письменных источниках. Последовательность технологических операций и разнообразие приемов, используемых при изготовлении изделий из драгоценных металлов, в разные эпохи и в разных художественных центрах были различными. Постепенно вместе с изменением стиля, на предметах изменяется и технологические приемы их изготовления. \nИзучение следов инструментов на изделиях, а также исследование технологических особенностей является ключом к пониманию индивидуального стиля и манеры исполнения разных мастеров, что необходимо для научно обоснованной атрибуции и реставрации произведений искусства из металла. В Отчете впервые исследуются типология и техника изготовления драгоценных окладов, украшающих крупные каменные раки XI–XV вв., а также – деревянные раки XVI–XVII вв., «малые раки» или ковчеги-мощевики, серебряные предметы для Евхаристии, богослужебные кресты, оклады Евангелия и другие предметы церковной утвари, храмового убранства и личного благочестия, выполненные из драгоценных металлов. Исследуются форма, пропорции, надписи, а также их особенности – технологические, типологические и художественно-стилистические, связанные с назначением предметов в богослужении, характерные для определенной эпохи, региона и художественного центра. Изучается взаимосвязь и различия технологических приемов, используемых при изготовлении се", "keywords": ["АТРИБУЦИЯ", "ПСКОВСКИЙ СЕРЕБРЯНЫЙ ОКЛАД ЕВАНГЕЛИЯ", "СЕРЕБРЯНЫЕ ПРЕДМЕТЫ ДЛЯ ЕВХАРИСТИ", "ОКОВАННАЯ СЕРЕБРОМ; КОВЧЕГ-МОЩЕВИК", "КАМЕННАЯ РАКА", "ТРАДИЦИОННЫЕ ТЕХНИКИ ХУДОЖЕСТВЕННОГО МЕТАЛЛА", "ТЕХНИКО-ТЕХНОЛОГИЧЕСКОЕ ИССЛЕДОВАНИЕ", "ДЕКОРАТИВНО-ПРИКЛАДНОЕ ИСКУССТВО", "ДРЕВНЕРУССКОЕ СЕРЕБРЯНОЕ ДЕЛО"], "report_type": "Заключительный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-31", "stage_number": 5, "workers_total": "1.000", "publication_count": 1, "rubrics": [{"code": "18.31.51", "name": "Декоративно-прикладное искусство"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.2", "name": "История искусства"}, {"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "844.220", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012302250-2", "nioktr": "124013100843-9", "name": "Обобщение отечественного и зарубежного опыта исследования и научной реставрации произведений, выполненных в технике станковой масляной живописи. Подготовка рукописи коллективной монографии.", "abstract": "Объект исследования – современные методики и материалы по реставрации произведений станковой масляной живописи.\nЦелью НИР является обобщение и систематизация отечественного и зарубежного опыта научной реставрации и исследования произведений, выполненных в технике станковой масляной живописи.\nВ течение отчетного периода научным коллективом были решены следующие задачи: \n1. Проведен анализ накопленных данных о традиционных и современных реставрационных материалах для консервации станковой масляной живописи, применяемых в отечественной и зарубежной практике;\n2. Проведена систематизация знаний о методиках консервации и реставрации картин, накопленных в ходе НИР после 2000-х годов.\n3. Было выполнено обобщение актуальных сведений в области исследования технологии создания и состояния сохранности произведений станковой масляной живописи;\n4. Была выполнена разработка концепции и структуры монографии на основе результатов выполненной аналитической работы, в соответствии с ней систематизированы данные, подготовлен иллюстративный материал;\n5. Подготовлена рукопись монографии по обобщению и систематизации отечественного и зарубежного опыта реставрации произведений станковой масляной живописи.", "keywords": ["Реставрация станковой масляной живописи", "реставрация картин", "исследование сохранности", "реставрационные материалы", "методики реставрации", "современные технологии в реставрации"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 2, "rubrics": [{"code": "18.31.31", "name": "Живопись"}, {"code": "13.61.08", "name": "Методика охраны памятников"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "682.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "225012101306-9", "nioktr": "123021300235-6", "name": "Исследование датированных клейм Московского пробирного надзора 1800-1896 годов. Подготовка к публикации научно-методического пособия.", "abstract": "Цель работы – исследование и анализ информации о датированных клеймах пробирного надзора Москвы за период 1800 – 1896 годов для создания достоверной информативной базы, включающей как визуальную (фотографии оттисков клейм) часть, так и описательную (текстовую). В процессе исследований будет уточнена информация о составе пробирных мастеров, работавших в период 1800 – 1896 гг. в пробирных учреждениях Москвы и имеющих клейма с их инициалами, а также времени их работы и использования их пробирных клейм. \nЗадачей исследования является проведение сравнительного анализа информации как текстовой, так и визуальной из открытых литературных источников и представленной в Базе данных «Российские клейма на изделиях декоративно-прикладного искусства из драгоценных металлов», созданной в ГОСНИИР", "keywords": ["база данных", "подлинные и фальшивые клейма", "неизвестные клейма", "клейма московского пробирного надзора", "атрибуция", "Экспертиза"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "stage_number": 2, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "13.51.08", "name": "Методика музейного дела"}, {"code": "13.51.01", "name": "Общие вопросы"}, {"code": "13.09.00", "name": "История культуры. История изучения культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "835.892", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012302168-0", "nioktr": "124013100831-6", "name": "Изучение научного архива и творческого наследия ведущего отечественного энтомолога И.Н. Тоскиной.", "abstract": "Проанализированы места профессиональной деятельности И.Н. Тоскиной, область ее научных интересов и приложения полученных знаний, этапы накопления практического опыта защиты музейных коллекций и объектов культурного наследия от насекомых, ее публикаторская и образовательная деятельность. В обзор содержания научных трудов И.Н.Тоскиной в данной части НИР включены ее 17 опубликованных работ.", "keywords": ["притворяшки", "жуки-точильщики", "защита", "насекомые-вредители", "музейные ценности и объекты культурного наследия", "Ирина Николаевна Тоскина", "музейная энтомология", "Музеи"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "1.000", "publication_count": 0, "rubrics": [{"code": "13.61.09", "name": "История деятельности по охране памятников истории и культуры"}, {"code": "34.33.19", "name": "Энтомология"}, {"code": "13.61.91", "name": "Охрана памятников истории и культуры в отдельных странах"}, {"code": "13.51.09", "name": "История музейного дела"}], "oesrs": [{"code": "1.6.14", "name": "Энтомология"}], "budgets": [{"funds": "298.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225012302220-5", "nioktr": "124013100830-9", "name": "Написание рукописи «Руководство по диагностике повреждений памятников культуры и искусства грибами и насекомыми» и подготовка к изданию.", "abstract": "Традиционные (классические) методы диагностики (микроскопные, морфолого-культуральные, биохимические) микробных повреждений памятников используются и в настоящее время. Описаны примеры использования классических культурально-морфологических методов исследования: определение развития олиготрофных микромицетов, определение жизнеспособности микроскопических грибов в составе старых повреждений, определение длительности сохранения жизнеспособности конидиями микромицетов. Методы диагностики повреждений книг грибами использованы для оценки воздействия атмосферы с пониженным содержанием кислорода на жизнеспособность микроскопических грибов. \nПрименение метагеномного анализа микробиома памятников, в состав которого входят как, развивающиеся, так и присутствующие, на памятниках микроорганизмы, в том числе и нежизнеспособные, позволило в несколько раз расширить ранее публиковавшиеся списки микроорганизмов, выделенных с использованием традиционных методов исследования. Описаны результаты исследования методом метагеномного анализа живописных произведений и рисунков. Показано применение метаболомного анализа посредством определения маркерных метаболитов микроорганизмов для исследования сообщества (микробиома) микроорганизмов в составе поверхностных загрязнений на памятнике. Все методы диагностики имеют те или иные недостатки, поэтому оптимальные результаты дает сочетание разных методов исследования.\nРассмотрены проблемы диагностики повреждения грибами деревянных конструкций в памятниках. Описан механизм разрушения древесины грибами бурой гнили. Приведены примеры микологического обследования деревянных конструкций в памятниках XIX-XX века в Москве, Ярославской, Псковской областях. Диагностированы ранее не описанные в зданиях памятниках архитектуры миксомицеты и дереворазрушающие базидиальные грибы - тиромицетоидные трутовики.  \nЭнтомологическая часть исследований в 2024 г. касалась повреждений древесины дереворазрушающими насекомыми. Прежде всего, были подробно изучены возможности", "keywords": ["памятники архитектуры", "музеи", "насекомые-древоточцы,", "биоповреждения", "Методы исследования и диагностики грибов-деструкторов"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "2325.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012101298-7", "nioktr": "124013100850-7", "name": "Комплексное исследование 10 икон второй половины XVI века из пророческого ряда иконостаса храма Усекновения главы Иоанна Предтечи Иоанно-Предтеченского монастыря г. Москва.", "abstract": "Объектом исследования являются 10 икон пророческого ряда Иоанно-Предтеченского женского монастыря в серебряных басменных окладах.\nЦель работы – сохранение культурного наследия, атрибуция и реставрация 10 икон, украшенных серебряными басменными окладами Иоанно-Предтеченского женского монастыря, введение в научный оборот новых данных.\nМетодология исследования – на иконах проведено комплексное технико-технологическое и физико-оптическое исследование красочных слоев, левкаса, следов крепления окладов, бумажных рукописных листов, обнаруженных под басменными венцами. В ходе исследования использован бинокулярный стереоскопический микроскоп. Проведена макросъемка и съемка в инфракрасных лучах различного диапазона отдельных участков каждого памятника. Для выявления поздних вставок на окладе был использован рентгенофлуоресцентный анализ. \nВ ходе выполнения НИР получены следующие научные результаты:\n1.\tОтработана методика раскрытия авторской живописи от слоев поновлений на 5 иконах чина, разработаны методики работ на крайне сложной нестабильной поверхности.\n2.\tОтработана методика исследования живописного слоя икон с применением физико-оптических методов. В ходе изучения и реставрации 5 икон проводилась предварительная и повторная съемка в инфракрасных лучах различного диапазона, которые позволили определить наиболее эффективные условия съемки для получения информации о сохранности авторской живописи.\n3.\tОтработана методика исследования авторской живописи и поздних красочных слоев на иконе «Пророк Соломон». Проведен комплекс исследований материалов авторской живописи и поздних поновлений: деревянной основы, паволоки, грунта, темперной живописи, отобраны и изучены пробы красочного слоя авторской живописи и поздних записей. Выявлены технологические и стилистические особенности памятника.\n4.\tВыполнен комплекс физико-оптических исследований 14 черновиков бумажных рукописных документов, обнаруженных под басменными венцами окладов икон при их демонтаже. Выполнено прочтение и расшифро", "keywords": ["Русская иконопись XVI века", "древнерусское искусство", "технико-технологическое исследование;", "пигменты", "левкас", "рукописные документы", "атрибуция", "реставрация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 3, "rubrics": [{"code": "18.31.09", "name": "История изобразительного искусства"}, {"code": "18.31.94", "name": "Охрана памятников изобразительного искусства"}, {"code": "18.31.51", "name": "Декоративно-прикладное искусство"}, {"code": "18.31.31", "name": "Живопись"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "6.1.1", "name": "История"}, {"code": "6.4.1", "name": "Искусство"}, {"code": "2.11.2", "name": "Другая техника и технологии"}, {"code": "2.5.5", "name": "Бумага и дерево"}], "budgets": [{"funds": "4341.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "225012402632-5", "nioktr": "122041100267-8", "name": "Проведение исследований и подготовка рукописи научно-методического пособия по удалению натуральных небелковых адгезивов из структуры произведений станковой масляной живописи.", "abstract": "Целью данного исследования является определение эффективности существующих методик удаления натуральных небелковых адгезивов из структуры картин и подготовка научно-методического пособия с целью сохранения произведений станковой масляной живописи. Комплексное изучение проблемы устранения небелковых адгезивов из структуры произведений с привлечением естественнонаучных методов позволит подготовить научно-методическое пособие для практикующих реставраторов и студентов профильных учебных заведений, которое будет способствовать повышению качества повторных консервационных работ.\nВ отчетный период была продолжена экспериментальная работа по извлечению крахмального и воско-смоляного адгезивов из тканой основы модельных образцов, имитирующих структуру живописных произведений. Авторами НИР были рассмотрены методики, которые были ими предложены на основе данных анализа литературы и предшествующих испытаний. Например, было предложено в методике извлечения воско-смоляных составов с помощью нетканого волокна Evolon заменить очищающий состав – ксилол, на более безопасную трехкомпонентную систему растворителей (изопропанол/изооктан/ацетон), которая при ее нанесении с помощью органогеля показала высокое сродство к компонентам адгезива. По итогу работы были опробованы и описаны пять новых методик извлечения указанных адгезивов. \nКроме того, продолжилась работа по изучению консолидирующих свойств натурального растительного водорастворимого клея фунори, используемого для укрепления тканых основ произведений живописи.\nБлагодаря сотрудничеству с Кафедрой реставрации и химической обработки материалов РГУ им. А.Н. Косыгина (д.т.н. А.Е. Третьяковой и д.т.н. В.В. Сафоновым) к методам качественной и количественной оценки эффективности методик был добавлен метод исследования изменений цветовых характеристик холста и живописных слоев. Этот метод позволяет зафиксировать степень обратимости параметров цвета к исходным значениям после применения различных методик.\nКроме того, при проведении экспе", "keywords": ["Обратимость реставрационных материалов", "натуральные адгезивы", "тканые основы станковой живописи", "проблемы повторной реставрации", "современные реставрационные материалы", "методика реставрации"], "report_type": "Промежуточный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-23", "stage_number": 3, "workers_total": "9.000", "publication_count": 1, "rubrics": [{"code": "18.31.31", "name": "Живопись"}, {"code": "13.61.08", "name": "Методика охраны памятников"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "487.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012001192-9", "nioktr": "124013100846-0", "name": "Исследования произведений живописи художников Северной Европы XVIII – XIX вв. (по материалам архива отдела научной экспертизы ФГБНИУ \"ГОСНИИР\").", "abstract": "Отчет на 98 с., 40 архивных записей, 40 рис.\nОдной из основных задач данного исследования является обобщение полученных в ходе исследования результатов на основе большого массива накопленных материалов (около 248 архивных записей из архива ФГБНИУ \"ГОСНИИР\"), включающих данные физико-химических исследований (проводившихся в лаборатории физико-химических исследований ГОСНИИР). Также проведение аналитических выборок по выявленным авторам, иконографии и технико-технологическим характеристикам.\nЦелью работы является комплексное исследование произведений художников Северной Европы XVIII – XIX вв. Также совершенствование методов комплексных исследований (экспертизы). \nНа начальном этапе работы планировалось проведение анализа накопленных данных исследований, касающихся произведений североевропейских художников XVIII века. В основной части данного исследования отображен наиболее интересный ряд работ, посвященных как неизвестным мастерам, так и крупным художникам XVIII в., поступивших на исследование в ГОСНИИР (40 архивных записей из архива ФГБНИУ \"ГОСНИИР\"). Также мы структурировали исследуемый материал, наполнили общую исследовательскую базу данных отдела недостающей информацией.\nВ 2024 году был выявлен и отобран большой массив материала по исследуемой теме, старые материалы были оцифрованы, дополнены недостающими фотографиями, результатами химического анализа. Некоторые биографии малоизвестных художников были впервые выявлены, что позволило нам дополнить заключения необходимой информацией. Также был проведен анализ литературы по исследуемой теме. Приоритетным пунктом при этом явилось пополнение электронного каталога по исследуемой теме отдела Экспертизы с оценкой полноты имеющихся материалов.   \nВ 2024 году были выполнены ряд публикаций, касающихся темы исследования произведений художников Северной Европы XVIII века.", "keywords": ["ЭКСПЕРТИЗА", "ЖИВОПИСЬ", "ХУДОЖНИКИ СЕВЕРНОЙ ЕВРОПЫ", "АРХИВ ГОСНИИР", "ИСКУССТВОЗНАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 2, "rubrics": [{"code": "18.31.91", "name": "Изобразительное искусство отдельных стран и народов"}, {"code": "18.31.31", "name": "Живопись"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "3461.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "225012201863-6", "nioktr": "123021300029-1", "name": "Разработка методических рекомендаций по реставрации музейных предметов, выполненных с использованием слюды.", "abstract": "Настоящее исследование было инициировано обращением Переславль-Залесского музея-заповедника, в собрании которого хранится внушительная коллекция (более 180 ед.) слюдяных оконниц. При изучении коллекции было выявлено неудовлетворительное состояние сохранности всех предметов, а также отсутствие сложившихся методических подходов по консервации слюдяных изделий. Объектом исследования является совокупность предметов музейного хранения, при изготовлении которых использовался такой природный минерал, как слюда. Предметом исследования является поиск оптимальных способов сохранения слюды. Целью исследования является разработка методических рекомендаций по реставрации слюдяных вставок в подобных предметах. \nВ отчете представлены результаты реализации двухлетнего исследования, которые отражают библиографические изыскания, результаты химико-технологических исследований и реставрации двух слюдяных оконниц из собрания Переславль-Залесского музея-заповедника (ПЗМ-515 и ПЗМ-516), анализ и обобщение отечественного и зарубежного опыта реставрации слюдяных изделий. На основе анализа имеющегося опыта и реализованных реставрационных работ в отчете предложены рекомендации по реставрации слюды.", "keywords": ["МУЗЕЙНЫЙ ПРЕДМЕТ", "СЛЮДА", "КОНСЕРВАЦИЯ", "РЕСТАВРАЦИЯ", "МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "stage_number": 2, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "835.892", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012101309-0", "nioktr": "122041100265-4", "name": "Иконы старообрядческого горнозаводского Урала второй половины XVIII века: определение методики исследований, атрибуция малоизученных памятников.", "abstract": "Невьянские иконы второй половины XVIII в. представляют собой большой массив памятников. Это произведения крупной иконописной школы, начало деятельности которой было положено еще в 20-30-е гг. XVIII. Художественный процесс на территории уральских заводов протекал плавно: стилистические и технологические особенности первых невьянских икон в полной мере отразились в иконописи более зрелого периода. За счет большого числа точно датированных произведений в процессе реализации НИР удалось определить технологические особенности невьянских икон, начиная с 50-х гг. XVIII в. («Богоматерь Тихвинская» из ЕМИИ, «Складень двустворчатый» 1755/56 гг. из ГРМ) и до самого конца столетия («Неопалимая Купина» 1798 г. из НТМЗГУ, «Голгофа» 1799 г. из МНИ и т.д.). В основе методики исследования лежит технико-технологический анализ точно датированных произведений и сравнительный анализ выявленных технологических особенностей. Для этого применялись методы исследования живописной поверхности памятников под бинокулярным стереоскопическим микроскопом, исследование в ИК и УФ диапазонах электромагнитного спектра и химический анализ проб художественных материалов икон. \n     Невьянскую иконопись второй половины XVIII столетия можно условно разделить на два периода: (1) - 50-60-е гг. и (2) - 70-90-е гг.\n     Первый период характеризуется меньшим количеством памятников и их типологией – в это время в основном создаются складни – предметы частной молитвы, предназначенные для личных часовен. Возможно, не столь значительное количество произведений, дошедших до нас, обусловлено историческим обстоятельством, а именно большим невьянским пожаром 1772 г., при котором сгорело много деревянных домов, часовен и находившихся в них икон.\nПроизведения 70-90-х гг. более многочисленны. В этот период появляются большие иконы. Кроме того, эти годы являются временем работы крупнейшей художественной мастерской на горнозаводском Урале. Самые яркие и характерные произведения этой артели появляются в 80-е годы: складень ", "keywords": ["старообрядческая иконопись", "старообрядчество", "пигменты иконописи", "приборно-технологические исследования", "экспертиза"], "report_type": "Заключительный", "stage_start_date": "2024-01-08", "stage_end_date": "2024-12-23", "stage_number": 3, "workers_total": "3.000", "publication_count": 1, "rubrics": [{"code": "18.31.31", "name": "Живопись"}, {"code": "18.31.94", "name": "Охрана памятников изобразительного искусства"}, {"code": "18.31.09", "name": "История изобразительного искусства"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "364.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225011600742-4", "nioktr": "124013100844-6", "name": "Росписи церквей ростовского митрополичьего дома (Музей-заповедник «Ростовский кремль»): исторический и технико-технологический аспекты.", "abstract": "Русская монументальная живопись XVII века составляет значительный объем древних росписей, входящих в реестр памятников федерального значения и подлежащих охране государства. Церкви Воскресения Христова, Спаса на Сенях и Иоанна Богослова входят в состав единого исторического, архитектурного и художественного ансамбля, созданного митрополитом Ростовским Ионой (1652–1690) с 1670 по 1683 год. Этот ансамбль обладает не только уникальной полнотой и сохранностью монументальной живописи, но и является единственным столь масштабным заказом одного архиерея, исполненным в течение 13 лет.\nОбращение Музея-заповедника «Ростовский кремль» в ГОСНИИР с просьбой провести исследования монументальной живописи позволило провести осмотр и фотофиксацию памятника, а также отбор проб красочного слоя росписей церкви для идентификации их состава.\nВ отчетный период изучены архивные и научные публикаций по истории бытования росписей церквей Ростовского кремля и их реставрации. Проведено исследование иконографических особенностей стенописных иконостасов, которые представляют собой уникальное явление ростовской монументальной живописи, а также рассмотрены декорации алтарных зон.\nИзучение художественных материалов росписей в отчетном периоде проводилось в алтарной части церкви Воскресения Христова. Было отобрано 79 проб красочного слоя авторской живописи 1670 г. и поновительских записей 1860-х гг. и изучено с помощью комплекса физико-химических методов.\nПолученные результаты исследования позволили установить те художественные материалы и их смеси, которые художники использовали в работе над росписями в алтаре церкви Воскресения Христова, а также идентифицировать пигменты, использовавшиеся при поновлении в 1860-х гг. Полученные результаты позволяют расширить наши знания по истории развития монументальной живописи периода позднего Средневековья не только отдельно в Ростове, но и в целом в России.", "keywords": ["Монументальная живопись", "XVII век", "церковь Воскресения Христова", "церковь Спаса на Сенях", "церковь Иоанна Богослова", "стенописи Ростова", "художественные материалы", "пигменты", "технология", "Иона митрополит Ростовский"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 2, "rubrics": [{"code": "18.31.09", "name": "История изобразительного искусства"}, {"code": "31.19.15", "name": "Анализ неорганических веществ"}, {"code": "18.31.31", "name": "Живопись"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.2", "name": "История искусства"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "344.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}, {"registration_number": "225012302167-3", "nioktr": "123021300236-3", "name": "Исследование процессов деградации финифти из коллекции музея-заповедника «Ростовский Кремль».", "abstract": "Исследование процессов разрушения красочного слоя финифти проводилось параллельно в нескольких направлениях:\n– подготовка и проведение совместно с музеем-заповедником «Ростовский кремль» 25–26 января 2024 года в Ростове I Всероссийского научного семинара по исследованию разрушения финифти по результатам научных исследований I этапа работы и выявлению и обсуждению проблем музейного хранения финифти;\n– поиск в литературных источниках информации о составах красок по эмали и фарфору, используемые при производстве живописных эмалей XVIII-XX вв;\n– поиск в ГК МК РФ интересных финифтяных коллекций, составление списка экспонатов разного времени изготовления для исследования на II этапе работы;\n– исследование экспонатов в фондах нескольких музеев с помощью оптического микроскопа для выявления признаков разрушения красочного слоя и коррозии металлических оправ;\n– исследование методом рентгенофлуоресцентного анализа элементного состава красочных слоев с целью выявления хромофоров в цветных красках, нанесенных на эмали, в экспонатах разных временных периодов создания;\n– исследование отдельных эмалей методом сканирующей электронной микроскопии и микрорентгеноспектрального анализа для выявления элементного состава красочных слоев и признаков разрушения красочного слоя на микроскопическом уровне;\n– исследование металлических оправ с целью выявления их коррозии.\nКроме того, состоялись рабочие поездки в Дулево на Дулевский красочный завод, где производились и производятся горячие эмали и надглазурные краски для росписи по фарфору, а также Дулевский фарфоровый завод для ознакомления с росписью красками и последующим обжигом фарфора.", "keywords": ["Финифть", "эмаль", "живописная эмаль,", "фриттованные краски", "пигменты", "красочный слой", "обжиг"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "stage_number": 2, "workers_total": "3.000", "publication_count": 3, "rubrics": [{"code": "18.31.51", "name": "Декоративно-прикладное искусство"}, {"code": "29.31.26", "name": "Спектроскопические методы и методики"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "1.3.6", "name": "Оптика (включая лазерную оптику и квантовую оптику)"}], "budgets": [{"funds": "835.892", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-09-26"}, {"registration_number": "225012001109-7", "nioktr": "123021300032-1", "name": "Написание и подготовка к изданию рукописи научно-методического пособия по обеспечению микроклиматических и тепловлажностных условий сохранности церковных зданий.", "abstract": "Цель исследования — для написания методического пособия собрать, проанализировать и систематизировать сведения об исследованиях и разработках ГОСНИИР и других организаций по обеспечению условий сохранности церковных памятников архитектуры при их различном использовании. \nМетодика исследования включает синтез научных и проектных материалов, полученных в ходе исследований специалистов ГОСНИИР, а также ряда научных и реставрационных организаций, включая зарубежные материалы. При этом обобщаются материалы из публикаций, книг, нормативных документов, научно-технических отчётов, пояснительных записок и технологических решений из проектов реставрации.\nНа данном этапе работы результатом является текст, состоящий из Введения, четырёх разделов, описывающих блоки с описанием исследований и решений по конкретным проблемам проектирования и реставрации, Заключения и списка публикаций, использованных при написании пособия. В качестве Приложения предлагается уточнённое содержание Пособия.", "keywords": ["ЦЕРКОВНЫЕ ЗДАНИЯ", "МУЗЕЙНО-ЦЕРКОВНОЕ ИСПОЛЬЗОВАНИЕ", "ДЕЙСТВУЮЩИЙ ХРАМ", "ТЕМПЕРАТУРНО-ВЛАЖНОСТНЫЙ РЕЖИМ", "МИКРОКЛИМАТ ЗДАНИЙ", "СИСТЕМЫ ОБЕСПЕЧЕНИЯ МИКРОКЛИМАТА", "ЗАЩИТА ОТ ОСАДКОВ", "ДОПУСТИМЫЕ ПАРАМЕТРЫ МИКРОКЛИМАТА", "СОХРАННОСТЬ ПАМЯТНИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "stage_number": 2, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "67.07.29", "name": "Памятники архитектуры. Мемориальные комплексы"}, {"code": "67.29.31", "name": "Общественные здания"}, {"code": "67.11.03", "name": "Типология строительных конструкций"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}, {"code": "2.1.2", "name": "Архитектура"}], "budgets": [{"funds": "835.892", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012001170-7", "nioktr": "124013100828-6", "name": "Исследование технологических особенностей изготовления музейных экспонатов из литой латуни с целью выявления причин их разрушения и осуществления реставрации.", "abstract": "В результате исследования установлено, что фрагменты отлиты из «грязной», с точки зрения содержания примесей, латуни. В итоге в исследованных фрагментах границы литых кристаллитов и междендритные пространства являются областями, в которых выделяются примеси и хрупкие интерметаллические включения, в этих же участках концентрируются поры. Дополнительную опасность представляет крупнозернистая литая структура фрагментов с ярко выпаженной дендритной ликвацией. Эти дефекты служат основой для развития межкристаллитных трещин в случае ударных нагрузок, например, при падении или ударении предмета в процессе его монтажа и эксплуатации. Для его сохранения в случае образования трещин необходимо применение пайки или лазерной сварки.", "keywords": ["Латунь", "технология", "литье", "состав", "микроструктура", "металлография", "сканирующая электронная микроскопия", "разрушение", "реставрация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 1, "rubrics": [{"code": "81.33.07", "name": "Коррозионная стойкость металлов и сплавов"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}], "budgets": [{"funds": "2325.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-10-24"}, {"registration_number": "225012302224-3", "nioktr": "123021300237-0", "name": "Росписи 1641 года церкви Николы Надеина в Ярославле. Исторический и технико-технологический аспекты.", "abstract": "Объектом исследования являются росписи церкви Николы Надеина в Ярославле.\nЦель работы – изучение истории создания, программы и технологических особенностей росписи XVII века церкви Николы Надеина, которая является первым расписанным храмом на Ярославском посаде после Смутного времени (постройка храма – 1620 – 1622 гг.; настенная роспись выполнена в 1640 г. и 1695 г.; поновление росписей относится к 1873 и 1882 гг.) и обладает уникальной полнотой и сохранностью монументальной живописи.\nВ ходе выполнения НИР были изучены архивные материалы и литература по истории создания памятника и его бытования, что позволило выявить лакуны в предшествующих публикациях по этой тематике. Кроме того, важной частью работы стал анализ источников по истории изучения росписей церкви Николы Надеина и их реставрации.\nИзучение художественных материалов авторской живописи росписей проводилось в объеме Благовещенского придела и северной галереи, которые были расчищены от реставрационных поновлений 1873 г. в ходе реставрационных работ 2006 – 2014 гг.; для исследования также были отобраны пробы в подклете и лестничном всходе в Благовещенский придел, стенопись которых никогда не упоминалась исследователями в своих трудах и не привлекалась для изучения. Данные участки живописи никогда не были прописаны и на сегодняшний день находятся под небольшим слоем поверхностных загрязнений. Всего было отобрано 112 проб авторского красочного слоя живописи 1640, 1695 гг. и поновительского красочного слоя 1873 г. Анализ художественных материалов проводился с помощью комплексом физико-химических методов анализа.\nПолученные результаты исследования позволили установить те художественные материалы и их смеси, которые художники использовали в работе над росписями в Благовещенском приделе церкви Николя Надеина, а также идентифицировать материалы, использовавшиеся при поновлении синих фонов на изображениях преподобных в 1873 г.\nВ ходе выполнения НИР также были исследованы участки авторской живописи на западном крыльц", "keywords": ["Монументальная живопись", "церковь Николы Надеина", "художественные материалы", "пигменты", "технология", "росписи Ярославля", "древнерусское искусство", "XVII век"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-30", "stage_number": 2, "workers_total": "2.000", "publication_count": 2, "rubrics": [{"code": "18.31.31", "name": "Живопись"}, {"code": "31.19.15", "name": "Анализ неорганических веществ"}, {"code": "18.31.09", "name": "История изобразительного искусства"}, {"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.1.1", "name": "История"}, {"code": "6.4.2", "name": "История искусства"}], "budgets": [{"funds": "1058.275", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012001172-1", "nioktr": "122041100264-7", "name": "Исследование клейм-именников Московского отделения фирмы «К. Фаберже»: анализ существующей информации, типы клейм, время их применения, подлинность.", "abstract": "Отчет состоит из пяти частей: введения, основной части, заключения с предварительными выводами, списка использованных источников и приложения, которое содержит текстовую информацию о клеймах-именниках Московского отделения фирмы «К. Фаберже» представленные в базе данных ГОСНИИР «Российские клейма на изделиях декоративно-прикладного искусства из драгоценных металлов». Во введении сформулирована важность и необходимость изучения клейм-именников фирмы на современном научном уровне. В основной части рассмотрены литературные источники, касающиеся данной темы, дается краткая информация о базе данных ГОСНИИР. Сравниваются и анализируются фотографии клейм из базы данных ГОСНИИР и визуальная информация из литературных источников. На настоящее время в рамках Госзадания, исследованы десять типов именников, приведены фотографии как подлинных именников фирмы, так и фальшивых имитирующих эти типы именников. Для сравнения также приводятся фотографии соответствующих именников из открытых литературных источников. Установлено, что именники «Тип 1» опубликованы только в ранней работе М. Ф. Дубровина и в каталоге Т. Н.  Мунтян. В Работе М. М. Постникова-Лосева с соавторами под № 2607 опубликована прорисовка именника фирмы, в реальности установлено, что этой прорисовке соответствуют пять типов клейм, имеющих различную графику и размеры, но соответствующие общей компоновке прорисовки. В заключении по результатам проведенных исследования приводятся предварительные итоги, т.к. окончательные итоги будут опубликованы по завершении этой работы. Работа иллюстрирована изображениями клейм как из литературных источников, так и из Базы данных", "keywords": ["Фирма «К. ФАБЕРЖЕ»", "изделия декоративно-прикладного искусства из драгоценных металлов,", "клейма-именники", "клейма пробирного надзора", "экспертиза", "атрибуция", "время применения клейм", "подлинность клейм", "база данных"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "6.000", "publication_count": 2, "rubrics": [{"code": "13.51.91", "name": "Музейное дело в отдельных странах"}, {"code": "13.51.08", "name": "Методика музейного дела"}, {"code": "13.51.01", "name": "Общие вопросы"}, {"code": "13.09.00", "name": "История культуры. История изучения культуры"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-17"}, {"registration_number": "225012001201-8", "nioktr": "124013100845-3", "name": "Технологические проблемы проведения повторной реставрации оригинальной графики и рукописей на бумажной и пергаменной основах (материалы и методы).", "abstract": "Отчет включает 43 страницы, 11 рисунков в основной части, 16 рисунков в приложениях, 3 приложения.  Объектами исследования были произведения оригинальной графики, выполненные клеевыми красками и смешанной техникой. Связующее красочного слоя этих произведений было определено при помощи инфракрасной микроскопии, с применением макро- и микросъемки. В первом разделе и в приложениях отражены результаты исследования связующего, а также результаты подбора консолиданта для укрепления красочного слоя рисунков, выполненных в смешанной технике.", "keywords": ["Рисунки", "клеевая и смешанная техника", "связующее", "красочный слой", "бумажная основа", "пергамент", "укрепление", "повторная реставрация", "технологические особенности"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 1, "rubrics": [{"code": "13.61.25", "name": "Консервация и реставрация памятников истории и культуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.5.1", "name": "Прочие гуманитарные науки"}], "budgets": [{"funds": "2325.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-05"}], "lat": 55.68712615067643, "lon": 37.62973007079847, "geocode_method": "approximate"}