{"ogrn": "1037704032706", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ФИЛОСОФИИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИНСТИТУТ ФИЛОСОФИИ РАН", "supervisor": "ГУСЕЙНОВ АБДУСАЛАМ АБДУЛКЕРИМОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 10, "rid_types": {}, "top_keywords": [{"keyword": "общество", "count": 2}, {"keyword": "человек", "count": 2}, {"keyword": "сознание", "count": 2}, {"keyword": "эстетика", "count": 2}, {"keyword": "ранняя советская философия", "count": 1}, {"keyword": "е. герцык", "count": 1}, {"keyword": "с. нечаев", "count": 1}, {"keyword": "философия и идеология", "count": 1}, {"keyword": "в.н. муравьев", "count": 1}, {"keyword": "русский космизм", "count": 1}, {"keyword": "социалистическая академия общественных наук,", "count": 1}, {"keyword": "ф.м. достоевский", "count": 1}, {"keyword": "математическая мистика.", "count": 1}, {"keyword": "марксизм", "count": 1}, {"keyword": "философская теология", "count": 1}, {"keyword": "взаимодействие философии и идеологии", "count": 1}, {"keyword": "методология историко-философской науки", "count": 1}, {"keyword": "цивилизационная специфика", "count": 1}, {"keyword": "проблема идентичности", "count": 1}, {"keyword": "плюрализм", "count": 1}, {"keyword": "межкультурный и межрелигиозный диалог", "count": 1}, {"keyword": "история мировых философских традиций", "count": 1}, {"keyword": "мировоззрение", "count": 1}, {"keyword": "современность", "count": 1}, {"keyword": "идеология", "count": 1}, {"keyword": "модернизация", "count": 1}, {"keyword": "безопасность", "count": 1}, {"keyword": "ценности", "count": 1}, {"keyword": "философия", "count": 1}, {"keyword": "развитие", "count": 1}, {"keyword": "цивилизация", "count": 1}, {"keyword": "россия", "count": 1}, {"keyword": "аристотель", "count": 1}, {"keyword": "древнегреческая философия", "count": 1}, {"keyword": "комментарии к сочинениям аристотеля, parva naturalia, «о душе» аристотеля", "count": 1}, {"keyword": "«метафизика» аристотеля", "count": 1}, {"keyword": "аристотелевская психология", "count": 1}, {"keyword": "практическая философия аристотеля", "count": 1}, {"keyword": "этика и политика", "count": 1}, {"keyword": "учение о причинах", "count": 1}, {"keyword": "античная эпистемология", "count": 1}, {"keyword": "средневековый аристотелизм", "count": 1}, {"keyword": "гуманитарные науки", "count": 1}, {"keyword": "творчество", "count": 1}, {"keyword": "когнитивные науки", "count": 1}, {"keyword": "цифровизация", "count": 1}, {"keyword": "коммуникация", "count": 1}, {"keyword": "познание", "count": 1}, {"keyword": "стоицизм", "count": 1}, {"keyword": "русская философия", "count": 1}], "rubrics": [{"code": "02.91.09", "name": "Всемирная история философии"}, {"code": "02.01.00", "name": "Общие вопросы философии"}, {"code": "02.91.00", "name": "История философии"}, {"code": "02.00.00", "name": "Философия"}, {"code": "02.11.00", "name": "Общие проблемы современной философии"}, {"code": "02.15.00", "name": "Общефилософские проблемы"}, {"code": "02.41.00", "name": "Социальная философия"}, {"code": "02.31.00", "name": "Философия и методология науки"}, {"code": "02.21.00", "name": "Логика"}, {"code": "02.51.00", "name": "Этика"}, {"code": "02.71.00", "name": "Философия религии и атеизма"}, {"code": "02.15.31", "name": "Познание"}, {"code": "00.08.00", "name": "Общественные науки и идеология"}], "scientific_domains": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "6.3.1", "name": "Философия"}, {"code": "6.1.1", "name": "История"}, {"code": "5.4.1", "name": "Социология"}], "rids": [], "projects": [{"registration_number": "225072418070-0", "nioktr": "123031300098-6", "name": "Отечественная философия в советский период: становление и первые годы развития (1918-1920-е гг.)", "abstract": "Ранняя советская философия, Е. Герцык, С. Нечаев, философия и идеология, В.Н. Муравьев, русский космизм, Социалистическая академия общественных наук, Ф.М. Достоевский, роман «Бесы», математическая мистика, марксизм.\nОбъект (предмет) исследования: многообразие отечественной философской мысли в Советской России 1920-х гг.\nАктуальность исследования определяется возможностью уточнить и интерпретировать процесс институционализации отечественного философского пространства, определивший многие векторы его дальнейшего развития. \nЦель работы является решение научной проблемы комплексного исследования отечественной философии раннего советского периода (1920-е гг.), характеризующегося специфической для данного исторического периода многоплановой и многосторонней полемической напряженностью. Конкретные задачи проекта: историко-философский и концептуальный анализ развития дореволюционных философских направлений в новых условиях и особенностей их адаптации к новому концептуальному и тематическому пространству (на примере отечественной философии жизни и русского космизма); архивные исследования с целью историко-философской реконструкции истории Социалистической академии, историко-философская реконструкция и концептуальный анализ соотношения формирующихся советского философского и партийно-идеологического дискурсов.\nПри реализации проекта использованы методы историко-генетического, компаративистского, герменевтического, анализа, метод историко-философской реконструкции, источниковедческие, архивные и текстологические исследования.\n\n\nОсновные результаты исследования.\nНа примере творчества Е.К. Герцык К.В. Ворожихиной рассмотрена проблема преемственности дореволюционной и пореволюционной культур и особенности восприятия советской культурной и общественной действительности представительницей русского религиозно-философского возрождения; опубликована статья, обобщающая результаты данной части исследования.\nВ ходе реализации проекта А.М. Куксюком был проведен источниковедческий, библиог", "keywords": ["Ранняя советская философия", "Е. Герцык", "С. Нечаев", "философия и идеология", "В.Н. Муравьев", "русский космизм", "Социалистическая академия общественных наук,", "Ф.М. Достоевский", "математическая мистика.", "марксизм"], "report_type": "Заключительный", "stage_start_date": "2023-01-19", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "02.91.09", "name": "Всемирная история философии"}], "oesrs": [{"code": "6.5.1", "name": "Прочие гуманитарные науки"}, {"code": "6.3.1", "name": "Философия"}, {"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-17"}, {"registration_number": "225020508517-3", "nioktr": "122040800244-5", "name": "Многообразие философско-мировоззренческих систем и национальное самосознание в эпоху глобализирующегося человечества (2022-2024)", "abstract": "Объект исследования: мировое философское наследие (отечественное, западное, арабо-мусульманское, китайское, индийское и др.) в многообразии его форм, смыслов и тенденций.\nАктуальность исследования. Изучение мировых философских культур во всем их разнообразии позволяет создать условия для реконструкции проблемного поля этих культур и его осмысления и анализа, что приобретает особое значение в контексте изменений культурно-исторической реальности в сторону многополярности и поликультурности. Исследования отечественной философской мысли оказывается в этой связи необходимым условием определения места и значения русской культуры в новой цивилизационной реальности. Актуальность исследований в области философии религии обусловлена возрастающей ролью религии и необходимостью развития межрелигиозного диалога.\nЦели и задачи работы. Целью исследования является комплексное изучение философских и мировоззренческих систем в присущей им специфике и динамике. Задачами исследования являются: историко-философский и концептуальный анализ отечественного наследия, его основных вех, категорий и тенденций; анализ правовой, этической, политической и идеологической проблематики в русской и мировой философской культуре; введение в научный оборот новых источников по истории русской философии; введение в научный оборот и подготовка новых переводов из истории мировых философских культур; аналитическое рассмотрение проблематики взаимодействия сознания, рациональности и культуры; историко-философская реконструкция идей и концепций представителей персоязычного суфизма и исмаилизма; концептуализация философской проблематики в источниках самаритянской мысли; концептуализация и анализ теоретической проблематики религиоведения и философии религии; историко-философский и концептуальный анализ исследовательских проблем в области философской теологии; историко-философская реконструкция и анализ основных этапов, категорий и тенденций античной, средневековой философской мысли, западной философии XV–XXI вв.", "keywords": ["ФИЛОСОФСКАЯ ТЕОЛОГИЯ", "ВЗАИМОДЕЙСТВИЕ ФИЛОСОФИИ И ИДЕОЛОГИИ", "МЕТОДОЛОГИЯ ИСТОРИКО-ФИЛОСОФСКОЙ НАУКИ", "ЦИВИЛИЗАЦИОННАЯ СПЕЦИФИКА", "ПРОБЛЕМА ИДЕНТИЧНОСТИ", "ПЛЮРАЛИЗМ", "МЕЖКУЛЬТУРНЫЙ И МЕЖРЕЛИГИОЗНЫЙ ДИАЛОГ", "ИСТОРИЯ МИРОВЫХ ФИЛОСОФСКИХ ТРАДИЦИЙ", "МИРОВОЗЗРЕНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "71.000", "publication_count": 75, "rubrics": [{"code": "02.01.00", "name": "Общие вопросы философии"}, {"code": "02.91.00", "name": "История философии"}, {"code": "02.00.00", "name": "Философия"}, {"code": "02.11.00", "name": "Общие проблемы современной философии"}], "oesrs": [{"code": "6.3.1", "name": "Философия"}, {"code": "6.3.1", "name": "Философия"}], "budgets": [{"funds": "95581.420", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020508516-6", "nioktr": "122040800242-1", "name": "Российский проект цивилизационного развития (2022-2024)", "abstract": "Объектом исследования является Россия в ее цивилизационном измерении, основания и внутренняя логика ее формирования, связи с мировой социокультурной архитектурой. Актуальность определяется проблематизацией содержательного наполнения российской идентичности в ее современном и метаисторическом контексте.\nЦель исследования – философская реконструкция и концептуализация цивилизационного развития России в истории, современности и перспективе будущего. \nЗадачи: обоснование ключевых теоретических положений о цивилизации и ее развитии с опорой на концепцию вариативности типов рациональности; раскрытие цивилизационного подхода к анализу истории и современного состояния России; изучение цивилизационных процессов в России с точки зрения развития ее государственных и общественных институтов, системы ценностей, культурно-идеологических доктрин и социальных практик. \nМетодологически исследование опирается на эвристический потенциал историко-философской контекстуализации, логико-смыслового подхода, концепцию многополярного цивилизационного мира. \nОсновные результаты: Обоснован философский статус понятия «цивилизация», выделены типы ошибочных подходов к его истолкованию. Цивилизация показана как институциональное закрепление форм общественно-политической и духовной жизни, разворачиваемых большой культурой. Российская цивилизация - исторический процесс открытия и закрепления форм всечеловеческого общежития, достигаемого как общее дело. Показано, что цивилизация является более глубоким пластом, чем государственность. Обосновано, что в последние десятилетия Россия находится в процессе формирования новой интегральной цивилизации. Раскрыта концепция макрорегиональных «миров-цивилизаций», показана значимость перехода к национально-цивилизационной форме идентичности.\nРезультаты исследования могут быть использованы в разработке стратегий и программ государственного развития, в научной и образовательной деятельности.", "keywords": ["СОВРЕМЕННОСТЬ", "ИДЕОЛОГИЯ", "МОДЕРНИЗАЦИЯ", "БЕЗОПАСНОСТЬ", "ЦЕННОСТИ", "ФИЛОСОФИЯ", "ОБЩЕСТВО", "РАЗВИТИЕ", "ЦИВИЛИЗАЦИЯ", "РОССИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "35.000", "publication_count": 40, "rubrics": [{"code": "02.15.00", "name": "Общефилософские проблемы"}, {"code": "02.41.00", "name": "Социальная философия"}, {"code": "02.00.00", "name": "Философия"}], "oesrs": [{"code": "6.3.1", "name": "Философия"}], "budgets": [{"funds": "95581.420", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020508519-7", "nioktr": "122040800246-9", "name": "Наследие Аристотеля (подготовка полного собрания сочинений Аристотеля) (2022-2024)", "abstract": "Проект направлен на исследование философского наследия Аристотеля, его истоков и рецепции в античности, Средние века и Новое время, а также на подготовку историко-философского комментария к психологическим, естественно-научным, этическим и метафизическим произведениям Аристотеля. Учитывая, что некоторые трактаты философа до сих пор не переведены на русский язык, проект включает в себя также переводческую составляющую, предполагающую перевод и издание сборника «Малых естественно-научных произведений» Аристотеля, известный под названием «Parva naturalia». Своевременность и актуальность темы проекта объясняется тем, что интерес к аристотелевской философии как в России, так и зарубежом, за последние годы значительно вырос, а существующее четырехтомное издание сочинений Аристотеля на русском языке (М.: Наука, 1976–1984) из-за своей неполноты и недостатка поясняющих комментариев не удовлетворяет требованиям современного читателя. \nВ текущем году предметом исследования стали: метафизика, эпистемология, психология и этика Аристотеля, перипатетическая традиция III – ΙΙ в. до н.э., а также влияние средневекового латинского аристотелизма на философию и теологию Нового времени, в частности, на Франсиско Суареса (XVI-XVII вв.). Особое внимание было уделено рецепции аристотелевских идей византийскими учеными и христианскими теологами на примере Максима Исповедника (VI-VII вв.) и анонимных составителей энциклопедического лексикона «Суда» (X в.). Задачей участников проекта было выявить содержание ряда центральных понятий аристотелевской философии (причина, начало, знание, нравственная добродетель), реконструировать некоторые из психологических учений Стагирита (теорию сна и бодрствования, теорию сновидений, учение о чувственном восприятии), проследить развитие аристотелевской традиции в перипатетической школе и у средневековых комментаторов, установив ее влияние на современные научные и морально-этические представления. При проведении исследований применялся интертекстуальный метод", "keywords": ["АРИСТОТЕЛЬ", "ДРЕВНЕГРЕЧЕСКАЯ ФИЛОСОФИЯ", "КОММЕНТАРИИ К СОЧИНЕНИЯМ АРИСТОТЕЛЯ, PARVA NATURALIA, «О ДУШЕ» АРИСТОТЕЛЯ", "«МЕТАФИЗИКА» АРИСТОТЕЛЯ", "АРИСТОТЕЛЕВСКАЯ ПСИХОЛОГИЯ", "ПРАКТИЧЕСКАЯ ФИЛОСОФИЯ АРИСТОТЕЛЯ", "ЭТИКА И ПОЛИТИКА", "УЧЕНИЕ О ПРИЧИНАХ", "АНТИЧНАЯ ЭПИСТЕМОЛОГИЯ", "СРЕДНЕВЕКОВЫЙ АРИСТОТЕЛИЗМ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "11.000", "publication_count": 13, "rubrics": [{"code": "02.00.00", "name": "Философия"}, {"code": "02.11.00", "name": "Общие проблемы современной философии"}, {"code": "02.91.00", "name": "История философии"}], "oesrs": [{"code": "6.3.1", "name": "Философия"}], "budgets": [{"funds": "18918.381", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020508514-2", "nioktr": "122040800248-3", "name": "Познание, сознание, язык, текст в контексте современных когнитивных наук и междисциплинарных исследований человека (2022-2024)", "abstract": "1. Объект исследования: когнитивная, коммуникативная и творческая деятельность человека под влиянием цифровизации и иных социальных и технологических изменений современности.\n2. Актуальность исследования  обусловлена развитием технологических новаций в области цифровых интеллектуальных систем и усовершенствованием новых методов исследования человеческого мозга и когнитивных процессов, способных дать новый взгляд на понимание сознания и познания. \n3. Цель исследования:  комплексный анализ ключевых проблем в области философских исследований познания, сознания и  языка в контексте современных когнитивных  наук  и междисциплинарных исследований человека. Задачи: 1) формулировка  представлений о цифровой рациональности и о рисках цифровизации; 2) формулировка новых теоретических решений в исследованиях сознания и творчества; 3) анализ современных проблем междисциплинарности в гуманитарных науках; 4) исследование возможностей использования языка алгоритмов в науке.\n4. Методология. Философский концептуальный анализ, историко-философский анализ, междисциплинарный подход.\n5.Важнейшие результаты исследований: показано, что  цифровая  рациональность требует нового понимания научного знания; обосновано, что фундаментальные человеческие ценности необходимы для бытия человека в ситуации глобальной цифровизации; выявлены особенности цифровой гуманитаристики; предложен алгоритмический взгляд на  социальные науки.\n6. Возможная практическая применимость результатов исследования: выработка стратегий цифровизации общества и новых методов социального планирования и проектирования технологий.", "keywords": ["ГУМАНИТАРНЫЕ НАУКИ", "ЧЕЛОВЕК", "ТВОРЧЕСТВО", "КОГНИТИВНЫЕ НАУКИ", "ЦИФРОВИЗАЦИЯ", "КОММУНИКАЦИЯ", "СОЗНАНИЕ", "ПОЗНАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "32.000", "publication_count": 40, "rubrics": [{"code": "02.15.00", "name": "Общефилософские проблемы"}, {"code": "02.31.00", "name": "Философия и методология науки"}, {"code": "02.21.00", "name": "Логика"}, {"code": "02.00.00", "name": "Философия"}], "oesrs": [{"code": "6.3.1", "name": "Философия"}], "budgets": [{"funds": "78103.227", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020709125-7", "nioktr": "122040800247-6", "name": "Всемирная философия: основные понятия и системы (электронная философская энциклопедия) (2022-2024)", "abstract": "Объектом исследования проекта «Всемирная философия: основные понятия и системы (Электронная Философская Энциклопедия)» является вся мировая философия в ее историческом развитии, включая выработанные ею основные понятия, системы мысли, философские направления и отдельные персоналии. Актуальность проекта состоит в том, что помимо систематизации накопленных и устоявшихся знаний Электронная Философская Энциклопедия ставит своею целью создание адекватной картины нынешнего состояния гуманитарных наук, отражающей новейшие результаты исследований, проводимых российскими учёными, а также актуальные тенденции мировой философии. Проект реализуется в форме периодического онлайн-портала, что соответствует современному тренду мировой гуманитарной науки, постепенно отказывающейся от печатных изданий и переходящей к электронным интерактивным ресурсам. В текущем году задачей проекта стало изучение современных тенденций философской мысли в области эстетики, этики, истории античной, поздней средневековой, нововременной и современной западной и русской философии. Предметом изучения стал также ряд междисциплинарных понятий, включая понятие «равенства», «отчуждения» и «информации» как универсальной определенности бытия. \nВ ходе изучения эстетики как философской дисциплины было проанализировано взаимодействие эстетического измерения современного мира с этическим и политическим; исследованы проблемы метафизического обоснования эстетики в философии Канта; очерчен современный взгляд на эстетику французских и русских символистов; выявлены актуальные для искусства XXI в. теоретические идеи; прослежена специфика концепций прекрасного, символа, художественного образа, аллегории и художественной интуиции. В рамках исследования немецкой философии предметом изучения стала философия Христиана Августа Крузия, а также этические концепции Христиана Вольфа и Иммануила Канта, сопоставление которых выявило как совпадения, так и принципиальные различия между ними. Еще одним предметом исследования стало мет", "keywords": ["СТОИЦИЗМ", "ЭСТЕТИКА", "РУССКАЯ ФИЛОСОФИЯ", "ОБЩЕЕ ЧУВСТВО", "СПОСОБНОСТЬ СУЖДЕНИЯ", "НЕМЕЦКАЯ КЛАССИЧЕСКАЯ ФИЛОСОФИЯ", "СРЕДНЕВЕКОВАЯ ФИЛОСОФИЯ", "АНТИЧНАЯ ФИЛОСОФИЯ", "ВСЕМИРНАЯ ИСТОРИЯ ФИЛОСОФИИ", "ЭНЦИКЛОПЕДИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "20.000", "publication_count": 16, "rubrics": [{"code": "02.91.00", "name": "История философии"}, {"code": "02.00.00", "name": "Философия"}, {"code": "02.01.00", "name": "Общие вопросы философии"}, {"code": "02.15.00", "name": "Общефилософские проблемы"}], "oesrs": [{"code": "6.3.1", "name": "Философия"}], "budgets": [{"funds": "37268.524", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-05"}, {"registration_number": "225020508525-8", "nioktr": "122040800239-1", "name": "Практическая и прикладная философия (2022-2024)", "abstract": "Объектом исследования является направляемая в соответствии с разумным целеполаганием деятельность человека в обществе, результатом которой становится практика во всём её многообразии.\nАктуальность исследования состоит в обнаружении и аналитическом рассмотрении именно тех направлений в рамках исследований практической и прикладной философии, которые имели бы решающее значение при осмыслении человеком его места в мире, формировании и выборе оснований для разумной деятельности. Актуальность понятия практической и прикладной философии представляет собой аналитическое суждение, поскольку в неё, по умолчанию, входит идея об её актуальности, т.е. возможности осмысленного обоснования осуществляемой деятельности. В соответствии с этим перед исследуемой областью философского знания всегда стоит задача актуализации своей идеи в соответствии с той наличной реальностью, в которой может осуществляться преобразующая мир деятельность человека.\nЦели и задачи определяются актуальностью исследования, т.е. целью работы научной программы становится исследование возможности теоретического мышления определять практику человеческой деятельности. Практическая и прикладная философия помещает в фокус своего внимания человека и общество, которые преобразуют себя и мир вокруг в соответствии со своими представлениями и идеалами, в основе которых лежат философские идеи. Для достижения поставленной цели в рамках существующей дисциплинарной организации философского знания были поставлены следующие задачи: теоретическое обоснование связи теории и практики; экспликация актуального смысла понятия «практическая и прикладная философия»; систематическое изучение существующих нормативных оснований современного общества и концептуальных схем, претендующих на то, чтобы формировать общественную и политическую жизнь; определение границ и природы морали и нравственности в приложении к жизни человека в обществе; осмысление исторического наследия российской истории, культуры и политики, которые выступают основой", "keywords": ["ПРАКТИЧЕСКАЯ ФИЛОСОФИЯ", "ПРИКЛАДНАЯ ФИЛОСОФИЯ", "ДЕЯТЕЛЬНОСТЬ", "ЧЕЛОВЕК", "ОБЩЕСТВО", "СОЦИАЛЬНАЯ ФИЛОСОФИЯ", "ПОЛИТИЧЕСКАЯ ФИЛОСОФИЯ", "ФИЛОСОФСКАЯ АНТРОПОЛОГИЯ", "ЭТИКА", "ЭСТЕТИКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "52.000", "publication_count": 59, "rubrics": [{"code": "02.51.00", "name": "Этика"}, {"code": "02.15.00", "name": "Общефилософские проблемы"}, {"code": "02.71.00", "name": "Философия религии и атеизма"}, {"code": "02.00.00", "name": "Философия"}, {"code": "02.41.00", "name": "Социальная философия"}], "oesrs": [{"code": "6.3.1", "name": "Философия"}], "budgets": [{"funds": "85157.207", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225070917326-0", "nioktr": "123031300100-6", "name": "ПЕРЦЕПТИВНОЕ ЗНАНИЕ В КОНТЕКСТЕ ЭПИСТЕМОЛОГИИ И КОГНИТИВНОЙ НАУКИ", "abstract": "1.\tОбъект исследования: объектом исследования является проблема объяснения природы перцептивного знания. \n\n2.\tАктуальность исследования. В настоящее время актуальность проблемы определяется прежде всего тем поворотом к прямому реализму, который происходит в современных теориях восприятия. Этот поворот можно наблюдать как в эпистемологии, так и в когнитивных исследованиях. \n\n3.\tЦели и задачи. На втором, завершающем году работы над проектом планируется объединить полученные ранее результаты исследования таких подходов к пониманию восприятия, как прямой реализм (в версии эпистемологического дизъюнктивизма) и репрезентационализм в единое представление о месте и роли данных теорий в дискуссиях об обосновании перцептивного знания. \n\n4.\tМетодология. Поскольку проблема обоснования знания активно обсуждалась прежде всего в контексте аналитической философии, постольку исследование природы перцептивного знания велось с использованием арсенала методологических приемов, выработанных именно в этой традиции.\n\n5.\tВажнейшие результаты исследований: \n\n1. Предложено расширенное понимание ментальной репрезентации, которое отходит от классического когнитивистского понимания репрезентации как результата каузального воздействия объектов окружающей среды на сознание воспринимающего существа. \n2. Реконструирован аргумент от внешнего вида, выдвинутый Ч. Трэвисом для опровержения репрезентационализма. \n3. Продемонстрировано, что аргумент Трэвиса может быть направлен также против такого варианта прямого реализма, как эпистемологический дизъюнктивизм. \n4. Предложена энактивистская интерпретация прямого реализма, которая позволяет избежать возражений Трэвиса. \n6.\tВозможная практическая применимость результатов исследования\nРезультаты исследования могут быть использованы при подготовке лекционных курсов по теории познания и философии сознания.", "keywords": ["сознание", "перцептивное знание", "обоснование", "ментальная репрезентация", "репрезентационализм", "дизъюнктивизм", "прямой реализм", "эпистемология", "когнитивная наука", "энактивизм"], "report_type": "Заключительный", "stage_start_date": "2023-01-13", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "02.15.31", "name": "Познание"}], "oesrs": [{"code": "6.3.1", "name": "Философия"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-05"}, {"registration_number": "225071717872-1", "nioktr": "123031300099-3", "name": "Ценности и интересы населения России в условиях цивилизационных вызовов (восьмая волна всероссийского мониторинга).", "abstract": "1.\tОбъект исследования \nОбъектом исследования являются социокультурные характеристики российского общества в динамическом развитии за 1990-2023 гг. В проекте осуществлены теоретический и эмпирический подходы к анализу социокультурного состояния российского общества в течение 33-летнего периода развития страны, отраженного в массовом сознании населения. Анализ был сосредоточен на нескольких направлениях в соответствии с заявкой.\n 1) Обоснование понятия общественного сознания массовых слоев населения в современный период в России. 2) Построение трендов оценок населением страны качества жизни по широкому кругу показателей, включающих материальное, социальное и психологическое благополучие. 3) Анализ социальной структурации общества в разрезе материального уровня жизни и формирования среднего класса. 4) Изучение динамики ценностных ориентаций различных групп населения, в том числе молодежи. 5) Исследование уровней социальной идентичности, разработка эмпирических инструментов и анализ социально-психологического климата в обществе.\nАктуальность исследования\nВыполнение проекта дает материал для понимания того, что произошло с обществом в его актуальных характеристиках за 3 десятилетия постсоветского развития.\n\nЦели и задачи \nПроект ориентирован на исследование динамики социокультурых изменений в России за 33-х летний постсоветский период, на понимание того, к чему пришло общество в изменении своей социальной структуры, качества жизни и социально-психологического самочувствии населения при прохождении разных этапов развития страны под влиянием внешних и внутренних вызовов. Полученное знание может объяснить и дать основания для прогноза последующих изменений в ключевых социокультурных характеристиках общества.\n\n\n\nМетодология \nВ эмпирической части исследования был в 2023 г. проведен репрезентативный опрос населения России как очередная - восьмая волна всероссийского мониторинга, осуществляемого с 1990 г. Центром изучения социокультурных изменений Института философии РАН. В ре", "keywords": ["массовое сознание", "материальная дифференциация", "средний класс", "качество жизни", "социальное самочувствие", "социально-психологический климат", "уровни социальной идентичности"], "report_type": "Заключительный", "stage_start_date": "2023-01-18", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 3, "rubrics": [{"code": "00.08.00", "name": "Общественные науки и идеология"}], "oesrs": [{"code": "5.4.1", "name": "Социология"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-10"}, {"registration_number": "225020508524-1", "nioktr": "122040800235-3", "name": "Наука, человек и перспективы техногенной цивилизации (2022-2024)", "abstract": "Объектом исследования четвертого года реализации проекта является социо-техно-антропосфера в период кризиса техногенной цивилизации в фазе глобальной цифровизации.\nПредметом исследования являются онтологические, эпистемологические, методологические и аксиологические основания процессов трансформации науки, человека и общества в эпоху современных научно-технологических транзитов. \nАктуальность исследования обусловлена сложными технико-технологическими и социокультурными процессами, происходящими в рамках глобальной цифровизации и широкого использования искусственного интеллекта, влияющими на все стороны научной деятельности, экономики, культуры и обыденной жизни общества.\nВыявлены проблемы сопряжения социально-антропологической и научно-технологической сфер развития техногенной цивилизации на фоне тотальной цифровизации и гибридизации общества. Рассмотрены новые формы деятельностной рациональности, необходимые для конструирования человеко-машинного диалога, моделирования научных экспериментов, техно-субъектов ИИ и понимания рисков их применения. Изучены взаимосвязи ценностей техногенной цивилизации с созданием нового культурно-антропологического мировоззрения, гармонизирующего процессы общественного развития. Проведена экспликация теоретических и методологических ресурсов социальной эпистемологии и предложено их применение к проблемам современной науки и перспективам техногенной цивилизации общества знания. Исследованы стратегии этической регуляции, ценностные, морально-этические и биоэтические основания использования новых технологий, в частности, при исследовании пренатального мира существования человека и  репродуктивных технологий,  влияния ИИ на человека. Проведены философские исследования проблемных узлов и потенциалов современной физики и наук о живом, приобретающих свойства полидисциплинарных исследовательских программ, таких как: тематика мегасайнс и комплекс биологических наук, наук о человеке, интенсивно меняющихся сегодня под влиянием экологических вызово", "keywords": ["ЦИФРОВАЯ РЕАЛЬНОСТЬ", "ДЕЯТЕЛЬНОСТНАЯ РАЦИОНАЛЬНОСТЬ", "СОЦИАЛЬНАЯ ЭПИСТЕМОЛОГИЯ", "СОЦИО-ТЕХНО-АНТРОПОСФЕРА", "МЕЖДИСЦИПЛИНАРНОСТЬ", "СОЦИАЛЬНО-ЭТИЧЕСКАЯ ЭКСПЕРТИЗА", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "ФИЛОСОФИЯ ЕСТЕСТВОЗНАНИЯ", "ПЕРЕСБОРКА СУБЪЕКТА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "50.000", "publication_count": 66, "rubrics": [{"code": "02.31.00", "name": "Философия и методология науки"}, {"code": "02.00.00", "name": "Философия"}, {"code": "02.11.00", "name": "Общие проблемы современной философии"}], "oesrs": [{"code": "6.3.1", "name": "Философия"}], "budgets": [{"funds": "93190.905", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}], "lat": 55.7452568, "lon": 37.6450579, "geocode_method": "nominatim"}