{"ogrn": "1037739374672", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ НАУЧНОЕ УЧРЕЖДЕНИЕ \"ВСЕРОССИЙСКИЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ МОЛОЧНОЙ ПРОМЫШЛЕННОСТИ\"", "short_name": "ФГАНУ \"ВНИМИ\"", "supervisor": "ГАЛСТЯН АРАМ ГЕНРИХОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "геном", "count": 2}, {"keyword": "противолучевая добавка", "count": 1}, {"keyword": "пектин", "count": 1}, {"keyword": "молочные продукты", "count": 1}, {"keyword": "ионизирующее излучение", "count": 1}, {"keyword": "радиопротекторное действие", "count": 1}, {"keyword": "анолит и католит", "count": 1}, {"keyword": "электролиз", "count": 1}, {"keyword": "методики измерений", "count": 1}, {"keyword": "минеральные вещества", "count": 1}, {"keyword": "метод оптико-эмиссионной спектрометрии с индуктивно-связанной плазмой", "count": 1}, {"keyword": "пробиотический микроорганизм", "count": 1}, {"keyword": "продукты метаболизма", "count": 1}, {"keyword": "постбиотическая композиция", "count": 1}, {"keyword": "полимеразная цепная реакция", "count": 1}, {"keyword": "пцр тест-система", "count": 1}, {"keyword": "энтеральное питание", "count": 1}, {"keyword": "нутритивная поддержка", "count": 1}, {"keyword": "цифровое моделирование", "count": 1}, {"keyword": "митохондриальная и ядерная днк", "count": 1}, {"keyword": "альбумин", "count": 1}, {"keyword": "йоддефицитные состояния", "count": 1}, {"keyword": "хелатирование", "count": 1}, {"keyword": "молочная сыворотка", "count": 1}, {"keyword": "йод", "count": 1}, {"keyword": "цинк", "count": 1}, {"keyword": "метаболизм йода", "count": 1}, {"keyword": "направленный протеолиз", "count": 1}, {"keyword": "молекулярная идентификация", "count": 1}, {"keyword": "молочные системы", "count": 1}, {"keyword": "pseudomonas aeruginosa", "count": 1}, {"keyword": "органические и неорганические модификаторы", "count": 1}, {"keyword": "полимерные пленки", "count": 1}, {"keyword": "модификация", "count": 1}, {"keyword": "карбонат кальция", "count": 1}, {"keyword": "стуктурные и прочностные показатели", "count": 1}, {"keyword": "биомолекулярные и биотехнологические свойства", "count": 1}, {"keyword": "критические условия хранения", "count": 1}, {"keyword": "концентрированные молочные биосистемы с промежуточной влажностью", "count": 1}, {"keyword": "гомогенизация", "count": 1}], "rubrics": [{"code": "65.63.00", "name": "Молочная промышленность"}, {"code": "65.65.91", "name": "Использование вторичных материальных ресурсов"}, {"code": "65.63.03", "name": "Состав, свойства и методы исследования молока и молочных продуктов"}], "scientific_domains": [{"code": "4.5.1", "name": "Прочие сельскохозяйственные науки"}, {"code": "4.4.1", "name": "Сельскохозяйственная биотехнология и пищевая биотехнология"}], "rids": [], "projects": [{"registration_number": "225020306913-7", "nioktr": "122022200378-9", "name": "Совершенствование методологических основ контроля качества процессов и продуктов технологий переработки молока с учетом глобальных изменений, концептуально трансформирующих традиционные основы питания", "abstract": "Отчёт 342 с., 4 кн., 64 рис., 73 табл., 221 источн., 3 прил.\nМЕТОДИКИ ИЗМЕРЕНИЙ, МИНЕРАЛЬНЫЕ ВЕЩЕСТВА, МЕТОД ОПТИКО-ЭМИССИОННОЙ СПЕКТРОМЕТРИИ С ИНДУКТИВНО-СВЯЗАННОЙ ПЛАЗМОЙ, ЭЛЕКТРОЛИЗ, АНОЛИТ И КАТОЛИТ, РАДИОПРОТЕКТОРНОЕ ДЕЙСТВИЕ, ИОНИЗИРУЮЩЕЕ ИЗЛУЧЕНИЕ, ПРОТИВОЛУЧЕВАЯ ДОБАВКА, ПЕКТИН, МОЛОЧНЫЕ ПРОДУКТЫ\nОбъекты исследования: молочное сырье, специализированная пищевая продукция для диетического лечебного и профилактического питания; электрохимически активированные растворы (анолит, католит); ингредиенты растительного происхождения и их композиционный состав, противолучевая добавка, образцы кисломолочного продукта, биообъекты; литературные данные о молекулярных характеристиках и физико-химических свойствах пектиновых веществ, образцы коммерческих пектинов, пектиносодержащие пищевые системы на молочной основе.\nМетоды исследований: стандартизованные и адаптированные оригинальные методы исследования, методы математической статистики и моделирования.\nПо результатам проведения работ:\n- впервые разработана методология оценки минерального состава специализированной пищевой продукции, базирующаяся на применении современных высокоэффективных методов анализа, получении новых знаний о нативном содержании микро- (селена, хрома, марганца и др.) и макроэлементов (кальция, калия, натрия, магния, меди, железа, фосфора) в сырье и компонентах, и о форме внесения этих микро- и макроэлементов  в качестве обогатителей.\n- установлен диапазон содержания минеральных веществ в молочном сырье, с учетом составных компонентов молочной матрицы и определены влияющие факторы на результат определения минеральных веществ в продуктах специализированного питания.\n- получены новые знания об условиях хранения и возможности использования электрохимически активированные растворы в качестве средств санитарной обработки с использованием вспомогательных поверхностно-активных веществ для улучшения смачивающей способности нейтрального анолита и щелочного католита по отношению к субстрату (нержавеющая сталь) в ", "keywords": ["ПРОТИВОЛУЧЕВАЯ ДОБАВКА", "ПЕКТИН", "МОЛОЧНЫЕ ПРОДУКТЫ", "ИОНИЗИРУЮЩЕЕ ИЗЛУЧЕНИЕ", "РАДИОПРОТЕКТОРНОЕ ДЕЙСТВИЕ", "АНОЛИТ И КАТОЛИТ", "ЭЛЕКТРОЛИЗ", "МЕТОДИКИ ИЗМЕРЕНИЙ", "МИНЕРАЛЬНЫЕ ВЕЩЕСТВА", "МЕТОД ОПТИКО-ЭМИССИОННОЙ СПЕКТРОМЕТРИИ С ИНДУКТИВНО-СВЯЗАННОЙ ПЛАЗМОЙ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "30.000", "publication_count": 23, "rubrics": [{"code": "65.63.00", "name": "Молочная промышленность"}], "oesrs": [{"code": "4.5.1", "name": "Прочие сельскохозяйственные науки"}], "budgets": [{"funds": "29787.349", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225020307094-2", "nioktr": "122022200381-9", "name": "Исследование функционального потенциала национальных молочных продуктов и формирования их идентификационных матриц, интегрируемых в глобальные базы данных", "abstract": "Отчёт 159с., 3 кн., 45 рис., 21 табл., 69 источн., 4 прил. \nПРОБИОТИЧЕСКИЙ МИКРООРГАНИЗМ, ПРОДУКТЫ МЕТАБОЛИЗМА, ПОСТБИОТИЧЕСКАЯ КОМПОЗИЦИЯ, ЭНТЕРАЛЬНОЕ ПИТАНИЕ, НУТРИТИВНАЯ ПОДДЕРЖКА, ЦИФРОВОЕ МОДЕЛИРОВАНИЕ, МИТОХОНДРИАЛЬНАЯ И ЯДЕРНАЯ ДНК, ПОЛИМЕРАЗНАЯ ЦЕПНАЯ РЕАКЦИЯ, ГЕНОМ, ПЦР ТЕСТ-СИСТЕМА\nОбъекты исследования: штамм Lactobacillus helveticus и ассоциации 1к и 2к пробиотических штаммов из коллекции ФГАНУ «ВНИМИ», коммерчески доступные смеси для энтерального питания; сырое, пастеризованное и сухое козье молоко, сырое молоко КРС, а также полученные на их основе смеси и кисломолочный продукт на йогуртовой закваске. \nЦель работы – разработка интегрированной биотехнологической системы с использованием микробной ассоциации и постбиотической композиции, построение математической модели для разработки продуктов энтерального питания и создание инновационной российской тест-системы для анализа подлинности молока и молочных продуктов на основе постгеномных технологий.\nВ работе использованы стандартизованные методы контроля показателей качества и безопасности, а также общепринятые и оригинальные методы; цифровое моделирование.\nПо результатам проведения работ получены: \n- новые знания о закономерностях накопления жизнеспособных клеток и изменения биологических эффектов в разработанной биотехнологической системе в зависимости от вида бактерий, входящих в состав используемой закваски, дозы и этапа внесения постбиотической композиции, а также в хранении; \n- предложено использование цифрового профилирования, которое позволяет гибко моделировать формирование свойств конструируемого параметра с учётом каскада технологических качественных и количественных преобразований. Сформирована специализированная модель создания многокомпонентных продуктов энтерального питания для заданной патологии в условиях сопутствующих заболеваний/синдромов;\n- новые знания об использовании постгеномных технологий для осуществления контроля качества, подтверждения состава и обеспечения биологической безопасн", "keywords": ["ПРОБИОТИЧЕСКИЙ МИКРООРГАНИЗМ", "ПРОДУКТЫ МЕТАБОЛИЗМА", "ПОСТБИОТИЧЕСКАЯ КОМПОЗИЦИЯ", "ПОЛИМЕРАЗНАЯ ЦЕПНАЯ РЕАКЦИЯ", "ПЦР ТЕСТ-СИСТЕМА", "ГЕНОМ", "ЭНТЕРАЛЬНОЕ ПИТАНИЕ", "НУТРИТИВНАЯ ПОДДЕРЖКА", "ЦИФРОВОЕ МОДЕЛИРОВАНИЕ", "МИТОХОНДРИАЛЬНАЯ И ЯДЕРНАЯ ДНК"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "16.000", "publication_count": 18, "rubrics": [{"code": "65.63.00", "name": "Молочная промышленность"}], "oesrs": [{"code": "4.5.1", "name": "Прочие сельскохозяйственные науки"}], "budgets": [{"funds": "31593.078", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225021310113-1", "nioktr": "124122800034-3", "name": "Разработка технологии направленной биокаталитической модификации α-лактальбумина с целью повышения реакционной способности к специфическому связыванию ионов йода и цинка для коррекции патологических процессов при йоддефицитных состояниях", "abstract": "Аналитический обзор позволил проанализировать статистические данные мониторинга йодной недостаточности в некоторых странах, включая Россию. Анализ отражает низкое среднесуточное потребление йода и увеличение уровня заболеваемости патологиями щитовидной железы, что обосновывает актуальность вопроса нивелирования дефицита йода. Установлено, что включение в диету пищевых продуктов и добавок с высоким содержанием микронутриента является наиболее распространенным методом восполнения уровня йода в организме. Проведенный анализ позволили рассмотреть белки молочной сыворотки в качестве перспективного носителя эссенциальных микроэлементов. Это обосновано большим количеством аминокислотных остатков в пептидной последовательности, способных\nсвязывать йодид-ионы и хелатировать цинк-ионы, участвующие в метаболизме йода в организме. При этом, отмечена потенциальная возможность повышения степени связывания микроэлементов с сывороточными белками при проведении процесса частичного гидролиза ввиду высвобождения большего количества реакционноспособных групп. Важным фактором была подчеркнута высокая\nбиодоступность йода и цинка, соединенных с биолигандами, а также их устойчивость к технологическим факторам (температура, рН и т.д.) ввиду формирования прочных химических связей.\nНа следующем этапе проведен скрининг in silico коммерчески доступных протеаз, разработана модель направленного гидролиза α-ЛА и других белков молочной сыворотки, позволяющая повысить степень связывания йода и сохранить цинк-связывающий сайт. В результате биоинформатического анализа для проведения процесса направленного гидролиза выбран трипсин, поскольку протеаза критически не гидролизует кальций/цинк связывающие сайты α-ЛА и БСА, а гидролизат характеризуется приемлемым количеством йодсвязывающих пептидов, низким содержанием свободных аминокислот и горьких пептидов.\nИсследованы принципы термоселективного фракционирования α-ЛА из молочной сыворотки с применением подходов системного планирования с использованием полн", "keywords": ["альбумин", "йоддефицитные состояния", "хелатирование", "молочная сыворотка", "йод", "цинк", "метаболизм йода", "направленный протеолиз"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 4, "rubrics": [{"code": "65.65.91", "name": "Использование вторичных материальных ресурсов"}], "oesrs": [{"code": "4.4.1", "name": "Сельскохозяйственная биотехнология и пищевая биотехнология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-29"}, {"registration_number": "225013005131-1", "nioktr": "125013001103-3", "name": "Разработка молекулярно-генетических методов оценки биобезопасности молочных продуктов", "abstract": "Отчет 26 с., 6 рис., 2 табл., 28 источн.\nPSEUDOMONAS AERUGINOSA, ГЕНОМ, МОЛОЧНЫЕ СИСТЕМЫ, МОЛЕКУЛЯРНАЯ ИДЕНТИФИКАЦИЯ\nОбъектами исследований являлись контрольный штамм P. aeruginosa АТСС 25668, полученный из Государственной коллекции патогенных микроорганизмов и клеточных культур «ГКПМ-Оболенск», а также два полевых штамма, при проведении микробиологического мониторинга с цехового оборудования частной молочной фермы. \nЦель работы – разработка методических принципов молекулярной идентификации в молочных системах Pseudomonas aeruginosa на основе амплификации ДНК. \nВ ходе выполнения плана НИР за отчётный период проведён обзор научной литературы, освещающей вопросы особенностей метаболизма и методических принципов идентификации Pseudomonas aeruginosa в природных объектах и молочных системах.\nС оборудования, расположенного на территории одного из частных предприятий по производству молока, выделены два штамма Pseudomonas aeruginosa с различной чувствительностью к действию бактериофага РУФАГ синегнойной палочки. Установлено, что источником инфицирования явилась вода из скважины, используемая для мытья цехов и оборудования.\nПоказано, что разработка процедур элиминации данного патогена требует применения различных стратегий и постоянного мониторинга эффективности действующих антимикробных агентов.", "keywords": ["МОЛЕКУЛЯРНАЯ ИДЕНТИФИКАЦИЯ", "МОЛОЧНЫЕ СИСТЕМЫ", "ГЕНОМ", "PSEUDOMONAS AERUGINOSA"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 3, "rubrics": [{"code": "65.63.03", "name": "Состав, свойства и методы исследования молока и молочных продуктов"}], "oesrs": [{"code": "4.4.1", "name": "Сельскохозяйственная биотехнология и пищевая биотехнология"}], "budgets": [{"funds": "3145.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225012904253-5", "nioktr": "122022200379-6", "name": "Развитие научных принципов глубокой переработки и обеспечения длительного хранения молочного сырья и продукции с применением малоотходных ресурсосберегающих технологий", "abstract": "Отчет 178 с., 2 кн., 57 рис., 39 табл., 162 источн., 1 прил.\nПОЛИМЕРНЫЕ ПЛЕНКИ, МОДИФИКАЦИЯ, КАРБОНАТ КАЛЬЦИЯ, СТРУКТУРНЫЕ И ПРОЧНОСТНЫЕ ПОКАЗАТЕЛИ, БИОМОЛЕКУЛЯРНЫЕ И БИОТЕХНОЛОГИЧЕСКИЕ СВОЙСТВА, КРИТИЧЕСКИЕ УСЛОВИЯ ХРАНЕНИЯ, КОНЦЕНТРИРОВАННЫЕ МОЛОЧНЫЕ БИОСИСТЕМЫ С ПРОМЕЖУТОЧНОЙ ВЛАЖНОСТЬЮ, ГОМОГЕНИЗАЦИЯ\nОбъекты исследования – полиэтиленовые пленочные материалы на основе ПЭВД и ПЭНД, модифицированные карбонатом кальция (СаСО3), дигидрокверцетином (ДКВ) и мелкодисперсным порошком яичной скорлупы в различных концентрациях; образцы сгущенного молока с сахаром с различной эффективностью гомогенизации.\nПри выполнении работы использовали стандартизованные методы контроля: определение разрушающего напряжения и относительного удлинения при разрыве, определение прочности сварных швов и санитарно-гигиенических показателей, методы ротационной вискозиметрии (динамическая вязкость), и биотехнологические (реакция Майяра, устойчивость жировой и белковой фазы и пр.) методы. Изменение структуры полимера оценивали методами ИК-спектроскопии, SEM и АСМ. На лабораторной экструзионно-выдувной установке SJ-28 отработаны технологические режимы и получены опытные образцы модифицированных полиэтиленовых пленок с дифференцированными концентрациями модифицирующих компонентов. \nВ результате выполнения работ:\n- установлены зависимости изменения физико-механических и санитарно-гигиенических показателей синтетических материалов в зависимости от состава модификаторов и технологических режимов создания пищевой упаковки, с целью создания полимерных материалов с комплексом свойств, способных обеспечить сохранность пищевой и молочной продукции и обеспечить ее стабильность при хранении.\n- установлены закономерности влияния критических отрицательных и положительных температурно-временных условий хранения на биомолекулярные и биотехнологические свойства концентрированных молочных биосистем с промежуточной влажностью и низкой эффективностью гомогенизации;\n - получены новые данные об изменении в процессе дл", "keywords": ["ОРГАНИЧЕСКИЕ И НЕОРГАНИЧЕСКИЕ МОДИФИКАТОРЫ", "ПОЛИМЕРНЫЕ ПЛЕНКИ", "МОДИФИКАЦИЯ", "КАРБОНАТ КАЛЬЦИЯ", "СТУКТУРНЫЕ И ПРОЧНОСТНЫЕ ПОКАЗАТЕЛИ", "БИОМОЛЕКУЛЯРНЫЕ И БИОТЕХНОЛОГИЧЕСКИЕ СВОЙСТВА", "КРИТИЧЕСКИЕ УСЛОВИЯ ХРАНЕНИЯ", "КОНЦЕНТРИРОВАННЫЕ МОЛОЧНЫЕ БИОСИСТЕМЫ С ПРОМЕЖУТОЧНОЙ ВЛАЖНОСТЬЮ", "ГОМОГЕНИЗАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "13.000", "publication_count": 23, "rubrics": [{"code": "65.63.00", "name": "Молочная промышленность"}], "oesrs": [{"code": "4.5.1", "name": "Прочие сельскохозяйственные науки"}], "budgets": [{"funds": "29787.349", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-25"}], "lat": 55.696613310789516, "lon": 37.500904154225864, "geocode_method": "approximate"}