{"ogrn": "1037739351473", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ОРДЕНА ДРУЖБЫ НАРОДОВ ИНСТИТУТ ЭТНОЛОГИИ И АНТРОПОЛОГИИ ИМ. Н.Н. МИКЛУХО-МАКЛАЯ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ФУНК ДМИТРИЙ АНАТОЛЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 33, "rid_types": {}, "top_keywords": [{"keyword": "кросс-культурные исследования", "count": 5}, {"keyword": "история науки", "count": 4}, {"keyword": "мировая антропология", "count": 3}, {"keyword": "история антропологии и этнографии", "count": 3}, {"keyword": "научные контакты", "count": 3}, {"keyword": "антропологическая теория", "count": 3}, {"keyword": "культурная дипломатия", "count": 3}, {"keyword": "холодная война", "count": 3}, {"keyword": "восприятие внешности", "count": 3}, {"keyword": "этнокультурное многообразие", "count": 3}, {"keyword": "женщины-биологи", "count": 2}, {"keyword": "история повседневности", "count": 2}, {"keyword": "антропология академической жизни", "count": 2}, {"keyword": "социальная история науки", "count": 2}, {"keyword": "женщины-ученые", "count": 2}, {"keyword": "историческая антропология", "count": 2}, {"keyword": "женская история", "count": 2}, {"keyword": "археология", "count": 2}, {"keyword": "палеодемография", "count": 2}, {"keyword": "советские идеологемы и ценности", "count": 2}, {"keyword": "народная музеефикация", "count": 2}, {"keyword": "вернакулярный музей", "count": 2}, {"keyword": "музеефикация «советского»", "count": 2}, {"keyword": "советская повседневность", "count": 2}, {"keyword": "советское прошлое", "count": 2}, {"keyword": "социальная антропология", "count": 2}, {"keyword": "форма тела", "count": 2}, {"keyword": "форма лица", "count": 2}, {"keyword": "половой диморфизм", "count": 2}, {"keyword": "социальные настроения", "count": 2}, {"keyword": "пандемия covid-19", "count": 2}, {"keyword": "женщины-историки", "count": 1}, {"keyword": "советский образ жизни", "count": 1}, {"keyword": "советскость", "count": 1}, {"keyword": "социальная антропология женской повседневности", "count": 1}, {"keyword": "досуговые практики", "count": 1}, {"keyword": "исследования советской инфраструктуры", "count": 1}, {"keyword": "женские исследования", "count": 1}, {"keyword": "социально-культурные проявления пола", "count": 1}, {"keyword": "гендер", "count": 1}, {"keyword": "физическая антропология", "count": 1}, {"keyword": "антропологическая реконструкция", "count": 1}, {"keyword": "одонтология", "count": 1}, {"keyword": "палеопатологии", "count": 1}, {"keyword": "генетика", "count": 1}, {"keyword": "остеология", "count": 1}, {"keyword": "антропогенез", "count": 1}, {"keyword": "homo sapiens", "count": 1}, {"keyword": "спонтанная обрядность", "count": 1}, {"keyword": "традиционные религии", "count": 1}], "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "03.61.21", "name": "Историческая антропология"}, {"code": "34.37.21", "name": "Физиологическая антропология"}, {"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.91.00", "name": "История отдельных стран"}], "scientific_domains": [{"code": "6.1.1", "name": "История"}, {"code": "5.4.3", "name": "Антропология"}, {"code": "1.6.21", "name": "Биология (теоретическая, математическая, термическая, криобиология, биологический ритм)"}], "rids": [], "projects": [{"registration_number": "225062416937-9", "nioktr": "124121200038-0", "name": "Женский голос российской науки 1800-1980-х гг.", "abstract": "В отчетный период заявленный план работы над грантовым проектом был выполнен в полном объеме. Ключевая ставка была сделана на сбор и обработку архивного материала, подготовку публикаций в журналы, индексируемые в российских и международных базах научного цитирования (Scopus, WoS, RSCI), расширение научной коммуникации и представление результатов исследования в рамках международных научных конференций. 1) Важным практическим результатом исследования явилось введение в научный оборот новых исторических источников. Основная работа была организована в 9 архивах (Государственном архиве Российской Федерации, Архиве РАН, Санкт-Петербургском филиале Архива РАН, Научном архиве ИЭА РАН, Российском государственном архиве социально-политической истории, Российском государственном архиве литературы и искусства, Центральном государственном архиве города Москвы, Отделе рукописей Российской национальной библиотеки, Государственном архиве Волгоградской области). Основная исследовательская работа проводилась с документами более 25 фондов, в том числе, личных фондов женщин-ученых: М.В. Нечкиной, И.И. Игнатович, И.И. Любименко, О.А. Добиаш-Рождественской, Е.В. Ошаниной, Е.Н. Щепкиной, Е.А. Масальской-Суриной, Л.Н. Терентьевой и др. В настоящее время ведется обработка собранного эмпирического материала. По результатам работы будет подготовлены научные публикации источников, а также опубликованы статьи на эмпирическом материале. Многие из текстов будет впервые введены в научный оборот. \n2) Организован сбор эмпирического материала и аналитическая работа с полученными данными по следующим тематическим направлениям: историко-антропологические подходы в исследовании женского труда в науке; социология труда женщин-ученых прошлого: карьерные стратегии в различных отраслях науки, гратификационные системы, кадровая и финансовая политика; историческая антропология академической жизни женщин; женщины в истории отечественной медицины; женщины-ученые в провинции: повседневные практики профессиональн", "keywords": ["женщины-биологи", "женщины-историки", "история повседневности", "антропология академической жизни", "социальная история науки", "женщины-ученые"], "report_type": "Промежуточный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-12-31", "stage_number": 2, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3200.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-10"}, {"registration_number": "225022011130-7", "nioktr": "124112200087-6", "name": "Гендерные исследования городской и сельской повседневности: историко-антропологическая перспектива", "abstract": "Исследовательское поле обусловлено существованием скрытого социального неравенства между полами; оно встроено в общественное и индивидуальное понимание сферы приватного и требует особых приемов исследовательского анализа. \nОбъектом гендерных исследований городской и сельской повседневности – являются все социальные слои города и деревни в разные исторические эпохи; предметом – их частная жизнь, их бытовые обыденные практики с учетом социально-половой принадлежности индивидов.\nЦель работы – используя новые аналитические возможности теории социального пола, раскрывать социальные и культурные механизмы, с помощью которых в традиционном и современном обществе формируются неравенства, связанные с принадлежностью индивида к тому или иному биологическому полу. В большей мере усилия направлены на изучение именно городской повседневности в разные исторические эпохи, поскольку женское движение (в частности) и женский вопрос (в целом) как вопрос о равенстве возможностей людей разного пола родились в городской среде. \nМетоды работы – включение приемов и методов работы с эмпирическим материалом, предполагающих наличие в обществе стратификации по признаку пола, изучение примеров господства и подчинения индивидов, ведущих себя в социуме в соответствии с предписаниями и нормами для мужчин и для женщин. Методы гендерного анализа воплотили неудовлетворенность прежними приемами работы с источниками и ввели в научный оборот обязательность инсайдинга, приземленной теории, личностной эмпатии при сборе устно-исторического материала.\nРезультаты – изучение феномена соотношения властных полномочий между полами показало нерелевантность ставшего проблематичным постулата западной социологической мысли об общем женском опыте как опыте подчинения и угнетения и позволило создать многомерную и многоаспектную картину взаимоотношений женщин и мужчин в прошлом и настоящем.\nОбластью применения результатов проекта являются сферы науки и администрирования; выводы о сложной картине межполовых взаимодейств", "keywords": ["советский образ жизни", "советскость", "историческая антропология", "социальная антропология женской повседневности", "женская история", "досуговые практики", "исследования советской инфраструктуры", "женские исследования", "социально-культурные проявления пола", "гендер"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 48, "rubrics": [{"code": "03.61.21", "name": "Историческая антропология"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "12928.240", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225021710373-5", "nioktr": "124112200076-0", "name": "Закономерности популяционной дифференциации человечества в пространстве и времени", "abstract": "Объект исследования: эволюция человека, биологическое разнообразие человечества в пространстве и времени. \nЦель работы: получить углубленные сведения об ископаемых формах человека, о популяционной структуре, морфологии человека и на их основе составить более полное представление об образе жизни как предков современного человека, так и людей современного типа, живших в средневековье, в новое время и другие эпохи, а также наших современников.\nМетоды: краниологические и остеологические исследования осуществляются по стандартной антропологической методике (Алексеев, Дебец, 1964), одонтологические исследования – по методике, разработанной А.А. Зубовым, антропологическая реконструкция основана на методе М.М. Герасимова.\nРезультаты: расширение выборки обследуемых костных останков позволяет собрать достоверную статистическую базу данных. Комплексное изучение скелетов (антропологические, археологические и генетические аспекты, воссоздание физического облика, уточнение палеодиеты и др.) позволяет детально реконструировать подробности повседневной жизни  людей различных эпох.   \nИ рукотворные объекты, обнаруживаемые при раскопках, и костные останки в не меньшей степени представляют собой объект культурного наследия, позволяющий более полно проследить эволюцию человека и историю человечества. Пополнение копилки знаний о нашем прошлом позволяет лучше познать нас  сегодняшних и построить мостик в светлое будущее. \nПрогнозы. Дальнейшие  исследования позволят в том числе минимизировать белые пятна, пока еще встречающиеся на магистральной эволюционной линии предшественников  и ранних представителей рода homo.\nВ 2024 г. работа проведена по следующим направлениям: этническая антропология как раздел физической антропологии, история российской антропологической науки, эволюционная антропология, реконструкция локальных этногенезов по краниологическим данным, антропологическая реконструкция внешнего облика по черепам представителей древнего населения, исторических лиц, павших воинов ВОВ, ", "keywords": ["физическая антропология", "антропологическая реконструкция", "археология", "одонтология", "палеопатологии", "палеодемография", "генетика", "остеология", "антропогенез", "homo sapiens"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "18.000", "publication_count": 100, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "03.61.21", "name": "Историческая антропология"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "28370.310", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225021710488-6", "nioktr": "123122500006-4", "name": "Неоязычество в Российской Федерации", "abstract": "Объект - современное язычество - религиозное и культурное движение, основанное на нативистских взглядах.\nЦель – выявить основные черты современного язычества России, его социокультурные характеристики. Рассмотреть место неоязычества в обществе, возможные риски, связанные с развитием неоязыческих идей. \nМетоды - включенное наблюдение, интервьюирование, анализ текстов. \nПроделанная работа способствовала накоплению эмпирического материала, который позволит сделать обобщения в итоговых публикациях проекта. Перечислим несколько частных результатов исследовательского осмысления темы. \n– Выявлены пути структурирования современного язычества, что позволяет лучше осознать многообразие этого явления. \n– Выявлены механизмы конструирования неоязыческих представлений. \n– Выявлены мировоззренческие установки современных язычников в осмыслении единобожия и многобожия; эти установки определяют многие элементы структуры современного язычества. \n– Выявлен эмоциональный код современных язычников. \nНовизна полученных результатов связана глубоким исследованием мировоззрения современных язычников, их существования как социальной структуры. \nОбласть применения результатов обусловлена сферой активности неоязычества – культурными инициативами, общественной жизнью. Создание адекватных представлений о современном язычестве позволит понимать эту часть религиозного населения России. \nРекомендации по внедрению результатов НИР касаются выработки государственной политики по взаимодействию с современным язычеством. \nЭкономическая значимость: неконфликтное введение языческой тематики в общественное сознание позволит стимулировать тематический туризм, увеличить оборот тематических товаров, что окажет косвенное влияние на экономику. \nПрогнозные предположения о развитии современного язычества заложены в методике проведения исследования, в динамическом подходе к объекту исследования. Надо отметить, что современное язычество стремится к респектабельности, деполитизации, отказу от радикализма. В целом оно", "keywords": ["спонтанная обрядность", "традиционные религии", "современное язычество", "неоязычество"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "5.000", "publication_count": 5, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "2300.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-10"}, {"registration_number": "225060416339-7", "nioktr": "124121000175-4", "name": "Биоархеологическая реконструкция образа жизни и физических характеристик средневекового населения Беларуси и европейской части России", "abstract": "Международный научный коллектив продолжает исследование образа жизни и физических характеристик населения Беларуси и Европейской части России (средневековье и эпоха нового времени), начатое в 2023 году.  Данный отчет сообщает о научных результатах, достигнутых  в 2024 году российской частью коллектива. За отчетный период была издана  Монография и подготовлены 10 статей, в которых содержатся данные краниологических, остеологических, одонтологических, палеодемографических исследований, результаты генетического и изотопного анализа, полученные на базе костного материала из раскопок, проводимых на территории российских и белорусских городов.", "keywords": ["финальная возрастная когорта", "процент детской смертности", "пик смертности", "средняя продолжительность жизни", "возрастная когорта", "палеодемография"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "34.37.21", "name": "Физиологическая антропология"}], "oesrs": [{"code": "5.4.3", "name": "Антропология"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225060616404-0", "nioktr": "122081800046-8", "name": "Отечественная антропология/этнология и развитие мировой науки: контакты, влияния и противостояния в ХХ веке", "abstract": "В рамках проекта в отчетном периоде 2023 г. было продолжено исследование различных аспектов взаимоотношений отечественной этнографии и других гуманитарных наук с зарубежной наукой. Так, была подготовлена статья \"Как Москва не стала мировым центром марксистской антропологии: историк Л.В. Данилова, теоретические дискуссии 1960-х годов и международные контакты советских ученых\" (\"Этнографическое обозрение\", 2024). Статья посвящена анализу теоретико-методологических дискуссий в отечественной этнографии и историографии 1960-х годов. В центре внимания – судьба историка Л.В. Даниловой и сборника под ее редакцией «Проблемы истории докапиталистических обществ» (1968). На новых архивных материалах реконструируется проект многотомного издания «Законы истории и конкретные формы всемирно-исторического процесса», прослеживаются корни «нового направления» в этнографии, дается новое прочтение деятельности сектора методологии истории Института истории, а также освещаются международные связи, которые могли сделать данный проект заметным явлением мировой марксистской мысли. Автор делает вывод, что этого в полной мере не произошло из-за противодействия консервативного академического истеблишмента. Работая с личным архивом дочери историка Л.В. Даниловой Е.В. Даниловой С.С. Алымовым была обнаружена рукопись монографии Даниловой \"Теоретические проблемы феодализма в советской историографии\". Эта монография готовилась ею на протяжении 1970-х годов, однако так и не была опубликована. Между тем, она представляет значительный интерес для истории не только исторической науки, но и этнографии, политической экономии и других наук, поскольку в ней анализируется широкий круг проблем, связанных с изучением докапиталистических формаций в советской науке. Совместно с историком А.В. Журавелем рукопись была подготовлена к печати и планируется к изданию в 2024 г.\nИ.В. Кузнецов и С.С. Алымов приняли участие в дискуссии по вопросам истории антропологии «Критическая парадигма для истории антропологии: к хар", "keywords": ["мировая антропология", "история антропологии и этнографии", "история науки", "научные контакты", "антропологическая теория", "культурная дипломатия", "холодная война"], "report_type": "Промежуточный", "stage_start_date": "2023-01-01", "stage_end_date": "2023-12-31", "stage_number": 2, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "5.4.3", "name": "Антропология"}], "budgets": [{"funds": "6900.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225060416334-2", "nioktr": "124121000156-3", "name": "Антропологическая реконструкция лица и проблемы идентификации внешности", "abstract": "Всего в 2024 году была опубликована одна статья (Веселовская, Рашковская, Анциферов, 2024), одна принята в печать (Веселовская, Рашковская, Пяткин, 2025) и одна подготовлена к печати и отправлена в журнал (Веселовская, Рашковская, Просикова, Журнал Сибирские исторические исследования (scopus, WoS), 2025) По теме проекта было сделано 2 доклада на конференциях (по докладам также подготовлены и опубликованы тезисы). Для журнала Научная Россия в интервью было рассказано о ходе работы над проектом (с ссылкой на РНФ).\nВ следующем году Лаборатория антропологической реконструкции будет отмечать 75-летний юбилей. За эти годы со времен М.М. Герасимова значительно увеличилась коллекция портретов-реконструкций, выполненных по черепам представителей древнего населения, постоянно совершенствуются подходы к более точной передаче индивидуальных черт внешности при краниофациальной реконструкции. Важнейшей составляющей работ сотрудников Лаборатории является совершенствование метода антропологической реконструкции внешности, поиск новых взаимосвязей морфологических структур головы и черепа. Глазная область является важнейшей частью лица, создающей неповторимую индивидуальность человека. До сих пор ученые подходят к восстановлению этой области лица несколько условно. В рамках проекта в 2024 году было проведено исследование по уточнению позиций внутреннего и наружного уголков глаза на таком информативном материале, как пары череп – прижизненное фото одного и того же индивида. В результате измерения черепных и лицевых параметров 16 таких пар  мы получили ряд закономерностей. Так, для определения центра зрачка надо отступить латерально 1,7 мм от центра линии, соединяющей точки эндоорбитале и экзоорбитале. Внутренний уголок глаза отстоит от точки эндоорбитале на 8 мм, а наружный на 6 мм от экзоорбитале. Важно продолжить исследования на большем по численности материале, а также для женщин и представителей других антропологических типов. Например, до сих пор на черепе не найдено четких крите", "keywords": ["восстановление лица по черепу", "лаборатория М.М. Герасимова", "краниофациальная реконструкция", "восстановление глазной области по черепу", "идентификация изображений", "антропологическая экспертиза", "криминалистика"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "34.37.21", "name": "Физиологическая антропология"}], "oesrs": [{"code": "1.6.21", "name": "Биология (теоретическая, математическая, термическая, криобиология, биологический ритм)"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225021810680-3", "nioktr": "125011500324-4", "name": "Исследование этноконфессиональных отношений и изучение традиционных духовно-нравственных ценностей в Российской Федерации", "abstract": "Религиозный фактор играет возрастающую роль в мировых геополитических процессах. Ситуация в мировом православии активно влияет на противостояние вокруг Украины. Предоставление Вселенским патриархом Варфоломеем томоса неканонической Православной церкви Украины имело целью изменить религиозную ситуацию, добиться снижения роли канонической УПЦ, традиционно связанной с Русской православной церковью. В результате каноническое православие на Украине подвергается беспрецедентным гонениям со стороны государства и националистических сил, включая принятие дискриминационных законов, уголовное преследование священнослужителей, массовый захват храмов. В результате возник раскол в мировом православии, в результате которого РПЦ, Антиохийская, Иерусалимская и Сербская церковь не признают ПЦУ, а Константинопольская, Александрийская, Кипрская и Элладская церкви признали томос. Поместные православные церкви подвергаются возрастающему давлению со стороны Фанара и государственной власти.\nПо-прежнему сохраняет высокую актуальность проблема использования радикальных псевдоисламских доктрин для пропаганды экстремизма и терроризма. Как показывают результаты исследований, деятельность таких радикальных сообществ направляется и финансируется геополитическими игроками для ослабления и свержения неугодных правительств, дестабилизации внутренней ситуации в различных странах мира, в том числе в Российской Федерации как многоконфессионального государства.\nДостаточно отметить, что согласно данным Министерства юстиции Российской Федерации зарегистрировано свыше 33 тысяч религиозных организаций, представляющих более 60 конфессиональных направлений. При этом, значительная часть религиозных общин действует без образования юридического лица в форме религиозных групп.\nВ Российской Федерации в условиях СВО и противостояния с Западом этнорелигиозный фактор активно используется недружественными государствами и внутренними деструктивными силами для дестабилизации ситуации в стране. \nРоссия одно из влиятельны", "keywords": ["этноконфессиональные отношения", "традиционные ценности", "дискриминация верующих", "межрелигиозный диалог", "государственно-конфессиональные отношения", "православие", "христианство", "ислам", "буддизм", "иудаизм"], "report_type": "Заключительный", "stage_start_date": "2024-12-23", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 12, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}, {"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "4262.729", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225060616399-9", "nioktr": "124121000178-5", "name": "Советская повседневность в пространстве вернакулярных музеев: исследование субъективных индикаторов ценностей общества", "abstract": "Итогом реализации проекта «Советская повседневность в пространстве вернакулярных музеев: исследование субъективных индикаторов ценностей общества» в 2024 году были: собранные во время полевых исследований и из открытых источников (соцсети и СМИ) материалы, которые были проанализированы с выделением основных аспектов исследования; выявленная и проанализированная научная литература по тематике проекта; сформированный архив полевых материалов; опубликованные статьи и представленные на конференциях доклады. \nВ центре внимания участников проекта была тема «Конструирование образа советского прошлого в вернакулярных музеях». Мы ставили перед собой задачу показать, что не существует единого универсального образа советской эпохи. На примере двух конкретных музеев («Назад в СССР», г. Звенигород Московской обл. и «Музей СССР», г. Рязань) постарались продемонстрировать, как одни и те же артефакты выстраивают разные образы прошлого, несмотря на внешнее сходство (и даже практически тождество) предметного контента. Проведенный анализ собранных материалов позволил утверждать, что основное различие заключается в том, на чем делает акцент организатор музея советского быта – на советском (идеологический ракурс) или на прошлом (повседневный ракурс), что отражает доминирование той или иной ценности: ценности социального (общественной жизни) или ценности личного (частной жизни).\nВажным результатом исследования стало выявление механизмов формирования нового знания о советской эпохе, имеющего особый характер и влияющего на ее оценку. Музеи советского быта позиционируют себя и воспринимаются как локус реального прошлого, в которое перенестись как на «машине времени». Репрезентируемая в музее картина прошлого (музейное реальное прошлое) становится основой общего образа прошлого, а музейная рамка, внутри которой сложилась эта реальность, и связанные с ней искажения никак не рефлексируются. Этот механизм восприятия советского прошлого особенно актуален для групп, не имеющих собственного опыта ", "keywords": ["советские идеологемы и ценности", "народная музеефикация", "вернакулярный музей", "музеефикация «советского»", "советская повседневность", "советское прошлое", "Социальная антропология"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225060616405-7", "nioktr": "124121000177-8", "name": "Вклад полового отбора в формирование полового диморфизма лица и тела человека и его восприятие в традиционных и индустриальных популяциях", "abstract": "Первый год реализации проекта был посвящен сбору полевых материалов, анализу части данных, имевшихся у научного коллектива в виде задела по проекту (ранее нигде не представленных), проведению кросс-популяционных онлайн исследований, а также проведению методологических исследований. В 2023 г. было проведено три экспедиционных выезда (в Танзанию, Абхазию и Кабардино-Балкарию) для сбора данных в городских популяциях (танзанийцев африканского происхождения, абхазов, кабардинцев, балкарцев). Был собран материал и созданы базы данных по форме лица в двумерной (антропологический фотопортрет) и трехмерной (3D-сканирование) проекциях, по форме тела (прямые измерения соматических показателей, компонентный состав тела, силовые показатели), а также демографические и психологические (поведенческие) данные на базе опросников. \nВ ходе реализации проекта в 2023 г. было проведено комплексное исследование ассоциации формы лица с физической силой, сопоставлены особенности формы лица, характерные для физически слабых и сильных людей, с особенностями полового диморфизма формы лица в популяциях русских и тувинцев, а также исследовано восприятие лиц физически сильных и физически слабых мужчин на кросс-популяционном уровне (с участием танзанийцев африканского происхождения, чехов, русских, пакистанцев, тувинцев, китайцаев и мексиканцев). Результаты морфометрического анализа показали, что только мужская форма лица значимо коррелирует с физической силой. Выявленные эффекты проявляются во фронтальной проекции, они стабильны, однонаправленны, универсальны на кросс-популяционном уровне и не связаны с физической маскулинностью лица. Результаты исследования восприятия показали, что у тувинцев внешность физически сильного мужчины ассоциируется с отсутствием агрессивной мотивации, тогда как внешность физически слабого – воспринимается агрессивной. Эти результаты полностью согласуются с выводами аналогичного исследования, реализованного ранее в популяции скотоводов Северной Танзании, масаев (Butovsk", "keywords": ["восприятие внешности", "форма тела", "форма лица", "кросс-культурные исследования", "половой диморфизм"], "report_type": "Промежуточный", "stage_start_date": "2023-05-15", "stage_end_date": "2023-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "5.4.3", "name": "Антропология"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225021710569-2", "nioktr": "124112200082-1", "name": "Кросс-культурные и поликультурные аспекты социальной жизни в регионах мира", "abstract": "Объекты исследования: проблемы идентичности, исторической антропологии, вопросы национализма, миграциеведения, современного религиоведения, социолингвистики, миноритарных народов, юридической антропологии, конфликтологии, традиционной культуры в условиях современности.\nЦель работы: анализ мирового опыта жизнедеятельности культурно-сложных обществ в контексте происходящих в России и в мире глобальных политических, конфессиональных и социокультурных процессов;\nанализ трансформации этнокультурных традиций в отдельных странах и мире, проникновения инноваций в привычную повседневную жизнь, вызванных как техническим прогрессом, так и все возрастающим перемешиванием населения;\nизучение современных характеристик этнокультурного развития общества (семейные ценности, формы социального поведения, конфликты и общественные движения с этнической окраской и другие социокультурные процессы);\nисследование мирового опыта управления культурным многообразием; \nпоиск новых интерпретаций исторической событийности, актуального истолкования проблем глобализации в сочетании с пониманием ценности культурной вариативности человечества, находящих отражение в отрицании глобализации как гегемонизма, а разнообразия – как замкнутости;\nМетоды и методология проведения работы: полевые исследования с использованием методов включенного наблюдения, интервьюирования, анкетирования и опросов; критический анализ источников и литературы широкого спектра. Методология – сравнительно-исторический, историко-культурный, структурно-функциональный, конструктивистский, инструменталистский, интерпретативный и ряд иных подходов, творчески применявшихся и усовершенствованных в ходе исследований. Исторический подход позволил выявить фундаментальные закономерности эволюции исследуемых явлений, а регионоведческий – соотнести теоретические выводы с реалиями исследуемого региона. \nРезультаты работы и их новизна. Выполнение запланированных исследовательских работ позволило добиться серии фундаментальных и прикладных результ", "keywords": ["культурно-сложные общества", "стратегии развития и межэтнические отношения", "идентичности и их динамика", "культуры и межкультурная коммуникация", "регионализм", "историография и источниковедение российской и зарубежной этнологии", "Европа, Азия, Америка", "инновации", "миграции", "этнические группы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "35.000", "publication_count": 78, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "03.61.21", "name": "Историческая антропология"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "53149.450", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225060616409-5", "nioktr": "124121000177-8", "name": "Вклад полового отбора в формирование полового диморфизма лица и тела человека и его восприятие в традиционных и индустриальных популяциях", "abstract": "В 2024 г. осуществлены три экспедиционных выезда по проекту для сбора данных в городских и сельских популяциях (антропометрия, включая 3D сканирование, фотопортрет, анкетирование): в Якутию (городские якуты, студенческая выборка); в Танзанию (традиционное африканское общество земледельцев хая); в Калмыкию (городские калмыки, студенческая выборка). Проведено создание 3D моделей лица для популяций русских, бурят, тувинцев, масаев, якутов и хая. Разработана 3D конфигурация для исследования полной формы лица в трехмерной проекции, состоящая из 143 якорных точек, привязанных к морфологическим структурам лица. Созданы базы цифровых 2D конфигураций лица (на основе фотопортретов) для популяций городских танзанийцев африканского происхождения, кавказских выборок, якутов и хая Восточной Африки. \nВ рамках проекта в 2024 г. выполнен анализ формы лица (2D, 3D) для выборок кабардинцев, балкарцев, русских, бурят, тувинцев на предмет полового диморфизма fWHR. Полученные результаты выявили существенную разницу в половых и популяционных различиях fWHR в зависимости от метода измерения. Был воспроизведен ранее выявленный инверсный половой диморфизм по этому признаку (м < ж) для популяции бурят на новой независимой выброке – результат представлен в статье по проекту (Ростовцева и др., 2025, в печати). Результаты также указывают на тот факт, что при определенных морфологических подходах к измерению fWHR европеоидные популяции имеют ожидаемое направление половых различий (м > ж) (например, кабардинцы), либо отсутствие значимых половых различий (например, русские). Исследование продолжается.\nВ 2024 г. проведены кросс-популяционные исследования формы тела по ряду параметров. Было установлено, что молодые городские танзанийцы характеризуются повышенным индексом массы тела и повышенным жироотложением по сравнению с традиционными африканскими группами скотоводов и охотников-собирателей. Результаты представлены в докладе на конференции (Бутовская и др., 2024). В кросс-популяционном исследовани", "keywords": ["восприятие внешности", "форма тела", "форма лица", "кросс-культурные исследования", "половой диморфизм"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "5.4.3", "name": "Антропология"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225060416337-3", "nioktr": "124121000179-2", "name": "Cпонтанные микромимические выражения и их вклад в восприятие внешности человека: кросс-секционный анализ", "abstract": "В 2024 г. в рамках проекта основное внимание было сосредоточено на (1) анализе фото и видео материалов представителей популяций голландцев и кабардинцев с применением системы FaceReader, (2) отработке и оптимизации методов анализа, (3) изучении теоретической части исследуемой темы, (4) проведении экспериментального исследования мимических реакций в контексте просоциального поведения в г. Москве, а также на (5) написании обзорных статей, подготовке статей и научных докладов с промежуточными результатами. \nВ результате проведенного в 2024 г. анализа были созданы базы данных для выборок голландцев (176 человек) и кабардинцев (167 человек), содержащие количественную оценку особенностей фоновой мимической экспрессии во время нейтральной беседы по 53 параметрам, а также следов эмоциональной мимики на «нейтральном» лице (53 параметра) и морфологических особенностей лица по 67 лицевым индексам. \nРезультаты статистической обработки данных по динамичной мимике выявили выраженные половые различия как для популяции кабардинцев, так и голландцев, при чем в обоих популяциях женщины превосходили мужчин по амплитудам спонтанных мимических выражений. Для кабардинцев, как мужчин, так и женщин, в целом было характерно проявление высокоинтенсивной позитивной мимики (в частности, улыбок), которая не показала половых различий по амплитудам, но была значимо более выражена в целом по сравнению с голландцами. Полученные на популяции кабардинцев результаты представлены в двух докладах на международной и российской научных конференциях (Мезенцева и др., 2024а, 2024б), а также в статье, которая готовится к публикации в 2025 г. \nРезультаты анализа следов эмоциональной мимики на «нейтральных» фотографиях голландцев и кабардинцев, а также анализ морфологии лиц по значениям лицевых индексов в исследованных популяциях показали выраженные популяционные различия по обоим критериям. Так, например, для кабардинских мужчин были характерны заметные следы сведение бровей (мимика гнева) на эмоционально «не", "keywords": ["микромимика", "мимика человека", "фоновая мимика", "просоциальное поведение", "восприятие внешности", "кросс-культурные исследования"], "report_type": "Промежуточный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225021810682-7", "nioktr": "124112200085-2", "name": "Этносоциальные отношения и конфликты, измерение культурного многообразия", "abstract": "При реализации НИР были обобщены результаты комплексных этносоциологических исследований, проведенных в 2023–2024 годах в различных регионах России. В фокусе исследования находятся такие вопросы, как восприятие родины и гражданской идентичности, значение этнической и религиозной принадлежности, роль исторической памяти в формировании вариантов региональной и локальных проявлений идентичности. Также изучены социальные и культурные изменения, затрагивающие молодежную среду. Проведены опросы и экспертные интервью в республиках Северного Кавказа, Калининградской области, Башкортостане и других регионах, получены ценные данные о структуре идентичности разных групп населения, уровне межэтнической напряженности в регионах и влиянии социально-экономических факторов на общественные настроения.\nОдним из центральных направлений исследования является анализ вариантов региональной идентичности. В республиках Северного Кавказа, таких как Кабардино-Балкария, Северная Осетия, хотя и наблюдается высокая степень интеграции этнической и гражданской идентичности, респонденты подчеркивают важность региональной идентичности в дополнение к общероссийской. В то же время в Калининградской области, где преобладает русское население, региональная идентичность занимает более скромное место в структуре самооценки.", "keywords": ["межэтнические отношения", "региональная идентичность", "демографические процессы", "миграция", "социальные настроения", "языковые ориентации", "этническая идентичность", "этноконфессиональные группы", "жизненные ценности", "социальные настроения"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "18.000", "publication_count": 37, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "03.61.21", "name": "Историческая антропология"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "25497.370", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225021710376-6", "nioktr": "124112200078-4", "name": "Визуальная, цифровая и медиа-антропология в сохранении и презентации историко-культурного наследия", "abstract": "В 2024 г. работа по теме темы «Визуальная, цифровая и медиа-антропология в сохранении и презентации историко-культурного наследия» велась по нескольким направлениям, включающим, как научно-исследовательскую работу и теоретико-методологическое осмысление исследовательского потенциала, истории, специфических подходов визуальной и цифровой антропологии, так и научно-прикладную и организационную составляющие. Всего были подготовлены три книги (главы в коллективных монографиях), 6 статей в рецензируемых журналах, входящих в международные и российские базы данных, и др.\nОдним из первоочередных направлений деятельности являлись архивирование и цифровизация этнографических источников, направленные на создание более совершенных систем хранения богатейших этнографических коллекций ИЭА РАН, создание общедоступных комплексных источников и внедрение их в широкий научный оборот (онлайн-ресурсы, электронные каталоги). В течение года велись видео и фотосъемка современных этнокультурных сообществ в разных регионах России (Чукотка, Воронежские обл. и др.), материалы которых будут включены в архив ИЭА.\nБольшое внимание уделялось организации и проведению научных мероприятий с целью презентации результатов НИР, обсуждению и выработке методологических подходов визуальной и цифровой антропологии, донесению их до научного сообщества. В рамках сотрудничества с университетами и другими организациями были прочитаны циклы лекций, проведены авторские мастер-классы.", "keywords": ["цифровая культура", "биохакинг", "цифровая гуманитаристика", "оцифровка объектов культурного наследия", "видеоинформационные технологии", "этнографическое кино", "визуальная антропология"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 27, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "12710.260", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225021710426-8", "nioktr": "124112200083-8", "name": "Динамика идентичностей и культур населения России: академические и прикладные социально-антропологические исследования", "abstract": "Цель проекта состоит в осмыслении исторической динамики культурного многообразия и идентичностей российского общества с учетом их региональной специфики; в выявлении новых форм и проявлений этнических культур в условиях трансформирующегося мира. Конкретные результаты проведенных в 2024 г. работ представлены в отчете в четырех разделах (тематических блока), соответствующих региональным направлениям исследований сотрудников ИЭА РАН: Европейская Россия, Кавказ, Север и Сибирь, Урал и Поволжье. На примере этих регионов исследовано множество актуальных и злободневных сюжетов, относящихся к проблемам этничности и идентичности, этнокультурного взаимодействия и сохранения культурного наследия народов России. Одним из основных был вопрос о соотношении общенациональной культуры и идентичности с этническими и религиозными традициями, ценностями, нормами – как они сочетаются, способны ли к бесконфликтному сосуществованию, что имеет несомненное практическое значение.  Работы проводились с использованием   широкого корпуса полевых, архивных и музейных материалов, которые обобщены на основании междисциплинарных подходов на стыке истории, этнографии, социологии, правоведения, искусствознания  и нашли отражение в более 160 публикаций, в том числе в рецензируемых журналах. Часть  достигнутых результатов  имеет фундаментальное значение. Другая часть, связанная с современным состоянием народов и культур, содержит практический потенциал и может быть использована в управлении культурным многообразием российских регионов с их разноэтничным населением.   Практическая значимость полученных знаний связана также с возможностью выработки прогностических выводов о путях этнополитического и этно-культурного развития России.\nОсновная задача проекта – изучение того, как именно в российском обществе формируются этнические и иные социальные идентичности, какие факторы на это влияют, и какой смысл эти идентичности имеют в разных сферах жизни, на разных этапах истории. Значительное внимание уделено ан", "keywords": ["история науки", "историческая память", "социокультурные трансформации", "межэтнические и межкультурные взаимодействия", "культурное многообразие", "государственная национальная политика", "динамика идентичностей", "коренные малочисленные народы Севера, Сибири и Дальнего Востока", "народы Кавказа", "русский народ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "37.000", "publication_count": 137, "rubrics": [{"code": "03.61.21", "name": "Историческая антропология"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "57527.090", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225060616395-1", "nioktr": "124121000155-6", "name": "Инициативы по производству и сохранению памяти и наследия в современной России: акторы, мотивации, механизмы", "abstract": "В рамках проекта \"Инициативы по производству и сохранению памяти и наследия в современной России: акторы, мотивации, механизмы\" было проведено комплексное исследование практик работы с культурным наследием и памятью в нескольких регионах России. Полевые исследования проходили в Ярославской области (г. Тутаев, с. Учма), Красноярский край (г. Дудинка), в различных населенных пунктах Чеченской Республики и Крыма.\nИсследование позволило выявить специфику взаимодействия различных акторов в процессах производства и сохранения культурного наследия. В частности, работа над исследовательским кейсом Тутаева показала, что ландшафт памяти и наследия формируется в результате сложного взаимодействия местных и внешних акторов, образующих подвижную структуру альянсов и противостояний. Исследование в Крыму позволило оценить значительный вклад локальных \"воителей памяти\" в формирование дискурса местной мемориальной политики, зачастую приводящий к более эффективным результатам, чем государственные инициативы.\nНа материале Таймыра была эпизодически реконструирована генеалогия современной политики управления культурным наследием коренных малочисленных народов, формирование которых началось в 1930-е гг. и продолжилось в послевоенный период. Работа с несколькими исследовательскими кейсами, связанными с нганасанскими религиозными вещами, показала  ключевую роль ученых-этнографов в процессе производства индигенного наследия, который происходил в рамках музеефикации культовых и бытовых предметов и создания определенных нарративов, влияющих на восприятие культуры самим коренным сообществом как в прошлом, так и сегодня.\nИсследование в Чеченской Республике позволило выявить особенности авторизованного дискурса наследия, характеризующегося высокой степенью влияния правительственных структур. При этом были обнаружены специфические стратегии вернакулярных инициатив по избеганию взаимодействия с государственными структурами управления наследием. Отдельно отмечено влияние гендерного и социального ус", "keywords": ["Ярославская область", "Крым", "Таймыр", "Чечня", "коренные народы", "политика памяти", "места памяти", "авторизованный дискурс наследия", "культурное наследие", "Историческая память,"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 7, "rubrics": [{"code": "03.23.07", "name": "Историография и источниковедение истории России"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225021911056-4", "nioktr": "124112200089-0", "name": "Россия как нация и как цивилизация: исследование этнокультурного развития и российской идентичности", "abstract": "Целью проекта являлась разработка содержания ценностного подхода к понима-нию России как государству-цивилизации и его соотнесение с концепцией российской нации. Объектом исследования выступает многообразие форм и процессов, лежащих в основе формирования современных российской идентичности и этнокультурного разви-тия. Задачи проекта: 1) анализ содержания категорий «нация» и «цивилизация» и их при-менимости к России; 2) исследование форм и истоков национализма в процессах форми-рования наций; 3) изучение роли исторической памяти; 4) выявление роли государства и гражданского общества в реализации этнонациональной политики. Актуальность иссле-дования связана с решением проблем экстремистского насилия, проявления неофашизма и терроризма, укрепления российской идентичности и формирования российского патри-отизма. В числе используемых методов применялись классические методы социальных наук: архивные исследования, интервью, опросы, анализ медиа, контент-анализ, дискурс-анализ и полевые наблюдения, обзор мировой научной литературы по теме госзадания.\nРезультаты исследования отражены в монографиях, сборниках статей и докладов, включающих практические рекомендации. Выполнен анализ мирового опыта нациестро-ительства среди крупнейших наций мира – членов БРИКС (Китай, Индия, Бразилия). Практическое значение имеет анализ разных форм национализма и ксенофобии, включая их радикально-фундаменталистские проявления. Результаты исследования могут приме-няться в образовательной, воспитательной, информационной сферах общественной жиз-ни, в конкретной политике органов государственной власти и управления. Публикации, отражающие полученные результаты, содержат рекомендации для органов управления разных уровней.", "keywords": ["нациестроительство", "российский народ", "этнокультурное многообразие", "российский патриотизм", "традиции и ценности"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "12.000", "publication_count": 17, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "03.61.21", "name": "Историческая антропология"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "14005.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225020809397-7", "nioktr": "122112400072-2", "name": "Центр междисциплинарных исследований человеческого потенциала", "abstract": "Основные направления научных исследований\nНаправление 1 «Социальное и гуманитарное измерение человеческого потенциала»\nИсследовательская программа 1.4 «Предикторы многообразия и устойчивости в условиях глобальных вызовов»\nВ соответствии с Программой создания и развития научного центра мирового уровня «Центр междисциплинарных исследований человеческого потенциала» настоящая исследовательская программа состоит из трех научных проектов:\n– Социальная устойчивость и человеческий потенциал малочисленных индигенных сообществ Циркумполярного Севера и Сибири в экстремальных Социально-экономических и политических условиях;\n– Биосоциальная природа человека как потенциал адаптации в условиях глобальных вызовов;\n– Форма лица с учетом индивидуальных вариаций по нейротизму и компонентному составу тела человека.\nИсследовательская программа 1.5 «Антропологическое разнообразие и адаптивные возможности в человеческих популяциях»\nВ соответствии с Программой создания и развития научного центра мирового уровня «Центр междисциплинарных исследований человеческого потенциала» настоящая исследовательская программа состоит из трех научных проектов:\n– Антропологическое разнообразие в человеческих популяциях;\n– Научная реконструкция внешнего облика по черепам представителей древнего населения России и исторических лиц.\nПо итогам реализации проекта в 2024 г. было опубликовано 18 статей в журналах 1 и 2 квартиля, индексируемых в базах данных WoS и Scopus.", "keywords": ["здоровьесбережение", "биологическая антропология", "кросс-культурные исследования", "антропологическая реконструкция внешности", "историко-культурное наследие", "адаптивные возможности", "ресурс социальной устойчивости", "этнокультурное многообразие", "человеческий потенциал", "пандемия COVID-19"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "53.000", "publication_count": 18, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "03.61.21", "name": "Историческая антропология"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "39578.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}, {"registration_number": "225021710378-0", "nioktr": "124012600466-8", "name": "Образы России: проектирование будущего", "abstract": "На втором этапе исследовалась тема антропологии будущего на примере современного конструирования образа России на разных уровнях и с участием ученых разных дисциплин, политтехнологов и сферы медиа. Цель исследования – на основе междисциплинарного подхода выявить образы и представления населения (в том числе экспертно-го сообщества и молодого поколения) о стране и ее желаемом будущем, содержательные характеристики идеалов и устремлений граждан России и оценки ими рисков и перспектив развития российского государства. Участники проекта продолжили начатые в 2023 г. теоретико-методологические изыскания в сфере междисциплинарной проблематики темы будущего. Были выявлены культурные смыслы таких общественных и личностных ориентаций будущего, как общественное и жизненное планирование, ожидания, озабоченности и стремления людей разных возрастных групп и социального положения. Особое внимание в исследовании уделялось желаемому образу будущего России и ее месту в ми-ре. Изучались проблемы и перспективы формирования российской гражданской идентичности. В шести российских регионах проведен этносоциологический опрос студентов по разработанному научным коллективом инструментарию. Исследование проводилось с использованием социологических и антропологических подходов, включая этносоциологические обследования и полевые наблюдения, историко-сравнительный анализ, контент-анализ и другие. \nВ представлениях россиян доминируют такие характеристики России будущего, как суверенитет и социальная справедливость. Значимы также соблюдение прав человека, свобода самовыражения, сильная власть, способная обеспечить порядок и успешное раз-витие страны, сохранение национальных традиций. Главным фактором, создающим от-личия будущего от настоящего, выступает научно-технический прогресс и развитие тех-нологий. Предпочтительным статусом России для россиян является положение одной из наиболее развитых мировых держав. Таким образом, когда российское руководство про-двигает концепцию многополярного мира, он", "keywords": ["антропология будущего", "конструирование образа России", "российская цивилизация", "национальные проекты", "парадигма развития", "ценности россиян", "патриотизм молодежи", "национальная идея", "жизненные смыслы и планы", "образы будущего"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "5.000", "publication_count": 9, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "5700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225021710423-7", "nioktr": "124112200099-9", "name": "История, теория и методология этнологии/антропологии", "abstract": "Результатом научно-исследовательской работы по теме НИР «История, теория и методология этнологии/антропологии», цель и задачи которой связаны с разработкой комплексных вопросов по истории этнологии и антропологии в России и за рубежом, их апробацией на российских и международных научных мероприятиях, внедрением этнографических и антропологических знаний в образование, а также с популяризацией результатов этнологических и антропологических исследований в обществе в 2024 г. стали: \n1) проведение фундаментальных исследований, активное участие в экспедициях и проектах, а также публикация результатов этой работы. Объектами исследований были источниковедение и историография этнографии/этнологии и социальной мысли в России/СССР XIX–XXI вв.; эволюция понятийного аппарата и терминологии социально-гуманитарных наук; наследие выдающихся исследователей регионов и народов России; процесс урбанизации и взаимодействия оседлого и кочевого населения, функционирования торговых путей и взаимодействия человека и окружающей среды в пограничных зонах раннесредневековой Евразии; становление среднеазиатской археологии; проблемы постколониальной истории стран Африки, национального строительства, экономического и общественного развития в годы независимости; особенности трудовой крестьянской жизни как один из факторов выживания в период репрессий 1930–1940-х гг.; процессы культурного (вос)производства в малых городах России; влияние нефтегазового освоения на культурные ландшафты коренного населения Западной Сибири. В рамках НИР были проведены: археологическая международная междисциплинарная экспедиция на средневековом городище Джанкент (Восточное Приаралье, РК); полевое этнографическое исследование хантов верхнего Тромъёгана в Сургутском районе Ханты-Мансийского автономного округа; разбор и дигитализация архивных материалов в научных архивах в РГИПА, ЦГИА СПб, АРЭМ (Санкт-Петербург); сканирование и обработка фотографий и документов из Архива ХАЭЭ (Москва). Итоговые и промежуточные результаты ", "keywords": ["теория", "история", "популяризация науки", "методология", "архивация материалов", "высшее образование", "наука о народах", "антропология", "этнология"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "14.000", "publication_count": 30, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}, {"code": "03.61.21", "name": "Историческая антропология"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "18674.130", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225060616400-2", "nioktr": "122081800046-8", "name": "Отечественная антропология/этнология и развитие мировой науки: контакты, влияния и противостояния в ХХ веке", "abstract": "В 2022 г. участники (исполнители) проекта были заняты работой над запланированными на первый год темами, а именно: сотрудничество и идеологическое противостояние советских и \"западных\" ученых, в частности, в физической (биологической) антропологии, антирасистская риторика; становление в СССР ряда научных направлений и концепций в контексте влияния зарубежной науки (например, теории культуры и этнопсихологии); дискуссии вокруг прославленных концепций советской этнографии (этногенез, этнос); история важнейших событий международного сотрудничества – VII Международный конгресс антропологических и этнологических наук (МКАЭН) в Москве (1964) и его роль в развитии этнографии в СССР; участие советских ученых в IX МКАЭН в Чикаго (1973) и проч.\nОсуществлялся сбор источников, интервьюирование бывших советских этнографов в РФ и ближнем зарубежье, перевод трудов зарубежных антропологов на русский язык. Деятельность по выполнению задач проекта предполагала кабинетные исследования; интервьюирование респондентов; работу с источниками в российских и зарубежных архивах и библиотеках; написание и публикацию статей, проведение командировок. \nВ целом данный план и все основные запланированные показатели были выполнены. Однако все же имели место корректировки в содержании отдельных пунктов плана, вызванные тем, что несколько изменился состав основных исполнителей. Кроме того, поквартальное распределение конкретных видов деятельности в ряде случаев также отличалось от запланированного, но это никак не повлияло ни на общую логистику проекта, ни тем более на достижимость поставленных в нем целей.\n\nКонцептуальные рамки в изучении указанной выше проблематики были обоснованы в статье С.С. Алымова (руководитель проекта) \"Cold War Anthropology From Both Sides of the Iron Curtain Soviet Ethnographers vis-à-vis Their American and European Colleagues, 1945-1964\" (Антропология холодной войны с двух сторон железного занавеса: советские этнографы и их евро-американские коллеги, 1945-1964). Понятие \"ан", "keywords": ["холодная война", "культурная дипломатия", "антропологическая теория", "научные контакты", "история науки", "история антропологии и этнографии", "мировая антропология"], "report_type": "Промежуточный", "stage_start_date": "2022-05-18", "stage_end_date": "2022-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "5.4.3", "name": "Антропология"}], "budgets": [{"funds": "6600.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225060616403-3", "nioktr": "124121000176-1", "name": "ЖЕНСКАЯ СЕМЕЙНАЯ ПАМЯТЬ В РОССИИ XVIII-XXI вв.: формы передачи, динамика трансформаций, социальная миссия", "abstract": "В отчетный период заявленный план работы над грантовым проектом был выполнен в полном объеме. В части количества публикаций, в которых должны быть представлены основные научные результаты, план удалось превысить в 2 раза. Ключевая ставка была сделана на сбор и обработку (архивного и статистического) материала, подготовку публикаций в журналы, индексируемые в международных базах научного цитирования (Scopus, WoS), работу над монографией, разработку социологического инструментария для проведения анкетных опросов и интервью, расширение научной коммуникации и представление результатов исследования в рамках международных научных конференций. 1) Важным практическим результатом исторического направления исследования явилось введение в научный оборот новых исторических источников. Основная работа была организована в 4 архивах и документальных фондах (ГА РФ, РГАЛИ, НИОР РГБ, СПбФ АРАН). Были изучены свыше 60 архивных фондов и свыше 400 архивных дел. Важным направлением исследовательской работы явился поиск автодокументальных источников XVIII – начала XX в. В общей сложности участниками проекта были обнаружены более 50 автодокументальных источников (женских дневников, воспоминаний. Часть автодокументальных источников было оцифрована, другая часть транскрибировна. В настоящее время ведется обработка собранного эмпирического материала. По результатам работы будет подготовлены научные публикации. Многие из текстов будет впервые введены в научный оборот. 2) Организован сбор эмпирического материала и аналитическая работа с полученными данными по следующим тематическим направлениям: Изучение концепта женской семейной памяти. Историко-антропологическое направление изучение женской социальной памяти. Изучение семейной памяти на основании отдельных персоналий Женская семейная память как проблема исследования в социальной антропологии повседневности. Социально-антропологическое изучение семьи и родительства. Исследование проблемы влияния профессиональной занятости на женскую семейную п", "keywords": ["российские этнокультурные традиции", "семейное воспитание", "женская память", "автодокументальные источники", "женская повседневность", "история материнства", "историческая антропология", "устная история", "Женская история"], "report_type": "Промежуточный", "stage_start_date": "2024-04-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "6000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225060616407-1", "nioktr": "124121000180-8", "name": "Кросс-культурное исследование родительского поведения в постиндустриальных странах: биосоциальные аспекты", "abstract": "В последние десятилетия в российском обществе, исполнительными и законодательными ветвями власти и руководством страны уделяется особо пристальное внимание демографической проблематике, тревожным тенденциям снижения коэффициента рождаемости, общей депопуляции, старению населения и сокращению его численности. Эти кризисные изменения в демографии затрудняют решение экономических, социальных, геополитических задач и негативно отражаются на важнейшей составляющей национальной безопасности России — на ее человеческом потенциале. Для перехода Российской Федерации на новый уровень экономического развития требуется всесторонняя междисциплинарная научная работа по преодолению опасных демографических тенденций.\nРеализация поставленных перед обществом задач требует консолидации российского научного сообщества и фундированного изучения тенденций развития института родительства, поиска фундаментальных причин резких демографических изменений, привлечения для этих целей не только профильных специалистов, социологов и демографов, но и исследователей смежных областей гуманитарного и естественнонаучного знания, и прежде всего — специалистов этнологов и антропологов, активно использующих методы компаративного кросс-культурного анализа и\nприменяющих междисциплинарные подходы.\nПредлагаемый проект кросс-культурного исследования родительского поведения в постиндустриальных странах применяет комплексный подход, который позволит работать с этологическими и биосоциальными аспектами родительского поведения человека, искать первопричины изменения в демографическом поведении современного населения России. Культурная вариативность принятых норм родительства и отцовства представляет собой уникальное поле для антропологических исследований. В рамках представленного проекта собран масштабный кросс-культурный материал по вопросам отцовского вклада и родительства из 18 стран (России, Беларуси, Болгарии, Греции, Индии, Индонезии, Иране, Ираке, Иордании, Казахстане, Пакистане, Саудовская Аравия, Танзан", "keywords": ["семейные ценности", "кросс-культурные исследования", "отцовский вклад", "отцовство", "родительское поведение"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-03"}, {"registration_number": "225022011174-1", "nioktr": "124112200101-9", "name": "Мониторинг межэтнических отношений и религиозной ситуации по модели Распределенного научного центра в регионах России", "abstract": "Основной целью НИР является разработка методов заблаговременного выявления наиболее значимых рисков и угроз, способных в условиях конкретных российских регионов провоцировать социальное напряжение и конфликты, обострять состояние межнациональных отношений. Следует принять во внимание, что данная НИР была утверждена во втором полугодии 2024 г., а ее финансирование началось в последнем квартале года, соответственно возможности реализации исследования были ограничены указанным периодом.\nТем не менее, согласно планам, разработана концепция, методология, а также совокупность необходимых методик для проведения мониторинговых исследований специально учрежденного подразделения ИЭА РАН – Распределенного научного центра межнациональных и религиозных проблем. Для целей НИР составлен реестр потенциальных рисков, угроз и конфликтных проявлений в сфере межнациональных и религиозных отношений. На этой основе разработан новый метод экспертного мониторинга, оценки и комплексного научного анализа текущей этнополитической ситуации в регионах Российской Федерации.\nНа первом этапе НИР разработана концепция, методология, а также совокупность необходимых методик для проведения мониторинговых исследований специально учрежденного подразделения ИЭА РАН – Распределенного научного центра межнациональных и религиозных проблем. Для целей НИР составлен реестр потенциальных рисков, угроз и конфликтных проявлений в сфере межнациональных и религиозных отношений. На этой основе разработан новый метод экспертного мониторинга, оценки и комплексного научного анализа текущей этнополитической ситуации в регионах Российской Федерации. Метод апробирован в условиях проведении мониторингового исследования в 35 регионах России, включая регионы Северного Кавказа, Юга России, центральных восточных и дальневосточных регионов страны, а также в новых российских регионах. Разработаны научно-прикладные рекомендации, часть из которых уже принята федеральными органами государственной власти.", "keywords": ["предупреждение социальных конфликтов", "методы экспертного мониторинга", "мониторинг межнациональных отношений"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "51.000", "publication_count": 41, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "8499.377", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225022011175-8", "nioktr": "123122000053-3", "name": "Мониторинг межэтнических отношений и гражданской интеграции в юго-западных регионах России", "abstract": "На первом этапе НИР разработана концепция, методология, а также совокупность необходимых методик для проведения мониторинговых исследований специально учрежденного подразделения ИЭА РАН – Распределенного научного центра межнациональных и религиозных проблем. Для целей НИР составлен реестр потенциальных рисков, угроз и конфликтных проявлений в сфере межнациональных и религиозных отношений. На этой основе разработан новый метод экспертного мониторинга, оценки и комплексного научного анализа текущей этнополитической ситуации в регионах Российской Федерации. Метод апробирован в условиях проведении мониторингового исследования в 35 регионах России, включая регионы Северного Кавказа, Юга России, центральных восточных и дальневосточных регионов страны, а также в новых российских регионах. Разработаны научно-прикладные рекомендации, часть из которых уже принята федеральными органами государственной власти.", "keywords": ["разработка новых подходов и методов реализации мониторинга", "этнополитическая ситуация", "новые территории Российской Федерации", "гражданская интеграция", "Мониторинг межэтнических отношений"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "14.000", "publication_count": 11, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225061616637-9", "nioktr": "122081800046-8", "name": "Отечественная антропология/этнология и развитие мировой науки: контакты, влияния и противостояния в ХХ веке", "abstract": "В соответствии с планом, в 2024 г. в журнале \"Этнографическое обозрение\" (№ 2) была опубликована подборка статей \"Отечественная этнография и мировая наука в ХХ в.: контакты, влияния и противостояния\" под редакцией С.С. Алымова (сс. 5-110). В ней содержатся пять статей участников проекта (С.С. Алымов, Д.В. Верховцев, И.В. Кузнецов, С.С. Петряшин, А.В. Туторский), которые излагают основные выводы их исследований в рамках проекта. \nСтатья С.С. Алымова \"Как Москва не стала мировым центром марксистской антропологии: историк Л.В. Данилова, теоретические дискуссии 1960-х годов и международные контакты советских ученых\" посвящена анализу теоретико-методологических дискуссий в отечественной этнографии и историографии 1960-х годов. На новых архивных материалах реконструируется проект многотомного издания “Законы истории и конкретные формы всемирно-исторического процесса”, прослеживаются корни “нового направления” в этнографии, дается новое прочтение деятельности сектора методологии истории Института истории, а также освещаются международные связи, которые могли сделать данный проект заметным явлением мировой марксистской мысли. \nСтатья Д.В. Верховцева \"Этническая история и ethnohistory: внешние сходства и внутренние отличия\" рассматривает сравнительную историю данных двух направлений в советской и американской этнографии/антропологии. Автор делает вывод о том, что, несмотря на внешнее сходство исследовательских методов и задач, данные субдисциплины имеют больше различий, чем сходств. Советский исследовательский жанр основывается на примордиальном понимании этничности и рассматривает прошлое в том числе индустриальных наций, тогда как американский фиксируется лишь на преемственности групповых идентификаций индигенных групп. \nСтатья И.В. Кузнецова “Диалог” российской антропологии с (пост/анти)боасовской рассматривает проблему самоощущения отечественных ученых в долгом диалоге с американской антропологией (АА). В фокусе исследования – фигура Ф. Боаса, отца-основателя АА, как изв", "keywords": ["мировая антропология", "история антропологии и этнографии", "история науки", "научные контакты", "антропологическая теория", "культурная дипломатия", "холодная война"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "5.4.3", "name": "Антропология"}], "budgets": [{"funds": "6900.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-09"}, {"registration_number": "225021710482-4", "nioktr": "123122500005-7", "name": "Общегражданские и этнокультурные ценности в образовании российской молодежи: поиск баланса", "abstract": "Объект исследования. Проект ориентирован на изучение особенностей политики в сфере образования, гражданского и этнокультурного воспитания. Он не ставит перед собой узко педагогические задачи, но предполагает исследование с позиций фундаментальной науки последствий воплощения на практике тех или иных педагогических программ. \nЦель работы. Анализ концептуальных идей образования в поликультурной среде российского социума, изучение региональной специфики опыта совмещения в педагогических технологиях задач воспитания у молодых людей национально-гражданской и этнокультурных идентичностей, поиск баланса между ними требуют обстоятельного изучения с позиций разных наук, в том числе и с позиции социальной антропологии. Поскольку в стране не утихают дебаты о современной идентичности россиян и актуален вопрос и о ее месте в ряду других идентичностей (этнической, локальной и др.), представляется важным особо рассмотреть опыт их совмещения в образовательной политике, а также в ее практическом воплощении, масштабы признания многокультурности гражданской нации и как результат – реализации этой концепции в поликультурности образования.\nМетоды и методология проведения работы. Исследование проводилось с позиций социальной антропологии с использованием разных методов, в т.ч. социологического метода. В рамках изучения общественного восприятия культурного многообразия и общегражданских ценностей осуществлены массовые и экспертные опросы молодежи по единому инструментарию в трех Федеральных округах Российской Федерации: Приволжском, Северо-Кавказском и Центральном.", "keywords": ["этнокультурное многообразие", "межнациональное общение", "поликультурное общество", "культурно-языковая политика", "образование", "молодежь", "идентичность"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "7.000", "publication_count": 6, "rubrics": [{"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225060616398-2", "nioktr": "124121200038-0", "name": "Женский голос российской науки 1800-1980-х гг.", "abstract": "В отчетный период (вторая половина 2024 года) заявленный план работы над грантовым проектом был выполнен в полном объеме. Ключевая ставка была сделана на сбор и обработку архивного материала, подготовку публикаций в журналы, разработку методологического инструментария, расширение научной коммуникации и представление результатов исследования в рамках международных научных конференций. \nОсновные направления проводимых работ: \n1. Организационная работа.\nРуководителем проекта была разработана программа направлений исследований, обозначены методологические подходы, а также стратегия и тактика исследовательской работы с учётом участия основных исполнителей, выдвинуты рабочие гипотезы. Были выделены основные направления исследовательской работы и обозначены контрольные точки по достижению показателей. Составлены планы работы по проекту – как исследования, так и обнародования результатов изучения участия женщин в истории отечественной науки, опыта их профессиональной самореализации.\nИсследовательская работа велась по следующим теоретическим направлениям:\n1.\tМетодологические подходы в антропологии академической жизни: женский опыт в истории российской науки. Применение методов социальной антропологии в истории научного поиска. Антропология повседневности и антропология академической жизни: пересечение исследовательских полей. (Н.Л. Пушкарева, О.И. Секенова)\n2.\tПервые женщины-ученые Российской империи: академическая и внерабочая повседневность, документальное наследие (О.И. Секенова, Н.Л. Пушкарева)\n3.\tЖенщины-ученые в эпоху институциональных изменений: стратегии самореализации женщин-ученых в 1910-1930-е гг. (медицина, биология, микробиология, этнография, история) (В.В. Слискова, О.И. Секенова, Н.Л. Пушкарева). \n4.\tПовседневность женщин-ученых послевоенной эпохи, конструирование образа женщины-ученой в советских периодических изданиях, кинематографе, литературе эпохи «оттепели» (Н.Л. Пушкарева, И.В. Богдашина). \n2. Поисковая работа. \n2.1. Архивная работа. Была проведена скру", "keywords": ["женщины-биологи", "женщины-историки,", "история повседневности", "антропология академической жизни", "социальная история науки", "женщины-ученые"], "report_type": "Промежуточный", "stage_start_date": "2024-08-05", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1600.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-25"}, {"registration_number": "225060416338-0", "nioktr": "124121000178-5", "name": "Советская повседневность в пространстве вернакулярных музеев: исследование субъективных индикаторов ценностей общества", "abstract": "Итогом реализации проекта «Советская повседневность в пространстве вернакулярных музеев: исследование субъективных индикаторов ценностей общества» в 2023 году были: выявленная и проанализированная научная литература по теме проекта, собранные материалы из открытых источников (соцсети и СМИ) и во время полевых исследований, разработанный теоретико-методологический подход к изучению вернакулярных музеев и определение их специфики, опубликованные статьи и сделанные на нескольких конференциях доклады.\nПроведенный анализ понятия «вернакулярный» в различных гуманитарных науках позволил выделить его главные черты. Применительно к музейной сфере это определение можно рассматривать как «зонтичный» термин, характеризующий музеи, разные по принадлежности, профилю, тематической направленности и другим параметрам, на которые опираются известные классификации. При некоторой размытости его границ, ядром предложенного понятия является связь личности организатора и его музея. Такой фокус исследовательского внимания доказывает не только возможность, но и продуктивность использования термина «вернакулярный музей» для описания практики самодеятельного низового музеестроительства. \nРазработанная авторами в рамках антропологического подхода концепция вернакулярного музея как низовой индивидуальной практики позволила по-новому описать данный тип музеев. В конструируемом музейном пространстве индивид реализует свои интенции, заявляет о своей социальной позиции, идеологических взглядах, эстетических предпочтениях. Индивидуальная трактовка контента отражает ценностные ориентации владельца музея, что особенно явно представлено в музеях исторической тематики. Для создателя музея экспозиция составляет основу для самовыражения и осуществления творческих инициатив. В этом проявляется стремление к самоактуализации, т.е. с психологической точки зрения музей – это удовлетворение базовой потребности человека в самореализации. Анализ половозрастного состава создателей музеев показал, что их тематика в", "keywords": ["Социальная антропология", "советское прошлое", "советская повседневность", "музеефикация «советского»", "вернакулярный музей", "народная музеефикация", "советские идеологемы и ценности"], "report_type": "Промежуточный", "stage_start_date": "2023-01-12", "stage_end_date": "2023-12-31", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225021710484-8", "nioktr": "124112200079-1", "name": "Ультрасоциальность человека: биосоциальные и кросскультурные аспекты", "abstract": "В рамках темы НИР № 5 «Ультрасоциальность человека: биосоциальные и кросскультурные аспекты» в 2024 г. работа велась по нескольким направлениям:\n1) исследование феномена человеческого доверия в обширной междисциплинарной перспективе. Целью исследования было рассмотрение человеческого межличностного доверия в разных культурах, оценка эволюционных и биологических основ человеческого доверия, методов исследования этого феномена в современной науке. Методология включала широкий аналитический обзор современных междисциплинарных источников эмпирической, теоретической и философской литературы по данной теме. В результате работы опубликован литературный обзор, посвященный феномену доверия человека к окружающим, рассматривающий различные аспекты проявления доверия, социокультурные, психологические, этологические и биологические факторы, влияющие на формирование склонности доверять другим. Особое внимание уделено доверию к незнакомцам и механизмам, которые обеспечивают его проявление. Феномен доверия рассматривается как один из ключевых факторов кооперативного поведения человека в контексте ультрасоциальности. Аналитический обзор носит интегративный и новаторский характер, позволяет взглянуть на исследования доверия, а также роль этого явления в социальных процессах с разных ракурсов. Проделанная работа может стать отправной точкой для новых эмпирических исследований в данной области.\n2) исследование родительского вклада в кросс-культурной перспективе. Объектом исследования являлся отцовский вклад в воспитание детей и половой конфликт, рассматриваемый в контексте сложного взаимодействия биологических, социальных и культурных факторов. Целью работы было моделирование особенностей родительского вклада мужчин, а также анализ эволюционных путей родительского конфликта и исследование вероятных демографических последствий такого конфликта для популяции. Для достижения поставленной цели были применены различные методы антропологического анализа, включавшие как кросс-культурные сравн", "keywords": ["ультрасоциальность человека", "кросскультурные исследования", "пандемия COVID-19", "альтруизм", "родительская забота", "межвидовая коммуникация", "креативность", "система жизнеобеспечения", "история ранних цивилизаций", "биоархеология"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "21.000", "publication_count": 90, "rubrics": [{"code": "03.61.21", "name": "Историческая антропология"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "33397.960", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225060616385-2", "nioktr": "124121000175-4", "name": "Биоархеологическая реконструкция образа жизни и физических характеристик средневекового населения Беларуси и европейской части России", "abstract": "В 2023 году российской стороной проекта выполнены следующие работы:\n1. Обработаны палеоантропологические материалы из Курска (X-XI вв) около 32 костяков.\n2. Обработаны остеологических материалов из Переславля-Залесского (XIII в. и XVI-XVII вв) около 150 костяков.\n3. Обработаны палеоантропологических материалов из Полоцка (XII-XIV вв) около 60 костяков. По результатам написана статья (в печати)\n4. Проведено Одонтологическое исследование древнерусского населения из Курска (X-XI вв), Гочево (Курская область) (X-XII вв),  Переславль-Залесского (XIII в), Плеса (X-XIII вв), Унорожа (Костромская обл.) (XIII-XIV вв), Полоцка (XI-XIV вв), Твери (XII-XIII вв). По материалам исследования написаны две статьи (Полоцк, Тверь)\n5. Проведено палеопатологическое исследование древнерусского населения из Курска (X-XI вв), Гочево (Курская область) (X-XII вв),  Переславль-Залесского (XIII в), Плеса (X-XIII вв), Унорожа (Костромская обл.) (XIII-XIV вв), Полоцка (XI-XIV вв), Твери (XII-XIII вв), Костромы (XII-XIII вв). По материалам исследования написаны две статьи (Полоцк, Тверь) и коллективная монография (Кострома)\n6. Проведен изотопный анализ палеоантропологических материалов из древнерусских некрополей Белоруси и европейской части России.\n7. Проводятся работы по созданию галереи графических реконструкций по методу М.М. Герасимова древнерусского населения из Курска (X-XI вв), Гочево (Курская область) (X-XII вв),  Переславль-Залесского (XIII в), Плеса (X-XIII вв), Унорожа (Костромская обл.) (XIII-XIV вв).На сегодняшний день выполнены 20 графических реконструкций, написана статья (Плес, в печати). \n8. Подготовлены к печати 4 публикации: коллективная монография (Кострома), в печати 3 статьи (Полоцк, Плес, Тверь). Статья по материалам из Полоцка написана в соавторстве с белорусскими участниками гранта.", "keywords": ["Село Исупово", "Археология", "Палеоантропология"], "report_type": "Промежуточный", "stage_start_date": "2023-01-01", "stage_end_date": "2023-12-31", "stage_number": 1, "workers_total": "18.000", "publication_count": 0, "rubrics": [{"code": "34.37.21", "name": "Физиологическая антропология"}], "oesrs": [{"code": "5.4.3", "name": "Антропология"}], "budgets": [{"funds": "6000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}, {"registration_number": "225060616402-6", "nioktr": "124121000170-9", "name": "Глубинная Индия накануне больших перемен: этнографические наблюдения в ходе индо-советских экспедиций 1970-80-х гг. и современный взгляд", "abstract": "Проект посвящен этнографическому исследование широких масс деревенского и отчасти городского населения Индии, тех, кого можно объединить в рамках понятия «глубинная Индия», наиболее объемному сегменту индийцев, чьи соционормативные и жизнеобеспечивающие практики обладают определенными чертами сходства (при сохранении ряда этнических и статусных различий). Согласно намеченному плану, работа 2024 г. проводилась по нескольким позициям: работа с архивом С.А. Арутюнова (С.И. Рыжакова, Е.С. Захарова, М.Б. Щербак), библиографическая работа и расшифровка интервью (М.Б. Щербак, А.В.\nКиняева), подготовка справочных материалов и составление указателя (Е.С.\nЗахарова), экспедиции (С.И. Рыжакова, М.Б. Щербак, А.В. Киняева), подготовка и чтение лекций (С.И. Рыжакова), анализ материалов, доклады на конференциях, обсуждение темы исследования на семинарах (все участники проекта). Опубликована одна статья, две статьи находятся в печати, идет работа над новыми публикациями. В ходе работы 2024 г. мы выявили, оцифровали, расшифровали и проанализировали неопубликованные этнографические материалы (дневниковые записи, фотографии, записи интервью и бесед) одного из значительных научных событий в истории советских индологических исследований, совместной Индийско-советской антропологической экспедиции 1970-80-х годов. Начата работа по созданию обобщенной библиографии. Проведена работа над рукописью книги «Этнографические материалы и работы советско-индийских антропологических экспедиций 1960-1980-х годов. Заметки, фотографии, воспоминания, рассказы», намеченной на публикацию в 2025 г. Участники проекта осуществили полевые этнографические экспедиции, включавшие повторное посещение мест, исследованных нашими старшими коллегами в 1970-80-е гг. и изучение отдельных сельских (и отчасти городских) локусов и сообществ, относящихся к категории «глубинной Индии». Исследования велись в ряде деревень и в целом в сельской местности таких штатов Индии как Уттар-Прадеш, Панджаб, Западная Бенгалия, Раджастха", "keywords": ["воспоминания", "наблюдения", "этнографические источники", "глубинная Индия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "03.91.00", "name": "История отдельных стран"}, {"code": "03.61.91", "name": "Этнография отдельных стран и народов"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-26"}], "lat": 55.68580423215786, "lon": 37.58808739530619, "geocode_method": "approximate"}