{"ogrn": "1037739409311", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ФИЗИЧЕСКИХ ПРОБЛЕМ ИМ. П.Л. КАПИЦЫ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "КЛЕЕВ АНДРЕЙ ИГОРЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "неоднородная ферми-бозе смесь, капли параметра порядка", "count": 1}, {"keyword": "металлический водород, акустические плазмоны и гипер-плазмоны, уравнения элиашберга, топологическая сверхпроводимость", "count": 1}, {"keyword": "резонанс фано, кольцо ааронова-бома, коррелированный беспорядок", "count": 1}, {"keyword": "теория ларкина-имри-ма, локальные би-электронные пары", "count": 1}, {"keyword": "бозонный металл и бозонный полупроводник, сверхпроводящие оксиды висмута", "count": 1}, {"keyword": "модель хаббарда-андерсона, бкш-бэк кроссовер, неупорядоченные системы", "count": 1}, {"keyword": "трансфер-матрицы, распределение кондактансов, распределение фаз", "count": 1}, {"keyword": "ландауэровское сопротивление, одномодовые волноводы", "count": 1}, {"keyword": "фазовые переходы, купраты, ямр, магнитное упорядочение, метастабильная фаза", "count": 1}, {"keyword": "сверхпроводимость, туннельные структуры, субмиллиметровое излучение, низкие температуры, субтерагерцовая астрономия", "count": 1}, {"keyword": "тонкие пленки, адсорбция,  капиллярно-гравитационные волны, поверхностное натяжение, фазовые переходы монослоя", "count": 1}, {"keyword": "наногранулярные композиты, граница жидкость - жидкость, рентгеновское поверхностное рассеяние", "count": 1}, {"keyword": "магнитный резонанс, спиновые волны, низкоразмерные магнетики, фрустрированные магнетики, слоистые магнитные наноструктуры", "count": 1}, {"keyword": "магнитное упорядочение, антиферромагнетизм, квантовая спиновая жидкость,", "count": 1}, {"keyword": "сверхтекучесть", "count": 1}, {"keyword": "квантовые жидкости и кристаллы", "count": 1}, {"keyword": "аэрогель", "count": 1}, {"keyword": "гелий", "count": 1}], "rubrics": [{"code": "29.19.03", "name": "Теория конденсированного состояния"}], "scientific_domains": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "rids": [], "projects": [{"registration_number": "225013105675-9", "nioktr": "123011600018-3", "name": "ТЕОРЕТИЧЕСКОЕ И ЭКСПЕРИМЕНТАЛЬНОЕ ИЗУЧЕНИЕ ТРАДИЦИОННЫХ И НОВЫХ СВЕРХПРОВОДЯЩИХ СИСТЕМ", "abstract": "РЕФЕРАТ\nОтчет: 33 страницы, 12 источников, 9 рисунков \nКлючевые слова Неоднородная Ферми-бозе смесь, капли параметра порядка, металлический водород, акустические плазмоны и гипер-плазмоны, уравнения Элиашберга, топологическая сверхпроводимость, резонанс Фано, кольцо Ааронова-Бома, коррелированный беспорядок, теория Ларкина-Имри-Ма, локальные би-электронные пары, бозонный металл и бозонный полупроводник, сверхпроводящие оксиды висмута, модель Хаббарда-Андерсона, БКШ-БЭК кроссовер, неупорядоченные системы, трансфер-матрицы, распределение кондактансов, распределение фаз, ландауэровское сопротивление, одномодовые волноводы, фазовые переходы, купраты, ямр, магнитное упорядочение, метастабильная фаза\n\nОбъектом исследования в рамках направления 8.2 «ТЕОРЕТИЧЕСКОЕ И ЭКСПЕРИМЕНТАЛЬНОЕ ИЗУЧЕНИЕ ТРАДИЦИОННЫХ И НОВЫХ СВЕРХПРОВОДЯЩИХ СИСТЕМ» являются традиционные и новые сверхпроводящие системы, такие как купратные высокотемпературные сверхпроводники, металлический водород при высоком давлении и сверхпроводящие оксиды висмута. В области низко -температурной сверхпроводимости исследуются монослойный. Би-слойный и скрученный графен, а также другие дираковские и двухзонные полуметаллы и системы пониженной размерности, содержащие, в частности, акустически-подобные пере-затухшие плазмонные моды (гипер-плазмоны) и квази-одномерные без-дисперсионные плазмонные моды. В области мезоскопической сверхпроводимости изучаются квази-одномерные сверхпроводящие проволоки и цепочки Китаева с майорановскими связанными состояниями и резонансы Фано в интерференционных устройствах, состоящих из интерференционного кольца Ааронова-Бома и топологического сверхпроводящего мостика.  \nТакже объектом исследования являются электронные одномерные неупорядоченные системы, уровень Ферми в которых меняется от энергий в глубине разрешенной зоны до флуктуационных состояний в глубине запрещенной зоны, и их оптические аналоги – одномодовые волноводы. \nПомимо этого методом ЯМР исследованы локальные магнитные свойства", "keywords": ["Неоднородная Ферми-бозе смесь, капли параметра порядка", "металлический водород, акустические плазмоны и гипер-плазмоны, уравнения Элиашберга, топологическая сверхпроводимость", "резонанс Фано, кольцо Ааронова-Бома, коррелированный беспорядок", "теория Ларкина-Имри-Ма, локальные би-электронные пары", "бозонный металл и бозонный полупроводник, сверхпроводящие оксиды висмута", "модель Хаббарда-Андерсона, БКШ-БЭК кроссовер, неупорядоченные системы", "трансфер-матрицы, распределение кондактансов, распределение фаз", "ландауэровское сопротивление, одномодовые волноводы", "фазовые переходы, купраты, ямр, магнитное упорядочение, метастабильная фаза"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 12, "rubrics": [{"code": "29.19.03", "name": "Теория конденсированного состояния"}], "oesrs": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "34719.177", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225013105721-3", "nioktr": "123011600019-0", "name": "8.3.22-26. Электрические и магнитные явления в низкоразмерных и фрустрированных антиферромагнетиках, слоистых структурах и магнитных пленках, нанокомпозитах, СИН наноструктурах.", "abstract": "РЕФЕРАТ\nОтчет:     страниц 50  ,     источники   - 22\nКлючевые слова:\nМАГНИТНОЕ УПОРЯДОЧЕНИЕ, АНТИФЕРРОМАГНЕТИЗМ, КВАНТОВАЯ СПИНОВАЯ ЖИДКОСТЬ, МАГНИТНЫЙ РЕЗОНАНС, СПИНОВЫЕ ВОЛНЫ, НИЗКОРАЗМЕРНЫЕ МАГНЕТИКИ, МАГНИТНОЕ ОХЛАЖДЕНИЕ. МАГНИТОКАЛОРИЧЕСКИЙ ЭФФЕКТ, ФРУСТРИРОВАННЫЕ МАГНЕТИКИ, НАНОГРАНУЛЯРНЫЕ КОМПОЗИТЫ, ПОВЕРХНОСТЬ ЖИДКОСТИ, ГРАНИЦА ЖИДКОСТЬ - ЖИДКОСТЬ, РЕНТГЕНОВСКОЕ ПОВЕРХНОСТНОЕ РАССЕЯНИЕ, ТОНКИЕ ПЛЕНКИ, АДСОРБЦИЯ,  КАПИЛЛЯРНО-ГРАВИТАЦИОННЫЕ ВОЛНЫ, ПОВЕРХНОСТНОЕ НАТЯЖЕНИЕ, ФАЗОВЫЕ ПЕРЕХОДЫ МОНОСЛОЯ, СВЕРХПРОВОДИМОСТЬ, ТУННЕЛЬНЫЕ СТРУКТУРЫ, СУБМИЛЛИМЕТРОВОЕ ИЗЛУЧЕНИЕ, НИЗКИЕ ТЕМПЕРАТУРЫ, СУБТЕРАГЕРЦОВАЯ АСТРОНОМИЯ.\n\nОбъектами нашего исследования  являются диэлектрические  кристаллы с магнитными ионами, расположенными в узлах решеток с фрустрацией  антиферромагнитного обмена, с квазиодномерными системами обменных связей и конкурирующими взаимодействиями, а также пленки из металл-диэлектрических нанокомпозитов, адсорбционная пленка на планарной границе масло – вода, фосфолипидная адсорбционная пленка на планарной границе вода – воздух, плоскостные микро- и нано туннельные структуры типа сверхпроводник – изолятор – нормальный металл – изолятор – сверхпроводник (СИНИС) и другие тестовые структуры.\n\n\n\n\nЦель работы состоит:\nво-первых, изучить различные причины возникновения фрустрации, в частности: особенности геометрии решётки кристалла (Er2Ti2O7, RbFe(MoO4)2), случайное распределение магнитных ионов по кристаллографическим позициям (LiCu3O3), случайная компенсация взаимодействий разной природы (LiGdF4).\nВо-вторых, изучить  динамические свойства магнитных пленок и нанокомпозитов, которые относятся к ферромагнитным объектам и проявляют необычные свойства. Эти системы интересны в силу  их практических применений. С точки зрения фундаментальной физики магнитные наночастицы можно рассматривать как промежуточное звено между парамагнитными (ПМ) ионами и макроскопическими ферромагнетиками. В частности, ансамбли таких частиц проявляют так называемые «суперпарамагнитные» сво", "keywords": ["СВЕРХПРОВОДИМОСТЬ, ТУННЕЛЬНЫЕ СТРУКТУРЫ, СУБМИЛЛИМЕТРОВОЕ ИЗЛУЧЕНИЕ, НИЗКИЕ ТЕМПЕРАТУРЫ, СУБТЕРАГЕРЦОВАЯ АСТРОНОМИЯ", "ТОНКИЕ ПЛЕНКИ, АДСОРБЦИЯ,  КАПИЛЛЯРНО-ГРАВИТАЦИОННЫЕ ВОЛНЫ, ПОВЕРХНОСТНОЕ НАТЯЖЕНИЕ, ФАЗОВЫЕ ПЕРЕХОДЫ МОНОСЛОЯ", "НАНОГРАНУЛЯРНЫЕ КОМПОЗИТЫ, ГРАНИЦА ЖИДКОСТЬ - ЖИДКОСТЬ, РЕНТГЕНОВСКОЕ ПОВЕРХНОСТНОЕ РАССЕЯНИЕ", "МАГНИТНЫЙ РЕЗОНАНС, СПИНОВЫЕ ВОЛНЫ, НИЗКОРАЗМЕРНЫЕ МАГНЕТИКИ, ФРУСТРИРОВАННЫЕ МАГНЕТИКИ, СЛОИСТЫЕ МАГНИТНЫЕ НАНОСТРУКТУРЫ", "МАГНИТНОЕ УПОРЯДОЧЕНИЕ, АНТИФЕРРОМАГНЕТИЗМ, КВАНТОВАЯ СПИНОВАЯ ЖИДКОСТЬ,"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-01-31", "stage_number": 3, "workers_total": "15.000", "publication_count": 21, "rubrics": [{"code": "29.19.03", "name": "Теория конденсированного состояния"}], "oesrs": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "34719.177", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-03"}, {"registration_number": "225013105674-2", "nioktr": "123011000032-5", "name": "МАКРОСКОПИЧЕСКИЕ КВАНТОВЫЕ ЯВЛЕНИЯ ПРИ НИЗКИХ ТЕМПЕРАТУРАХ", "abstract": "РЕФЕРАТ\nОтчет: 20 страниц, 4 источника\nКлючевые слова: СВЕРХТЕКУЧЕСТЬ, КВАНТОВЫЕ ЖИДКОСТИ И КРИСТАЛЛЫ, АЭРОГЕЛЬ, ГЕЛИЙ\n\nОбъектом исследования в рамках направления 8.1 «Квантовые жидкости, кристаллы и газы» являются сверхтекучие жидкости и кристаллы (3Не и 4Не).\n\nЦель работы состояла в экспериментальных и теоретических исследованиях свойств жидких и твердых 3Не и 4Не при низких и сверхнизких температурах. Кроме этого была поставлена задача по разработке ступени растворения отечественного рефрижератора растворения 3He в 4He для серийного производства.\n\nРезультаты работы:\n1. Продолжены экспериментальные исследования 3Не в нематическом аэрогеле в сильных (до 30 кЭ) магнитных полях. с помощью вибрирующей проволочки с закрепленным на ней образцом аэрогеля. Проведены измерения зависимостей верхней (в фазу А1) и нижней (в фазу А2) температур сверхтекучего перехода 3Не в нематическом аэрогеле от магнитного поля в случае чистого 3Не (то есть без покрытия нитей аэрогеля 4Не). Подтверждено, что зависимости нелинейны по магнитному полю только в полях меньших примерно 15 кЭ, а в больших полях зависимости уже линейны по полю. Это не согласуется с имевшимися теоретическими моделями (которые предсказывают переход к линейной зависимости только в полях больших 30-40 кЭ), что подтолкнуло развитие теории (см. ниже). Для того, чтобы выяснить влияет ли качественно анизотропия аэрогеля на наблюдаемые зависимости, подготовлен эксперимент с изотропным кремниевым аэрогелем.\n\n2. Теоретически получена зависимость флуктуационной поправки к сдвигу температуры перехода в A1-фазу сверхтекучего 3Не от величины магнитного поля для изотропного аэрогеля, покрытого твердой парамагнитной пленкой 3Не. Найдена зависимость величины области нелинейного поведения температуры перехода от параметров сверхтекучей системы (длины когерентности), параметров аэрогеля (плотности, радиуса корреляций) и параметров парамагнитной пленки (радиуса магнитных корреляций в пленке, величины обменного взаимодействия между жидко", "keywords": ["СВЕРХТЕКУЧЕСТЬ", "КВАНТОВЫЕ ЖИДКОСТИ И КРИСТАЛЛЫ", "АЭРОГЕЛЬ", "ГЕЛИЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 5, "rubrics": [{"code": "29.19.03", "name": "Теория конденсированного состояния"}], "oesrs": [{"code": "1.3.2", "name": "Физика конденсированного состояния (включая физику твердого тела, сверхпроводимость)"}], "budgets": [{"funds": "34719.177", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}], "lat": 55.78211881598867, "lon": 37.584953498999305, "geocode_method": "approximate"}