{"ogrn": "1037739238195", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ПРОБЛЕМ НЕФТИ И ГАЗА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "", "supervisor": "ЗАКИРОВ ЭРНЕСТ СУМБАТОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 6, "project_count": 10, "rid_types": {"Изобретение": 6}, "top_keywords": [{"keyword": "скважина", "count": 3}, {"keyword": "углекислый газ", "count": 3}, {"keyword": "водород", "count": 3}, {"keyword": "углеводороды", "count": 3}, {"keyword": "самородный водород", "count": 2}, {"keyword": "геодинамический полигон", "count": 2}, {"keyword": "гидродинамическое моделирование", "count": 2}, {"keyword": "утилизация", "count": 2}, {"keyword": "карбонизированная вода", "count": 2}, {"keyword": "технико-экономическая оценка", "count": 2}, {"keyword": "экологически чистые энергоносители", "count": 2}, {"keyword": "экология", "count": 2}, {"keyword": "трудноизвлекаемые запасы", "count": 2}, {"keyword": "cейсмостратиграфическая модель", "count": 1}, {"keyword": "флюидоупор", "count": 1}, {"keyword": "генерационный источник", "count": 1}, {"keyword": "гироид", "count": 1}, {"keyword": "фильтр", "count": 1}, {"keyword": "пескопроявление", "count": 1}, {"keyword": "репер", "count": 1}, {"keyword": "призабойная зона", "count": 1}, {"keyword": "конденсат", "count": 1}, {"keyword": "газовое месторождение", "count": 1}, {"keyword": "деформация пластов", "count": 1}, {"keyword": "нефтегазоносные провинции", "count": 1}, {"keyword": "доминантный флюидоупор", "count": 1}, {"keyword": "гидродинамический этаж", "count": 1}, {"keyword": "дифференциальное улавливание", "count": 1}, {"keyword": "оценка рисков", "count": 1}, {"keyword": "приразломные залежи", "count": 1}, {"keyword": "методология", "count": 1}, {"keyword": "флюидоупоры", "count": 1}, {"keyword": "оренбургское нгкм", "count": 1}, {"keyword": "обводнение", "count": 1}, {"keyword": "избирательная смачиваемость", "count": 1}, {"keyword": "прямоточная капиллярная пропитка", "count": 1}, {"keyword": "напряжённо-деформированное состояние", "count": 1}, {"keyword": "углеводородные смеси", "count": 1}, {"keyword": "гидродинамические исследования скважины", "count": 1}, {"keyword": "капиллярно-защемлённая остаточная нефть", "count": 1}, {"keyword": "пористые среды", "count": 1}, {"keyword": "уравнение состояния", "count": 1}, {"keyword": "критическая точка", "count": 1}, {"keyword": "фазовое поведение", "count": 1}, {"keyword": "пластовые флюиды", "count": 1}, {"keyword": "почвенно-растительный покров", "count": 1}, {"keyword": "дистанционное зондирование земли", "count": 1}, {"keyword": "кратеры", "count": 1}, {"keyword": "выбросы газа", "count": 1}, {"keyword": "газовые карманы", "count": 1}], "rubrics": [{"code": "38.53.23", "name": "Геология нефтегазоносных территорий"}, {"code": "52.47.19", "name": "Разработка нефтяных, газовых и газоконденсатных месторождений"}, {"code": "38.53.17", "name": "Формирование залежей и месторождений нефти, газа и конденсата"}, {"code": "38.33.00", "name": "Геохимия"}, {"code": "38.53.00", "name": "Геология месторождений нефти, газа и конденсатов"}, {"code": "52.47.00", "name": "Разработка нефтяных и газовых месторождений"}, {"code": "44.31.39", "name": "Водородная энергетика"}, {"code": "30.17.00", "name": "Механика жидкости и газа"}, {"code": "29.17.00", "name": "Физика газов и жидкостей. Термодинамика и статистическая физика"}, {"code": "87.51.00", "name": "Охрана окружающей среды и природных ресурсов в отдельных регионах и странах"}, {"code": "87.03.00", "name": "Теория и методы изучения и охраны окружающей среды. Экологические основы использования природных ресурсов"}, {"code": "29.19.15", "name": "Фазовые равновесия и фазовые переходы"}, {"code": "38.19.19", "name": "Строение земной коры и верхней мантии по геофизическим данным"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}, {"code": "38.53.31", "name": "Ресурсы нефти, газа и конденсата"}, {"code": "52.47.33", "name": "Сбор, очистка, транспортирование и хранение газа на промыслах"}], "scientific_domains": [{"code": "2.7.1", "name": "Экологическая и геологическая инженерия, геотехника"}, {"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}, {"code": "1.5.7", "name": "Геология"}, {"code": "1.5.4", "name": "Геохимия и геофизика"}, {"code": "1.5.6", "name": "Геология"}, {"code": "2.7.3", "name": "Энергетика и топливо"}, {"code": "2.3.3", "name": "Термодинамика"}, {"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}, {"code": "1.4.3", "name": "Физическая химия"}, {"code": "5.2.1", "name": "Экономика"}], "rids": [{"registration_number": "625031900105-8", "name": "Способ прогнозирования залежей водорода в нефтегазоносных провинциях", "abstract": "Изобретение относится к области геологии и предназначено для поисков в недрах Земли перспективных объектов для постановки геологоразведочных работ на обнаружение в земной коре сопряженной локализации промышленно ценногоприродного водорода. Технической задачей, на решение которой направлено настоящее изобретение, является повышение достоверности прогнозирования залежей природного водорода на больших глубинах нефтегазоносных провинций. Поставленная задача решается тем, что в предлагаемом способе прогнозирования залежей водорода в нефтегазоносных провинциях на основе анализа геолого-геофизических данных создают (4-D) cейсмостратиграфическую модель провинции с последующей реконструкцией эволюции земной коры и углеводородных систем осадочного чехла, по результатам cейсмостратиграфического моделирования и определения петрофизических свойств пород осадочного чехла выявляют пространственное положение региональных флюидоупоров и из них выделяют региональный доминантный флюидоупор, разделяющий разрез на гидродинамические этажи - верхний, характеризующийся свободным водонапорным режимом, и нижний, характеризующийся преимущественным распространением стагнационного водонапорного режима, в пределах нижнего гидродинамического этажа в сфере влияния стагнационного водонапорного режима по наличию крупных зон развития улучшенных коллекторов, проявлению пассивного растянутого во времени катагенеза и стабилизации по глубине градиентов температур и пластовых давлений выделяют местоположение автоклавной углеводородной системы очагового типа, образующей совместно с доминантным флюидоупором единый флюидоупорный комплекс, выполняющий функцию геофлюидодинамического экранирования водорода, генерируемого ниже подошвы углеводородной системы, затем в областях сопряжения максимальной толщины флюидоупорного комплекса и пьезоминимумов автоклавной углеводородной системы оконтуривают положение максимально приподнятых нижележащих кристаллических массивов с отсутствием признаков прохождения через них региональных разломов, установленные таким образом локализованные зоны признают перспективными объектами для поиска залежей водорода, после чего осуществляют бурение поисково-разведочных скважин. Достигаемый технический результат заключается в оптимизации комплекса критериев прогнозирования, обеспечивающего необходимую и достаточную совокупность факторов изоляции самородного водорода - приближение к генерационному источнику, имеющему надежное перекрытие доминантной покрышкой, и расположение в геофлюидодинамически пассивной среде без признаков активного вертикального и латерального массопереноса и активного воздействия со стороны анаэробных консорциумов.", "keywords": ["cейсмостратиграфическая модель", "флюидоупор", "генерационный источник", "самородный водород"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области геологии и предназначено для поисков в недрах Земли перспективных объектов для постановки геологоразведочных работ на обнаружение в земной коре сопряженной локализации промышленно ценногоприродного водорода.", "rubrics": [{"code": "38.53.23", "name": "Геология нефтегазоносных территорий"}], "oesrs": [{"code": "2.7.1", "name": "Экологическая и геологическая инженерия, геотехника"}], "authors": [{"name": "Абукова Лейла Азретовна", "degree": "Доктор геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0002-8984-7907", "scopus_id": "35361394500"}, {"name": "Волож Юрий Абрамович", "degree": "Доктор геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0001-8304-9069", "scopus_id": "6602568172"}, {"name": "Хафизов Сергей Фаизович", "degree": "Доктор геолого-минералогических наук", "rank": "Профессор", "orcid": "-", "scopus_id": "-"}, {"name": "Сафарова Елисавета Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-6137-0844", "scopus_id": "57219364103"}, {"name": "Филиппова Дина Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-4164-4868", "scopus_id": "57219353779"}, {"name": "Антипов Михаил Петрович", "degree": "Кандидат геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0002-2929-6648", "scopus_id": "6603570959"}], "created_date": "2025-03-19", "nioktr": null, "protections": [], "usage": []}, {"registration_number": "625080500064-0", "name": "Скважинный фильтр", "abstract": "Изобретение относится к области нефтяной и газовой промышленности, точнее к оборудованию добывающих скважин, а также в скважинах на воду.\nСкважинный фильтр включает массив однотипных цилиндрических фильтрующих элементов из водостойкого полимера, изготовленных по аддитивной технологии и перекрывающий прямой радиальный приток пластового флюида в скважину, при этом соседние однотипные фильтрующие элементы имеют, по крайней мере, две степени свободы перемещения относительно друг друга за счет шарнирного соединения в месте сочленения смежных элементов и удерживаемых в контакте друг с другом потоком флюида. Кроме того, в качестве материала фильтра используются полиолефины – полиэтилен, полипропилен или полибутилен, пористая структура фильтрующего элемента образована трижды периодической минимальной поверхностью гироид, изготовленной по технологии 3д-печати, а также изготовляется методом спекания полимерных гранул размером 0,1-5 мм в форме, кроме того, элементы массива связаны гибким тросом.\nПрименение предложенного скважинного фильтра позволяет повысить эффективность работы скважинного оборудования.", "keywords": ["ГИРОИД", "ФИЛЬТР", "СКВАЖИНА", "ПЕСКОПРОЯВЛЕНИЕ"], "rid_type": "Изобретение", "using_ways": "Нефтяные, газовые и водяные скважины с активным выносом механических примесей", "rubrics": [{"code": "52.47.19", "name": "Разработка нефтяных, газовых и газоконденсатных месторождений"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "authors": [{"name": "Каушанский Давид Аронович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "6505865156"}, {"name": "Дрозд Александр Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Демьяновский Владимир Борисович", "degree": "Кандидат химических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-08-05", "nioktr": "125021302095-2", "protections": [], "usage": []}, {"registration_number": "625080500040-4", "name": "Способ контроля за разработкой нефтегазовых месторождений", "abstract": "Изобретение относится к способу контроля за разработкой нефтегазовых месторождений. Техническим результатом является снижение затрат на создание геодинамического полигона для нефтегазового месторождения. Способ включает сооружение геодинамического полигона с размещением рабочих реперов полигона на площади контролируемого месторождения и опорных реперов за границей месторождения вне зоны влияния процесса разработки месторождения на окружающую водонапорную систему. Также включает замер высотного положения рабочих реперов до и периодический в процессе разработки месторождения и определение величины оседания земной поверхности над ним. В качестве рабочих реперов геодинамического полигона используют устьевые арматуры эксплуатационных и наблюдательных скважин на площади контролируемого месторождения. Для опорных реперов используют устьевые арматуры наблюдательных скважин за границей месторождения. В качестве контролируемого уровня реперов используют верхнюю плоскость устьевой арматуры. Во время замера высотного положения рабочих реперов замеряют температуру окружающей среды. При определении высотного положения рабочих реперов в процессе разработки делают поправку с учетом разности температур до и в процессе разработки месторождения, а также разности высот устьевых арматур как соседних реперов геодинамического полигона.", "keywords": ["ГЕОДИНАМИЧЕСКИЙ ПОЛИГОН", "РЕПЕР", "СКВАЖИНА"], "rid_type": "Изобретение", "using_ways": "Разрабатываемые газовые и газоконденсатные месторождения. Изобретение относится к области разработки нефтегазовых месторождений и может быть использовано для контроля за их разработкой.", "rubrics": [{"code": "52.47.19", "name": "Разработка нефтяных, газовых и газоконденсатных месторождений"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "authors": [{"name": "Тупысев Михаил Константинович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "", "scopus_id": "57214634883"}], "created_date": "2025-08-05", "nioktr": "125020501405-1", "protections": [], "usage": []}, {"registration_number": "625080500042-8", "name": "Способ эксплуатации газоконденсатной скважины", "abstract": "Изобретение относится к области разработки газоконденсатных месторождений и может быть использовано для повышения продуктивности добывающих скважин, снижение которых происходит в результате выпадения углеводородного конденсата в призабойной зоне скважин. Газоконденсатную скважину в процессе ее сооружения оборудуют обсадной колонной, вскрывают продуктивный пласт, устанавливают в скважине перед вводом ее в эксплуатацию на колонне насосно-компрессорных труб пакер ниже кровли продуктивного пласта, закачивают с дневной поверхности в призабойную зону продуктивного пласта стимулирующий реагент и добывают углеводороды совместно со стимулирующим реагентом. При этом закачку стимулирующего реагента проводят по межтрубному пространству между колонной насосно-компрессорных труб и обсадной колонной, добычу углеводородов совместно со стимулирующим реагентом проводят по колонне насосно-компрессорных труб, а место установки пакера определяют в результате оптимизации соотношения дебита скважины, соответствующего ему количества выпадающего конденсата в призабойной зоне и величины интервала продуктивного пласта для закачки необходимого количества стимулирующего реагента. Кроме того, при эксплуатации газоконденсатной скважины с низкими фильтрационными параметрами продуктивного пласта сооружают в интервале между его кровлей и пакером радиальные каналы. Использование изобретения позволяет эксплуатировать газоконденсатные скважины с очисткой их призабойных зон от выпадающего конденсата на необходимую глубину, в том числе в коллекторах с низкопроницаемыми коллекторами, сохраняя тем самым их производительность.", "keywords": ["ПРИЗАБОЙНАЯ ЗОНА", "КОНДЕНСАТ"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области разработки газоконденсатных месторождений и может быть использовано для повышения продуктивности добывающих скважин, снижение которых происходит в результате выпадения углеводородного конденсата в призабойной зоне скважин.", "rubrics": [{"code": "52.47.19", "name": "Разработка нефтяных, газовых и газоконденсатных месторождений"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "authors": [{"name": "Тупысев Михаил Константинович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "", "scopus_id": "57214634883"}, {"name": "Тупысев Антон Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Ермолаев Александр Иосифович", "degree": "Доктор технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "7006100403"}], "created_date": "2025-08-05", "nioktr": "125020501405-1", "protections": [], "usage": []}, {"registration_number": "625080500041-1", "name": "Способ разработки газового месторождения", "abstract": "Изобретение относится к способу разработки газового месторождения. Техническим результатом является снижение уровня негативных последствий техногенных деформационных процессов дренируемых пластов разрабатываемого месторождения. Способ включает определение дебитов эксплуатационных скважин, сооружение скважин со вскрытием продуктивных пластов и разработку месторождения в соответствии с определенным уровнем годовых отборов газа. При проектировании разработки месторождения вертикальными скважинами определяют радиус изменения начального пластового давления в месторождении при работе отдельной эксплуатационной скважины, при котором происходит опускание уровня земной поверхности в районе расположения скважины в результате техногенных деформационных процессов в дренируемых пластах месторождения. Эксплуатационные скважины располагают по площади месторождения таким образом, чтобы расстояние между соседними эксплуатационными скважинами не превышало двух определенных радиусов. При проектировании разработки месторождения скважинами с конструкцией, отличной от вертикали, а также их кустовом размещении определяют размеры области изменения начального пластового давления в месторождении при их работе, при которых происходит опускание уровня земной поверхности в районе расположения эксплуатационных скважин в результате техногенных деформационных процессов в дренируемых пластах месторождения. Эксплуатационные скважины и траектории их стволов располагают по площади месторождения и его продуктивному разрезу таким образом, чтобы опускание уровня земной поверхности происходило при объединении областей дренирования соседних эксплуатационных скважин и их кустов.", "keywords": ["ГАЗОВОЕ МЕСТОРОЖДЕНИЕ", "СКВАЖИНА", "ДЕФОРМАЦИЯ ПЛАСТОВ"], "rid_type": "Изобретение", "using_ways": "Разрабатываемые газовые и газоконденсатные месторождения. Изобретение относится к области разработки газовых месторождений, а также любых нефтегазовых месторождения, разработка которых ведется без поддержания пластового давления.", "rubrics": [{"code": "52.47.19", "name": "Разработка нефтяных, газовых и газоконденсатных месторождений"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "authors": [{"name": "Тупысев Михаил Константинович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "", "scopus_id": "57214634883"}], "created_date": "2025-08-05", "nioktr": "125020501405-1", "protections": [], "usage": []}, {"registration_number": "625121000345-5", "name": "Способ прогнозирования залежей водорода в нефтегазоносных провинциях", "abstract": "Предложен способ прогнозирования залежей водорода в нефтегазоносных провинциях на основе анализа геолого-геофизических данных, согласно которому создают (4D) сейсмостратиграфическую модель провинции с последующей реконструкцией эволюции земной коры и углеводородных систем осадочного чехла. По результатам сейсмостратиграфического моделирования и определения петрофизических свойств пород осадочного чехла выявляют пространственное положение региональных флюидоупоров и из них выделяют региональный доминантный флюидоупор, разделяющий разрез на гидродинамические этажи - верхний, характеризующийся свободным водонапорным режимом, и нижний, характеризующийся преимущественным распространением стагнационного водонапорного режима. В пределах нижнего гидродинамического этажа в сфере влияния стагнационного водонапорного режима по наличию крупных зон развития улучшенных коллекторов, проявлению пассивного растянутого во времени катагенеза и стабилизации по глубине градиентов температур и пластовых давлений выделяют местоположение автоклавной углеводородной системы очагового типа, образующей совместно с доминантным флюидоупором единый флюидоупорный комплекс, выполняющий функцию геофлюидодинамического экранирования водорода, генерируемого ниже подошвы углеводородной системы. Затем в областях сопряжения максимальной толщины флюидоупорного комплекса и пьезоминимумов автоклавной углеводородной системы оконтуривают положение максимально приподнятых нижележащих кристаллических массивов с отсутствием признаков прохождения через них региональных разломов. Установленные таким образом локализованные зоны признают перспективными объектами для поиска залежей водорода. После чего осуществляют бурение поисково-разведочных скважин. Технический результат заключается в оптимизации комплекса критериев прогнозирования, обеспечивающего необходимую и достаточную совокупность факторов изоляции самородного водорода - приближение к генерационному источнику, имеющему надежное перекрытие доминантной покрышкой, и расположение в геофлюидодинамически пассивной среде без признаков активного вертикального и латерального массопереноса и активного воздействия со стороны анаэробных консорциумов. 8 ил.", "keywords": ["Самородный водород", "Нефтегазоносные провинции", "Доминантный флюидоупор", "Гидродинамический этаж"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области геологии и предназначено для поисков в недрах Земли перспективных объектов для постановки геологоразведочных работ на обнаружение в земной коре сопряженной локализации промышленно ценного природного водорода.", "rubrics": [{"code": "38.53.17", "name": "Формирование залежей и месторождений нефти, газа и конденсата"}], "oesrs": [{"code": "1.5.7", "name": "Геология"}], "authors": [{"name": "Филиппова Дина Сергеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-4164-4868", "scopus_id": "57219353779"}, {"name": "Сафарова Елисавета Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-6137-0844", "scopus_id": "57219364103"}, {"name": "Абукова Лейла Азретовна", "degree": "Доктор геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0002-8984-7907", "scopus_id": "35361394500"}, {"name": "Волож Юрий Абрамович", "degree": "Доктор геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0001-8304-9069", "scopus_id": "6602568172"}, {"name": "Антипов Михаил Петрович", "degree": "Кандидат геолого-минералогических наук", "rank": "Отсутствует", "orcid": "0000-0002-2929-6648", "scopus_id": "6603570959"}, {"name": "Хафизов Сергей Фаизович", "degree": "Доктор геолого-минералогических наук", "rank": "Профессор", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-12-10", "nioktr": "125020501406-8", "protections": [], "usage": []}], "projects": [{"registration_number": "225020709320-6", "nioktr": "122022800274-8", "name": "Создание научных основ новой системной методологии прогноза, поисков и освоения залежей углеводородов, включая залежи матричной нефти в газонасыщенных карбонатных отложениях нефтегазоконденсатных месторождений", "abstract": "Книга 1: Отчет в 2 книгах, книга 1  ̶  70 с., 17 рис., 14 источн., 1 прил.\nМЕТОДОЛОГИЯ, ПРИРОДНЫЕ РЕЗЕРВУАРЫ УГЛЕВОДОРОДОВ, ПРОГНОЗ, ПОИСКИ, ФЛЮИДОУПОРЫ, ПРИРАЗЛОМНЫЕ ЗАЛЕЖИ, ОЦЕНКА РИСКОВ, МИГРАЦИЯ, ДИФФЕРЕНЦИАЛЬНОЕ УЛАВЛИВАНИЕ\nКнига 1. Объект исследования  ̶  природные резервуары углеводородов.\nЦель работы в целом  ̶  создание научных основ новой системной методологии прогноза, поисков и освоения залежей углеводородов. Выбор приоритетных направлений поисков залежей легкой нефти на основе принципа дифференциального улавливания углеводородов. Цель работы в 2024 году – создание основ новой технологии построения моделей наилучших природных резервуаров на основе совместного картирования коллекторов и флюидоупоров; определение приоритетных направлений поисков залежей легкой нефти, в том числе приразломных.\nВ процессе работы проводился комплексный анализ и интерпретация геолого-геофизических данных; выполнялось геологическое моделирование - построение схем корреляции, разрезов и профилей по критическим направлениям; применялись основные методические приемы выделения и картирования коллекторов и флюидоупоров с учетом теории трехслойного строения природных резервуаров.\nВажнейший результат за 2024 год и НИР в целом.\nСущность результата. Созданы научные основы новой системной методологии прогноза, поисков и освоения залежей углеводородов, включая инновационные технологии построения моделей наилучших природных резервуаров с определением путей миграции по критическим направлениям под флюидоупорами и приоритетные направления поисков залежей легкой нефти.\nНовизна результата. Впервые предложена методология (последовательность) изучения природных резервуаров, начиная с выделения и картирования флюидоупоров над седиментационными антиклиналями, содержащими наилучшие коллекторы. \nЗначимость результата. Новая методология позволяет выявлять и картировать высокодебитные залежи дефицитной легкой нефти, в том числе в седиментационных литологически ограниченных и приразломных ловушках рифо", "keywords": ["ДИФФЕРЕНЦИАЛЬНОЕ УЛАВЛИВАНИЕ", "ОЦЕНКА РИСКОВ", "ПРИРАЗЛОМНЫЕ ЗАЛЕЖИ", "МЕТОДОЛОГИЯ", "ФЛЮИДОУПОРЫ", "ГИДРОДИНАМИЧЕСКОЕ МОДЕЛИРОВАНИЕ", "ОРЕНБУРГСКОЕ НГКМ", "ОБВОДНЕНИЕ", "ИЗБИРАТЕЛЬНАЯ СМАЧИВАЕМОСТЬ", "ПРЯМОТОЧНАЯ КАПИЛЛЯРНАЯ ПРОПИТКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "23.000", "publication_count": 6, "rubrics": [{"code": "38.33.00", "name": "Геохимия"}, {"code": "38.53.00", "name": "Геология месторождений нефти, газа и конденсатов"}, {"code": "52.47.00", "name": "Разработка нефтяных и газовых месторождений"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}, {"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "24204.103", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225081318425-1", "nioktr": "122080300121-0", "name": "Технико-экономическая оценка процессов взаимодействия диоксида углерода, воды и активных металлосодержащих поверхностей в рамках обоснования эффективной технологии утилизации углекислого газа с генерацией экологически чистых энергоносителей", "abstract": "Отчет 46 с., 1 кн.\nУГЛЕКИСЛЫЙ ГАЗ, УТИЛИЗАЦИЯ, КАРБОНИЗИРОВАННАЯ ВОДА, ВОДОРОД, УГЛЕВОДОРОДЫ, ТЕХНИКО-ЭКОНОМИЧЕСКАЯ ОЦЕНКА, ЭКОЛОГИЧЕСКИ ЧИСТЫЕ ЭНЕРГОНОСИТЕЛИ, ЭКОЛОГИЯ\nЦель работы: технико-экономическая оценка результатов экспериментальных исследований процессов взаимодействия растворенного в воде углекислого газа с активными металлосодержащими поверхностями и моделями горных пород применительно к обоснованию технологических решений и методов эффективной утилизации углекислого газа и генерации полезных энергоносителей (водорода и углеводородов) на основе комплексного анализа материальных и энергетических балансов технологических процессов (производственных затрат, финансовых расходов, конечной прибыли от получения полезных энергоносителей), стоимости различных этапов технологий утилизации углекислого газа и синтеза водородной продукции.\nВ рамках реализации целей и задач второго этапа Проекта выполнены:\n- анализ производственных затрат и мощностей в ходе процесса улавливания дымовых газов с предприятий как источника углекислого газа для рассматриваемой технологии (стоимость оборудования – адсорберов, компрессоров, насосов; стоимость различных типов используемых сорбентов; стоимость строительно-монтажных работ; объемы выбросов дымовых газов; концентрации СО2 в дымовых газах; удельный расход электроэнергии);\n- расчет и анализ производственных затрат и финансовых расходов на различных стадиях реализации исследуемой технологии утилизации углекислого газа (стоимость улавливании выбросов углекислого газа и получения газового потока с высоким содержанием СО2, стоимость подготовки воды и насыщением её углекислым газом, стоимость активных металлических поверхностей и их потенциал жизненного цикла, затраты на утилизацию отработанных металлических поверхностей (карбоната железа), стоимость получения конечной газовой смеси из водорода и углеводородов, стоимость возможной очистки конечной газовой смеси от примесей и реализации полного цикла утилизации углекислого газа);\n- анализ", "keywords": ["УГЛЕКИСЛЫЙ ГАЗ", "УТИЛИЗАЦИЯ", "КАРБОНИЗИРОВАННАЯ ВОДА", "ВОДОРОД", "УГЛЕВОДОРОДЫ", "ТЕХНИКО-ЭКОНОМИЧЕСКАЯ ОЦЕНКА", "ЭКОЛОГИЧЕСКИ ЧИСТЫЕ ЭНЕРГОНОСИТЕЛИ", "ЭКОЛОГИЯ"], "report_type": "Заключительный", "stage_start_date": "2023-07-01", "stage_end_date": "2024-06-30", "stage_number": 2, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "44.31.39", "name": "Водородная энергетика"}], "oesrs": [{"code": "2.7.3", "name": "Энергетика и топливо"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-08-07"}, {"registration_number": "225020709322-0", "nioktr": "122022800364-6", "name": "Экспериментальные и теоретические исследования межфазных явлений, термодинамических, физико-химических и геомеханических свойств нефтегазовых пластовых систем для повышения эффективности освоения трудноизвлекаемых запасов углеводородов", "abstract": "Отчет состоит из 2-х книг, книга 1 – 86 с., 32 рис., 3 табл., 20 источн., 4 прил., книга 2 - 210 с., 71 рис., 17 табл., 176 источн., 3 прил.\nТРУДНОИЗВЛЕКАЕМЫЕ ЗАПАСЫ, ПЛАСТОВЫЕ ФЛЮИДЫ, ФАЗОВОЕ ПОВЕДЕНИЕ, КРИТИЧЕСКАЯ ТОЧКА, УРАВНЕНИЕ СОСТОЯНИЯ, ПОРИСТЫЕ СРЕДЫ, КАПИЛЛЯРНО-ЗАЩЕМЛЁННАЯ ОСТАТОЧНАЯ НЕФТЬ, ГИДРОДИНАМИЧЕСКИЕ ИССЛЕДОВАНИЯ СКВАЖИНЫ. УГЛЕВОДОРОДНЫЕ СМЕСИ, НАПРЯЖЁННО-ДЕФОРМИРОВАННОЕ СОСТОЯНИЕ, СЛАНЦЕВЫЕ КОЛЛЕКТОРА, АРКТИЧЕСКИЙ ШЕЛЬФ\nДля углеводородных систем с малым содержанием конденсатного фактора предложена и опробована лабораторная методика определения пограничной кривой фазового поведения с использованием статического и динамического рассеяния света, позволяющая надежно определять давление начала конденсации. Установлен новый лабораторный эффект фокусировки лазерного луча и дана его физическая интерпретация.\nПолучено аналитическое выражение для изотермической сжимаемости бинарной смеси в окрестности критических точек. Выявлен новый режим поведения ориентационно-упорядоченной  жидкости в электрическом поле.\nЭкспериментально изучены закономерности нелинейной фильтрации в низкопроницаемых коллекторах и сформированы новые представления об их фильтрационно-ёмкостных свойствах. Экспериментально исследовано воздействие электромагнитного поля на вязкость и фильтрацию нефти.\nРазработана новая технология лабораторного и геофизического изучения отложений баженовской свиты.\nИсследовано влияние ёмкости обмена на формирование микроструктурной смачиваемости.\nС использованием метода ядерно-магнитной релаксации проведена типизация остаточной нефтенасыщенности в процессе вытеснения нефти водой.\nПроведено исследование напряжённо-деформированного состояния в системе скважинная колонна, цементное кольцо-пласт.\nПредложены способы повышения продуктивности скважин на поздних стадиях разработки нефтяных и газовых месторождений. \nОбоснованы критерии выбора полигонов для отработки технологии освоения ресурсов арктического шельфа.", "keywords": ["НАПРЯЖЁННО-ДЕФОРМИРОВАННОЕ СОСТОЯНИЕ", "УГЛЕВОДОРОДНЫЕ СМЕСИ", "ГИДРОДИНАМИЧЕСКИЕ ИССЛЕДОВАНИЯ СКВАЖИНЫ", "КАПИЛЛЯРНО-ЗАЩЕМЛЁННАЯ ОСТАТОЧНАЯ НЕФТЬ", "ПОРИСТЫЕ СРЕДЫ", "УРАВНЕНИЕ СОСТОЯНИЯ", "КРИТИЧЕСКАЯ ТОЧКА", "ФАЗОВОЕ ПОВЕДЕНИЕ", "ПЛАСТОВЫЕ ФЛЮИДЫ", "ТРУДНОИЗВЛЕКАЕМЫЕ ЗАПАСЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "27.000", "publication_count": 39, "rubrics": [{"code": "52.47.00", "name": "Разработка нефтяных и газовых месторождений"}, {"code": "30.17.00", "name": "Механика жидкости и газа"}, {"code": "29.17.00", "name": "Физика газов и жидкостей. Термодинамика и статистическая физика"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}, {"code": "2.3.3", "name": "Термодинамика"}], "budgets": [{"funds": "24108.592", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225020709325-1", "nioktr": "122022800264-9", "name": "Повышение эффективности и экологической безопасности освоения нефтегазовых ресурсов арктической и субарктической зон Земли в условиях меняющегося климата", "abstract": "Отчет 180 с., 1 ч., 57 рис., 12 табл., 197 источников.\nРАЦИОНАЛЬНОЕ ПРИРОДОПОЛЬЗОВАНИЕ, АРКТИКА, ЯМАЛ, КРИОСФЕРА, ГАЗОГИДРАТЫ, ЗАЛЕЖИ ГАЗА, ВЫБРОСЫ ГАЗА, КРАТЕРЫ, ДИСТАНЦИОННОЕ ЗОНДИРОВАНИЕ ЗЕМЛИ (ДЗЗ), ПОЧВЕННО-РАСТИТЕЛЬНЫЙ ПОКРОВ\nОбъекты исследований: регионы идущего и перспективного освоения нефтегазовых ресурсов Арктического региона России (суша и акватории) с приоритетом на полуостров Ямал, Карское море и акватории шельфа Восточной Сибири.\nЦели работ этапа 2024 г.: Комплексный анализ пространственного распределения мест подтверждённого и вероятного проявления опасных природных и техногенных процессов (бугры пучения, кратерные озера, газовые трубы, газогидраты и пр.), приуроченности их положения к особенностям геологического строения и техногенной нагрузки районов исследований. Выявление специфики изменений геологического строения ВЧР при субвертикальной миграции углеводородов в арктических условиях. Обоснование генезиса опасных явлений на суше и акваториях Арктики, включая мощные выбросы, самовоспламенения и взрывы газа, и разработка рекомендаций по снижению риска недропользования. Разработка методических рекомендаций по анализу мультиспектральных данных ДЗЗ для картографирования трансформаций криогенных ландшафтов и выявления участков изменения геокриологических условий в районах освоения нефтегазовых месторождений Арктики и Субарктики.  \nМетоды исследований: полевые исследования (эхолокация, георадиолокация, аэрофотосъемка с БПЛА и др.); фотограмметрическая обработка, построение 3D/4D-моделей изучаемых объектов, включая в виртуальной реальности; обработка записей преломленных сейсмических волн; обработка и анализ мультиспектральных данных ДЗЗ. \nОсновные результаты исследований. \nВпервые исследован объект С22 катастрофического взрыва газа в 2023 г. на Ямале, установлена подобная Сеяхинскому объекту С11 аномально высокая средняя скорость роста бугра пучения 44 см/год за три года до его взрыва, которая может служить одним из критериев выявления взрывоопасных буг", "keywords": ["ПОЧВЕННО-РАСТИТЕЛЬНЫЙ ПОКРОВ", "ДИСТАНЦИОННОЕ ЗОНДИРОВАНИЕ ЗЕМЛИ", "КРАТЕРЫ", "ВЫБРОСЫ ГАЗА", "ГАЗОВЫЕ КАРМАНЫ", "ГАЗОГИДРАТЫ", "КРИОСФЕРА", "ЯМАЛ", "АРКТИКА", "РАЦИОНАЛЬНОЕ ПРИРОДОПОЛЬЗОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 12, "rubrics": [{"code": "38.53.00", "name": "Геология месторождений нефти, газа и конденсатов"}, {"code": "87.51.00", "name": "Охрана окружающей среды и природных ресурсов в отдельных регионах и странах"}, {"code": "87.03.00", "name": "Теория и методы изучения и охраны окружающей среды. Экологические основы использования природных ресурсов"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}, {"code": "1.5.8", "name": "Науки об окружающей среде (социальный аспект относится к разделу 5.7)"}], "budgets": [{"funds": "24619.205", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225060916470-2", "nioktr": "124120500044-1", "name": "Разработка и исследование физико-химических свойств умных материалов на основе наноразмерных водных дисперсий нормальных алканов", "abstract": "Отчет 30 с., 1 кн.\nТЕПЛОНОСИТЕЛИ, Н-АЛКАНЫ, КРИСТАЛЛИЗАЦИЯ, ПЛАВЛЕНИЕ, ФАЗОВЫЕ ПЕРЕХОДЫ\nРабота посвящена исследованию физико-химических свойств водных дисперсий н-алканов с частицами нано- и субмикронного размера.\nВ ходе работ по первому этапу проекта, для проведения исследований, была приготовлена серия образцов водных дисперсий н-алканов С19Н40, С20Н42, С21Н44, С22Н46 С38Н78 и С42Н86 (чистота 98-99 %). Все перечисленные н-алканы находятся в твердом состоянии при комнатной температуре (25 С).\nДля всех образцов методом динамического рассеяния света измерен гидродинамический радиус частиц. Для всех образцов дисперсий был измерен дзета-потенциал частиц. Для измерения распределения частиц по размерам были выполнены исследования методом анализа траекторий движения наночастиц. Для части образцов были проведены исследования методом сканирующей электронной микроскопии.\nИсследовано влияния времени обработки ультразвуком на размер и концентрацию частиц в образцах.\nОригинальным оптическим методом проведено исследование фазового поведения наноразмерных водных дисперсий н-алканов и определены температуры фазовых переходов (плавление, кристаллизация, ротаторные фазы) частиц н-алканов при нагреве и охлаждении. Исследовано влияние трех образцов поверхностно-активных веществ на фазовое поведение водных дисперсий н-алканов.\nИсследовано фазовое поведение фильтрованных (0.1 и 0.2 мкм фильтры) образцов водных дисперсий н-алканов.", "keywords": ["фазовые переходы", "плавление", "кристаллизация", "н-алканы", "теплоносители"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 1, "rubrics": [{"code": "29.19.15", "name": "Фазовые равновесия и фазовые переходы"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-05-27"}, {"registration_number": "225020709211-7", "nioktr": "122022800270-0", "name": "Фундаментальный базис энергоэффективных, ресурсосберегающих и экологически безопасных, инновационных и цифровых технологий поиска, разведки и разработки нефтяных и газовых месторождений, исследование, добыча и освоение традиционных и нетрадиционных запасов и ресурсов нефти и газа; разработка рекомендаций по реализации продукции нефтегазового комплекса в условиях энергоперехода и политики ЕС по декарбонизации энергетики (фундаментальные, поисковые, прикладные, экономические и междисциплинарные исследования)", "abstract": "Книга 1:\nОтчет в 2-х книгах: книга 1 – 343 страниц, 63 рисунка, 32 таблицы, 272 использованных источника, 2 приложения.\nКлючевые слова: ИССЛЕДОВАНИЯ: ФУНДАМЕНТАЛЬНЫЕ, ПОИСКОВЫЕ, ПРИКЛАДНЫЕ; НЕФТЬ, ГАЗ, УГЛЕВОДОРОДЫ, ЦИФРОВОЕ МЕСТОРОЖДЕНИЕ, ЦИФРОВАЯ СКВАЖИНА, МЕТОДЫ УВЕЛИЧЕНИЯ НЕФТЕОТДАЧИ, ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ\nСоответствие научной темы приоритетным направлениям Стратегии научно-технологического развития Российской Федерации:\n-переход к экологически чистой и ресурсосберегающей энергетике, повышение эффективности добычи и глубокой переработки углеводородного сырья, формирование новых источников, способов транспортировки и хранения энергии\n-переход к передовым цифровым, интеллектуальным производственным технологиям, роботизированным системам, новым материалам и способам конструирования, создание систем обработки больших объёмов данных, машинного обучения и искусственного интеллекта\nЦель работы – разработка фундаментального базиса цифровых и инновационных технологий нефтяной и газовой промышленности.\nОбъект исследования - инновационные и цифровые процессы развития нефтегазового комплекса в современных геополитических условиях.\n Задачи исследований:\n- Анализ внешних и внутренних условий реализации инновационного потенциала развития энергетического комплекса России в современных геополитических условиях на постоянной основе. \n- Проведение научных исследований, обеспечивающих высокотехнологическое и цифровое развитие нефтегазовой отрасли на основе использования инновационных технологий поиска, разведки и разработки нефтяных и газовых месторождений, в том числе в сложных горно-геологических и природно-климатических условиях, а также создание методов ограничения пескопроявления и водопритока для повышения эффективности разработки месторождений. \n- Анализ созданных новых научно-технических, технологических и технико-экономических решений, обеспечивающих инновационное развитие и цифровую модернизацию энергетического комплекса страны (цифровая скважина, цифровое месторождение", "keywords": ["АТМОСФЕРНО-ЭЛЕКТРИЧЕСКАЯ ПРИРОДА", "СЕЙСМИЧЕСКАЯ ТОМОГРАФИЯ", "ДИССИПАТИВНАЯ СЕЙСМИКА", "РИФООБРАЗОВАНИЕ", "СЕЙСМОАКУСТИЧЕСКИЙ ЭФФЕКТ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "МЕТОДЫ УВЕЛИЧЕНИЯ НЕФТЕОТДАЧИ", "ЦИФРОВАЯ СКВАЖИНА", "ЦИФРОВОЕ МЕСТОРОЖДЕНИЕ", "УГЛЕВОДОРОДЫ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "35.000", "publication_count": 65, "rubrics": [{"code": "52.47.19", "name": "Разработка нефтяных, газовых и газоконденсатных месторождений"}, {"code": "38.19.19", "name": "Строение земной коры и верхней мантии по геофизическим данным"}, {"code": "38.53.23", "name": "Геология нефтегазоносных территорий"}, {"code": "06.51.25", "name": "Мировое экономическое развитие. Глобальные проблемы экономики"}, {"code": "38.53.31", "name": "Ресурсы нефти, газа и конденсата"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}, {"code": "1.5.6", "name": "Геология"}, {"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "budgets": [{"funds": "45716.272", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225020709324-4", "nioktr": "122022800276-2", "name": "Научное обоснование влияния  гидрохимических и микробиологических процессов на развитие коррозионных явлений при сонахождении водорода и метана в широком диапазоне концентраций в геологических объектах различного типа", "abstract": "Отчет состоит из 99 страниц, 51 рисунка, 28 таблиц, 60 источников, 1 приложения.\nКлючевые слова: водород, метан, углекислый газ, ПХГ, микробиологические реакции, сульфатредукция, высокопроизводительное секвенирование.\nЦель работы: научное обоснование влияния гидрохимических и микробиологических процессов на развитие коррозионных явлений при сонахождении водорода и метана в широком диапазоне концентраций в геологических объектах различного типа.\nАктуальность научной темы определяется важностью выявления рисков хранения водорода совместно с метаном, что является частью технологической цепочки производства и использования водорода как современного энергетического источника. \nНаучная новизна связана с развитием теоретических основ изучения влияния гидрохимических и микробиологических процессов на возникновение коррозионных эффектов при хранении водород-метановых смесей в подземных природных резервуарах.\nПотенциал практического применения связан с возможностью хранения водорода в традиционных подземных газовых хранилищах; определяется задачами, поставленными по развитию водородной энергетики в РФ, наращиванием конкурентных преимуществ по разработке технологий транспортировки и хранения водорода. \nМетоды исследований: экспериментальное (физическое) и математическое моделирование, натурные наблюдения, статистическая обработка, микробиологические, биоинформационные методы изучения геологической среды.\nВажнейший результат: установлены виды и следствия коррозионных явлений в терригенных резервуарах в виде: (а) микробиологически обусловленной цикличности процессов восстановления и окисления серы в системе «сера – вода – водород»; (б) снижения объема пустотного пространства из-за кольматации пор продуктами взаимодействия водорода с породообразующими минералами и жизнедеятельности микробиологических сообществ; (в) техногенного минералообразования. В практическом отношении это может рассматриваться как основа: создания природоподобной технологии мониторинга объектов подземного хр", "keywords": ["ВОДОРОД", "МЕТАН", "УГЛЕКИСЛЫЙ ГАЗ", "ПХГ", "МИКРОБИОЛОГИЧЕСКИЕ РЕАКЦИИ", "СУЛЬФАТРЕДУКЦИЯ", "ВЫСОКОПРОИЗВОДИТЕЛЬНОЕ СЕКВЕНИРОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "20.000", "publication_count": 6, "rubrics": [{"code": "52.47.33", "name": "Сбор, очистка, транспортирование и хранение газа на промыслах"}, {"code": "52.47.19", "name": "Разработка нефтяных, газовых и газоконденсатных месторождений"}], "oesrs": [{"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}, {"code": "2.7.3", "name": "Энергетика и топливо"}], "budgets": [{"funds": "23741.354", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225020709321-3", "nioktr": "122022800272-4", "name": "Совершенствование методов моделирования, лабораторных и промысловых исследований для создания новых технологий эффективного экологически чистого извлечения углеводородов в сложных горно-геологических условиях", "abstract": "Отчет 253 с., 73 рис., 46 табл., 219 ист., 2 прил.\nРАЗРАБОТКА МЕСТОРОЖДЕНИЙ УГЛЕВОДОРОДОВ, ГАЗОВЫЕ МЕТОДЫ ВОЗДЕЙСТВИЯ, ОБРАТНЫЕ ЗАДАЧИ, ПОВЫШЕНИЕ КОМПОНЕНТООТДАЧИ, КОЭФФИЦИЕНТ ВЫТЕСНЕНИЯ, ГИДРОДИНАМИЧЕСКОЕ МОДЕЛИРОВАНИЕ, ТРУДНОИЗВЛЕКАЕМЫЕ ЗАПАСЫ, ФОРМУЛА ПРИТОКА К СКВАЖИНЕ, ТЕХНОГЕННЫЕ ДЕФОРМАЦИОННЫЕ ПРОЦЕССЫ, ГЕОДИНАМИЧЕСКИЙ ПОЛИГОН\nЦелью работы является создание новых и совершенствование существующих научно-методических и технологических решений по экологически чистой разработке месторождений углеводородов со сложным геологическим строением коллекторов и фазовым состоянием флюидов. В рамках темы проводятся нетрадиционные лабораторные исследования в области фильтрации и повышения компонентоотдачи. Осуществляется разработка новых методов математического моделирования фильтрации и фазового поведения углеводородных систем в пористых средах. Продолжается развитие специализированных методов комплексных промысловых исследований скважин и пластов с определением характеристик сложных многофазных течений углеводородов в природных пластах. Проводятся лабораторные, компьютерные и промысловые исследования по обоснованию методов воздействия на залежи сложного геологического строения и со сложным фазовым состоянием углеводородов, включая залежи с карбонатными коллекторами, нефтегазоконденсатные и околокритические залежи, в том числе с низкопроницаемыми и нетрадиционными коллекторами. А также обсуждаются основы промыслового и экологического мониторинга таких объектов в процессе разработки и после ликвидации скважин.\nОбъектом исследований по теме в целом является разработка месторождений углеводородов в сложных горно-геологических условиях. Тема соответствует приоритетному направлению Стратегии научно-технического развития РФ – (б) переход к экологически чистой и ресурсосберегающей энергетике, повышение эффективности добычи и переработки УВ сырья, формирование новых источников, способов транспортировки и хранения энергии.\nПолученные на этапе 2024 г. результаты относятся к трем осн", "keywords": ["ГЕОДИНАМИЧЕСКИЙ ПОЛИГОН", "ТЕХНОГЕННЫЕ ДЕФОРМАЦИОННЫЕ ПРОЦЕССЫ", "ФОРМУЛА ПРИТОКА К СКВАЖИНЕ", "ТРУДНОИЗВЛЕКАЕМЫЕ ЗАПАСЫ", "ГИДРОДИНАМИЧЕСКОЕ МОДЕЛИРОВАНИЕ", "КОЭФФИЦИЕНТ ВЫТЕСНЕНИЯ", "ПОВЫШЕНИЕ КОМПОНЕНТООТДАЧИ", "ОБРАТНЫЕ ЗАДАЧИ", "ГАЗОВЫЕ МЕТОДЫ ВОЗДЕЙСТВИЯ", "РАЗРАБОТКА МЕСТОРОЖДЕНИЙ УГЛЕВОДОРОДОВ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "27.000", "publication_count": 23, "rubrics": [{"code": "52.47.19", "name": "Разработка нефтяных, газовых и газоконденсатных месторождений"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}, {"code": "2.7.5", "name": "Добыча и переработка полезных ископаемых"}], "budgets": [{"funds": "22980.803", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225020709319-0", "nioktr": "122022800253-3", "name": "Научно-методические основы поисков и разведки скоплений нефти и газа, приуроченных к мегарезервуарам осадочного чехла", "abstract": "Отчет состоит из 204 страниц, 71 рисунка, 16 таблиц, 177 источников.\nМЕГАРЕЗЕРВУАРЫ НЕФТИ И ГАЗА, КРУПНЫЕ СКОПЛЕНИЯ, ПЕРСПЕКТИВНЫЕ ОБЪЕКТЫ, ГЕОЛОГО-ГЕОХИМИЧЕСКИЕ ФАКТОРЫ, МЕТОДИЧЕСКИЕ РЕШЕНИЯ, ВИДЫ ИССЛЕДОВАНИЙ, ПРОГРАММА РАБОТ\nОбъект исследований: мегарезервуары осадочных бассейнов и приуроченные к ним крупные скопления нефти и газа.\nЦель исследований: разработка научно-методических основ поисков и разведки скоплений нефти и газа, приуроченных к мегарезервуарам осадочного чехла.\nМетод исследований: комплексный анализ геолого-геохимических факторов, благоприятных для формирования крупных скоплений нефти и газа, приуроченных к мегарезервуарам.\nЦель этапа (2024 г) – апробировать разработанные научно-методические основы поисков и разведки крупных месторождений нефти и газа на примерах мегарезервуаров осадочных бассейнов Западной и Восточной Сибири, Волго-Урала, Прикаспия путем создания программы видов работ и методов исследования для конкретных объектов.\nРезультаты работ: обоснованы перспективы нефтегазоносности Припайхойско-Приновоземельской моноклизы, Байдарацкой Губы, арктических регионов Западной Сибири и шельфа Карского моря, зоны сочленения Западной и Восточной Сибири (Енисей-Хатангский региональный прогиб), нижнепермских отложений Бишбулякского района Башкортостана (Волго-Урал), Верхнепечорской впадины (Тимано-Печорская провинция), юго-западной части Прикаспийского НГБ (на основе геофлюидодинамического моделирования). Разработаны программы методических решений и видов исследований для перспективных объектов в исследуемых регионах для проведения поисковых работ с целью открытия мегарезервуарных скоплений нефти и газа. Исследованы методологические аспекты комплексной обработки геолого-геофизических данных с элементами нейросетевого прогноза, как основа модели коллектора в условиях малой разбуренности.\nНовизна исследований заключается в обосновании перспективности открытия новых объектов крупных нефтегазовых скоплений на основе количественных и качественных значени", "keywords": ["МЕГАРЕЗЕРВУАРЫ НЕФТИ И ГАЗА", "КРУПНЫЕ СКОПЛЕНИЯ", "ПЕРСПЕКТИВНЫЕ ОБЪЕКТЫ", "ГЕОЛОГО-ГЕОХИМИЧЕСКИЕ ФАКТОРЫ", "МЕТОДИЧЕСКИЕ РЕШЕНИЯ", "ВИДЫ ИССЛЕДОВАНИЙ", "ПРОГРАММА РАБОТ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "18.000", "publication_count": 33, "rubrics": [{"code": "38.53.00", "name": "Геология месторождений нефти, газа и конденсатов"}], "oesrs": [{"code": "1.5.6", "name": "Геология"}], "budgets": [{"funds": "24034.627", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225081318426-8", "nioktr": "122080300121-0", "name": "Технико-экономическая оценка процессов взаимодействия диоксида углерода, воды и активных металлосодержащих поверхностей в рамках обоснования эффективной технологии утилизации углекислого газа с генерацией экологически чистых энергоносителей", "abstract": "Отчет 25 с., 1 кн.\nУГЛЕКИСЛЫЙ ГАЗ, УТИЛИЗАЦИЯ, КАРБОНИЗИРОВАННАЯ ВОДА, ВОДОРОД, УГЛЕВОДОРОДЫ, ТЕХНИКО-ЭКОНОМИЧЕСКАЯ ОЦЕНКА, ЭКОЛОГИЧЕСКИ ЧИСТЫЕ ЭНЕРГОНОСИТЕЛИ, ЭКОЛОГИЯ\nЦель работы: технико-экономическая оценка результатов экспериментальных исследований процессов взаимодействия растворенного в воде углекислого газа с активными металлосодержащими поверхностями и моделями горных пород применительно к обоснованию технологических решений и методов эффективной утилизации углекислого газа и генерации полезных энергоносителей (водорода и углеводородов) на основе комплексного анализа материальных и энергетических балансов технологических процессов (производственных затрат, финансовых расходов, конечной прибыли от получения полезных энергоносителей), стоимости различных этапов технологий утилизации углекислого газа и синтеза водородной продукции.\nВ рамках реализации целей первого этапа Проекта выполнены:\n- обобщающий анализ результатов экспериментов, ранее проведенных на установке для исследования геохимических процессов с обоснованием конкретных рекомендаций и методологий по оптимальным параметрам технологического процесса для наиболее эффективной утилизации CO2 и генерации водорода и углеводородов;\n- анализ стоимости различных этапов и технологических процессов реализации действующих технологий утилизации углекислого газа; \n- анализ стоимости углекислого газа, полученного из различных производственных выбросов;\n- сравнительный анализ стоимости и производственных затрат на перспективные физико-химические процессы утилизации углекислого газа и их потенциал сокращения антропогенной нагрузки на окружающую среду;\n- оценка нормативно-правовой базы, регулирующей нормативы в России и мире выбросов парниковых газов в связи с проблемой изменения климата;\n- сравнительный анализ стоимости и производственных затрат в действующих промышленных и перспективных технологиях и методах получения водорода и углеводородов;\n- исследование составляющих технологического процесса метода утилизации ", "keywords": ["ЭКОЛОГИЯ", "ЭКОЛОГИЧЕСКИ ЧИСТЫЕ ЭНЕРГОНОСИТЕЛИ", "ТЕХНИКО-ЭКОНОМИЧЕСКАЯ ОЦЕНКА", "УГЛЕВОДОРОДЫ", "ВОДОРОД", "КАРБОНИЗИРОВАННАЯ ВОДА", "УТИЛИЗАЦИЯ", "УГЛЕКИСЛЫЙ ГАЗ"], "report_type": "Промежуточный", "stage_start_date": "2022-07-28", "stage_end_date": "2023-06-30", "stage_number": 1, "workers_total": "2.000", "publication_count": 1, "rubrics": [{"code": "44.31.39", "name": "Водородная энергетика"}], "oesrs": [{"code": "2.7.3", "name": "Энергетика и топливо"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-08-07"}], "lat": 55.7739764182174, "lon": 37.6342424030103, "geocode_method": "approximate"}