{"ogrn": "1037739426735", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ПРОБЛЕМ МЕХАНИКИ ИМ. А.Ю. ИШЛИНСКОГО РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИПМЕХ РАН, ИНСТИТУТ ПРОБЛЕМ МЕХАНИКИ ИМ. А.Ю. ИШЛИНСКОГО РАН", "supervisor": "ЯКУШ СЕРГЕЙ ЕВГЕНЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "разрушение", "count": 3}, {"keyword": "осцилятор с квадратным демпфированием", "count": 1}, {"keyword": "управление движением", "count": 1}, {"keyword": "оптимизация", "count": 1}, {"keyword": "оценивание", "count": 1}, {"keyword": "системы с распределенными параметрами, теория колебаний", "count": 1}, {"keyword": "маятник фуко", "count": 1}, {"keyword": "гироскоп", "count": 1}, {"keyword": "конвекция", "count": 1}, {"keyword": "волны", "count": 1}, {"keyword": "реология", "count": 1}, {"keyword": "всплеск", "count": 1}, {"keyword": "капля", "count": 1}, {"keyword": "контактное взаимодействие", "count": 1}, {"keyword": "шероховатость", "count": 1}, {"keyword": "трение", "count": 1}, {"keyword": "износостойкость", "count": 1}, {"keyword": "аддитивные технологии", "count": 1}, {"keyword": "материалы с дефектами", "count": 1}, {"keyword": "обратная задача", "count": 1}, {"keyword": "механика деформирования", "count": 1}, {"keyword": "механика технологических процессов", "count": 1}, {"keyword": "кристаллы", "count": 1}, {"keyword": "пластичность", "count": 1}, {"keyword": "ползучесть", "count": 1}, {"keyword": "идеальные течения", "count": 1}, {"keyword": "обработка материалов давлением", "count": 1}, {"keyword": "прочность", "count": 1}, {"keyword": "горная порода", "count": 1}, {"keyword": "пластовое давление", "count": 1}, {"keyword": "программа нагружения", "count": 1}, {"keyword": "испытательный стенд", "count": 1}, {"keyword": "геомеханика", "count": 1}, {"keyword": "подземные хранилища газа", "count": 1}, {"keyword": "спускаемый космический аппарат", "count": 1}, {"keyword": "конвективный тепловой поток", "count": 1}, {"keyword": "газовые технологические лазеры", "count": 1}, {"keyword": "лазерная плазма", "count": 1}, {"keyword": "гиперзвуковая ударная аэродинамическая труба", "count": 1}, {"keyword": "радиационная газовая динамика", "count": 1}, {"keyword": "высокот емпературные материалы", "count": 1}], "rubrics": [{"code": "30.15.27", "name": "Колебания механических систем"}, {"code": "30.17.19", "name": "Теория волн и колебаний жидкости"}, {"code": "30.51.41", "name": "Трибология"}, {"code": "30.19.29", "name": "Разрушение"}, {"code": "30.19.31", "name": "Механика геоматериалов и пористых сред"}, {"code": "30.17.33", "name": "Газовая динамика"}], "scientific_domains": [{"code": "2.3.2", "name": "Прикладная механика"}], "rids": [], "projects": [{"registration_number": "225021710574-6", "nioktr": "124012500443-0", "name": "Динамика сложных механических систем, управление движением летательных аппаратов и подвижных объектов, робототехника и биомеханика, микромеханика, механика навигационных и гироскопических систем", "abstract": "В отчете дано краткое изложение основных результатов исследований, выполненных в ИПМех РАН в 2024 году в рамках государственного задания 124012500443-0 по теме «Динамика сложных механических систем, управление движением летательных аппаратов и подвижных объектов, робототехника и биомеханика, микромеханика, механика навигационных и гироскопических систем». Исследования ведутся в трех направлениях: динамика и управление движением сложных механических систем, робототехника и механика навигационных и гироскопических систем. Отчет состоит из введения и трех разделов, соответствующих указанным направлениям, приведены списки использованных литературных источников и списки публикаций по теме проекта.\nВ рамках первого направления рассматривается задача построения наихудшего возмущения для осциллятора с квадратичным демпфированием. В классе возмущений прямоугольного профиля с заданным импульсом найдено наихудшее возмущение и соответствующие ему наибольшее смещение и время его достижения в зависимости от параметров осциллятора.\nРассматривается движение упругой композитной оболочки по границам двух одинаковых рельсов в условиях сложной кинематики в области контакта: одновременное скольжение, верчение и качение. Для моделирования фрикционного взаимодействия применяется теория многокомпонентного сухого трения.\nПолучено аналитическое представление периодических движений материальной точки, которая во всё время движения остаётся на неподвижной абсолютно гладкой поверхности (в эллипсоидальной чаше), являющейся частью поверхности трёхосного эллипсоида. Исследована устойчивость этих периодических движений.\nПоказано, что материальная точка под действием притягивающей линейной силы и силы отталкивания, обратно пропорциональной кубу расстояния от центра притяжения, совершает периодическое движение, период которого не зависит от начальных данных (таутохронное движение). Задача сводится к нелинейному автономному уравнению второго порядка, общее решение, которого выражено через элементарные", "keywords": ["осцилятор с квадратным демпфированием", "управление движением", "оптимизация", "оценивание", "системы с распределенными параметрами, теория колебаний", "маятник Фуко", "гироскоп"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "39.000", "publication_count": 19, "rubrics": [{"code": "30.15.27", "name": "Колебания механических систем"}], "oesrs": [{"code": "2.3.2", "name": "Прикладная механика"}], "budgets": [{"funds": "60106.527", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225020709086-1", "nioktr": "124012500442-3", "name": "Разработка аналитико-численных алгоритмов для изучения процессов в механике сплошных сред, термодинамике и квантовой механике, изучение волновых, конвективных, тепловых и фрагментационных процессов в сложных жидкостях и разработка согласованных методов теоретических и экспериментальных исследований механики и термодинамики течений жидкостей", "abstract": "В 2024 году Госзадание было направлено на разработку аналитико-численных алгоритмов для изучения процессов в механике сплошных сред, термодинамике и квантовой механике, изучение волновых, конвективных, тепловых и фрагментационных процессов в сложных жидкостях и разработка согласованных методов теоретических и экспериментальных исследований механики и термодинамики течений жидкостей", "keywords": ["конвекция", "волны", "разрушение", "реология", "всплеск", "капля"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "41.000", "publication_count": 24, "rubrics": [{"code": "30.17.19", "name": "Теория волн и колебаний жидкости"}], "oesrs": [{"code": "2.3.2", "name": "Прикладная механика"}], "budgets": [{"funds": "45530.851", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225020709087-8", "nioktr": "124012500437-9", "name": "Вопросы фундаментальной механики и оптимизации процессов деформирования, разрушения, трения и износа, аддитивного роста конструкций и их элементов, работающих в нормальных и экстремальных условиях", "abstract": "Рассмотрена задача о моделировании эффекта шероховатости при нормальном контакте деформируемых твердых тел. Представлены результаты экспериментально-теоретического исследования влияния модификации поверхности на трибологические свойства титановых сплавов. Проведены исследования по математическому моделированию процессов аддитивного производства, в рамках которых был доказан ряд теорем о структуре установившихся распределений остаточных напряжений в таких телах и проведены модельные исследования прикладных задач. Выполнено построение модели гемитропного микрополярного тела с учетом волнового характера теплопроводности. На основе предложенного подхода исследованы волновые решения уравнений микрополярной термомеханики CGNII в форме прямых и зеркальных мод для распространяющихся гармонических термоупругих волн второго звука. Разрабатывались методы решения и численной реализации контактных задач для тел со сложными покрытиями. Был предложен метод расчета, позволяющий вычислять коэффициенты разложения ядер плоских контактных задач по специальной системе базисных функций, учитывающих особенности взаимодействующих тел. Разработан эффективный метод определения собственных частот колебаний балки Тимошенко с поперечными трещинами. Разработаны методы комплексной сейсмической защиты, в том числе подземных сооружений, основанные на применении гранулированных метаматериалов и метаинтерфейсов. Разработана методика численного решения методом граничных интегральных уравнений задач нестационарной теплопроводности и квазистатической термоупругости в двумерной постановке при учете взаимодействия берегов трещин. Показано, что при больших фазовых скоростях существуют симметричные внутренние волны Лэмба, у которых максимальные напряжения достигаются внутри пластины. Получены теоретические и экспериментальные оценки параметров, характеризующих процессы взаимодействия проникающих тел и сопротивляющихся структур с учетом неполноты данных. Ауксетические и неауксетические образцы метаматериалов", "keywords": ["контактное взаимодействие", "шероховатость", "трение", "износостойкость", "аддитивные технологии", "материалы с дефектами", "разрушение", "обратная задача"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "51.000", "publication_count": 22, "rubrics": [{"code": "30.51.41", "name": "Трибология"}], "oesrs": [{"code": "2.3.2", "name": "Прикладная механика"}], "budgets": [{"funds": "75046.889", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225020709154-7", "nioktr": "124013000674-0", "name": "Создание теоретических и экспериментальных моделей, аналитико-численных методов механики технологических процессов как основы дизайна технологий получения изделий и материалов", "abstract": "Представлены результаты исследований, проведенных в 2024 году по теме «Создание теоретических и экспериментальных моделей, аналитико-численных методов механики технологических процессов как основы дизайна технологий получения изделий и материалов». Материал структурирован по трем разделам:\n1. Разработка модели отрицательной ползучести для жаропрочных никелевых сплавов.\n2. Разработка методика использования теоремы о верхней оценке для анализа процессов обработки металлов давлением при применении закона трения Кулона.\n3. Развитие теоретических подходов к численным моделям механики и исследование на их основе процессов кристаллизации из расплава материалов для микроэлектроники.", "keywords": ["МЕХАНИКА ДЕФОРМИРОВАНИЯ", "МЕХАНИКА ТЕХНОЛОГИЧЕСКИХ ПРОЦЕССОВ", "КРИСТАЛЛЫ", "ПЛАСТИЧНОСТЬ", "ПОЛЗУЧЕСТЬ", "ИДЕАЛЬНЫЕ ТЕЧЕНИЯ", "ОБРАБОТКА МАТЕРИАЛОВ ДАВЛЕНИЕМ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "8.000", "publication_count": 16, "rubrics": [{"code": "30.19.29", "name": "Разрушение"}], "oesrs": [{"code": "2.3.2", "name": "Прикладная механика"}], "budgets": [{"funds": "23528.129", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225021710572-2", "nioktr": "124012500441-6", "name": "Экспериментальное и теоретическое моделирование закономерностей процессов деформирования, разрушения и массопереноса в геосредах применительно к горным породам нефтегазовых месторождений и ледяным покровам в целях создания научных основ новых эффективных методов добычи и хранения углеводородов, снижения рисков аварий и природных катастроф", "abstract": "При бурении и эксплуатации скважин подземных хранилищ газа (ПХГ), созданных в пластах с неустойчивыми коллекторами, на первый план выходят вопросы обеспечения устойчивости стенок скважин и снижения пескопроявлений. В литературе за основную причину интенсивного выноса песка в скважину на ПХГ принимают разрушение призабойной зоны пласта, связанного с возникновением напряжений в породе, превышающих ее предел прочности. В результате происходит нарушение устойчивости горных пород в призабойной части пласта, приводящее к образованию вывалов пород на стенках скважин, кавернообразованию и интенсивному выносу песка в скважину.\nПоэтому, чтобы минимизировать риск пескопроявлений и их интенсивность, необходимо понимать причины появления вывалов и выявить основные факторы, влияющие на их возникновение и интенсивность.\nВ нескольких сериях независимых испытаний образцов сеноманских песчаников на установке истинно трехосного нагружения обнаружена прочностная анизотропия нетипичного вида, проявляющаяся в монотонном уменьшении прочности с уменьшением угла между максимальными сжимающими напряжениями и плоскостью, соответствующей напластованию.\nПри анизотропии данного вида равнокомпонентное поле напряжений в массиве может вызвать вывалы на стенках скважин в двух противоположных направлениях и быть источником интенсивного пескопроявления.\nОтличие льда от других сред заключается в том числе и в различие характерных условий существования - лед обычно находится в сравнительно высокотемпературном состоянии, и процессы его деформирования нередко сопровождаются локальными фазовыми переходами. Представлен сценарий разрушения на границе силового контакта ледяного покрова и вертикальной конструкции, в котором основную роль играет локальная область сжатия на границе контакта, заполненная подвижными продуктами разрушения и фазового перехода.", "keywords": ["прочность", "разрушение", "горная порода", "пластовое давление", "программа нагружения", "испытательный стенд", "геомеханика", "подземные хранилища газа"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "14.000", "publication_count": 11, "rubrics": [{"code": "30.19.31", "name": "Механика геоматериалов и пористых сред"}], "oesrs": [{"code": "2.3.2", "name": "Прикладная механика"}], "budgets": [{"funds": "23528.129", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225020709085-4", "nioktr": "124012500440-9", "name": "Радиационная и магнитная газовая динамика высокоскоростных течений и разрядных явлений, физика горения, взрыва, взаимодействия лазерного излучения и высокоэнтальпийных потоков с веществами и материалами", "abstract": "Представлены результаты исследований, проведенных в 2024 г по теме «Радиационная и магнитная газовая динамика высокоскоростных течений, разрядов и плазмы, механика горения, взрыва и взаимодействия лазерного излучения и высокоэнтальпийных потоков с веществами и материалами». Исследования велись коллективами пяти лабораторий ИПМех РАН по разделам «Радиационная газовая динамика высокоскоростных те-чений», «Механика горения, взрыва и многофазных течений», «Взаимодействие плазмы с веществом», «Физическая и магнитная газовая динамика», «Взаимодействие лазерного излучения с веществом». В отчете представлены основные решаемые задачи и результаты, полученные по каждому направлению. По первому направлению объектами расчетно-теоретического и экспериментального исследования являются течения газа с сильными ударными волнами, а также аэро-термодинамические характеристики тел простейшей формы с учетом эффектов турбу-лентности. Целью работы является расчетный анализ летных данных по конвективному нагреву марсианского спускаемого аппарата в рамках модели совершенного газа, тестирование двумерных дифференциальных моделей RANS на примере нагрева поверхности острой пластины в сверхзвуковом потоке, исследование нестационарного течения в сопло ГУАТ, экспериментальное исследование аэродинамики потоков в плоском канале бездиа-фрагменной ударной аэродинамической трубы, численное моделирование сверхзвукового обтекания усеченных конусов. С использованием модели совершенного газа было выполнено решение пространственной задачи о сверхзвуковом обтекании спускаемого аппарата MSL в плотных слоях марсианской атмосферы с учетом изменения условий нагрева при ламинарно-\nтурбулентном переходе вблизи поверхности в сравнении с летными данными. Выполнено численное моделирование нагрева и трения на поверхности острой пластины с применением дифференциальных моделей Кокли “q–ω” и Чиена “k–ε” с низким коэффициентом Рейнольдса вместе с двумерными уравнениями Навье-Стокса (RANS), усредненными по Рейнольдсу. Про", "keywords": ["спускаемый космический аппарат", "конвективный тепловой поток", "газовые технологические лазеры", "лазерная плазма", "гиперзвуковая ударная аэродинамическая труба", "радиационная газовая динамика", "высокот емпературные материалы"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "46.000", "publication_count": 30, "rubrics": [{"code": "30.17.33", "name": "Газовая динамика"}], "oesrs": [{"code": "2.3.2", "name": "Прикладная механика"}], "budgets": [{"funds": "75878.216", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}], "lat": 55.70717837041768, "lon": 37.678783257200415, "geocode_method": "approximate"}