{"ogrn": "1037700069956", "name": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ЗДРАВООХРАНЕНИЯ МОСКОВСКОЙ ОБЛАСТИ \"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ КЛИНИЧЕСКИЙ ИНСТИТУТ ДЕТСТВА МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ МОСКОВСКОЙ ОБЛАСТИ\"", "short_name": "ГБУЗ МОСКОВСКОЙ ОБЛАСТИ \"НИКИ ДЕТСТВА МИНЗДРАВА МОСКОВСКОЙ ОБЛАСТИ\"", "supervisor": "ОДИНАЕВА НУРИНИСО ДЖУМАЕВНА", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие функции в области здравоохранения", "okopf": "Государственные бюджетные учреждения субъектов Российской Федерации", "rid_count": 0, "project_count": 11, "rid_types": {}, "top_keywords": [{"keyword": "дети", "count": 6}, {"keyword": "бронхиальная астма", "count": 3}, {"keyword": "ожирение", "count": 3}, {"keyword": "терапия", "count": 2}, {"keyword": "муковисцидоз", "count": 2}, {"keyword": "плотность кости", "count": 1}, {"keyword": "остеопороз", "count": 1}, {"keyword": "факторы риска", "count": 1}, {"keyword": "остеогенез", "count": 1}, {"keyword": "остеорезорбция", "count": 1}, {"keyword": "денситометрия", "count": 1}, {"keyword": "витамин d", "count": 1}, {"keyword": "кальций", "count": 1}, {"keyword": "терапевтическая гипотермия", "count": 1}, {"keyword": "микро-рнк крови", "count": 1}, {"keyword": "метаболоиды крови", "count": 1}, {"keyword": "сосудисто-тромбоцитарный гемостаз", "count": 1}, {"keyword": "гипоксически-ишемическая энцефалопатия", "count": 1}, {"keyword": "асфиксия", "count": 1}, {"keyword": "неконтролируемое течение", "count": 1}, {"keyword": "иммунобилогические препараты", "count": 1}, {"keyword": "микробиота кишечника", "count": 1}, {"keyword": "синегнойная палочка", "count": 1}, {"keyword": "стафилококк", "count": 1}, {"keyword": "антибиотикорезистентность", "count": 1}, {"keyword": "антибиотики", "count": 1}, {"keyword": "дыхательный тракт", "count": 1}, {"keyword": "микрофлора", "count": 1}, {"keyword": "диетотерапия", "count": 1}, {"keyword": "сахарный диабет", "count": 1}, {"keyword": "инсулин", "count": 1}, {"keyword": "гликемический индекс", "count": 1}, {"keyword": "панкреатин", "count": 1}, {"keyword": "пищевая аллергия", "count": 1}, {"keyword": "ферменты", "count": 1}, {"keyword": "covid-19", "count": 1}, {"keyword": "клиническое течение", "count": 1}, {"keyword": "гипохромная анемия", "count": 1}, {"keyword": "sars-cov-2", "count": 1}, {"keyword": "заболевания нижних дыхательных путей", "count": 1}, {"keyword": "респираторные инфекции", "count": 1}, {"keyword": "резистентность", "count": 1}, {"keyword": "антибактериальная терапия", "count": 1}, {"keyword": "качество жизни", "count": 1}, {"keyword": "инфекционные болезни", "count": 1}, {"keyword": "воспалительные заболевания кишечника", "count": 1}, {"keyword": "язвенный колит", "count": 1}, {"keyword": "болезнь крона", "count": 1}, {"keyword": "адалимумаб", "count": 1}, {"keyword": "инфликсимаб", "count": 1}], "rubrics": [{"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "76.29.31", "name": "Ревматология"}, {"code": "76.29.37", "name": "Эндокринология медицинская. Расстройства питания и нарушения обмена веществ"}, {"code": "76.29.40", "name": "Болезни костно-мышечной системы"}, {"code": "76.75.31", "name": "Социальное обеспечение"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.38", "name": "Клиническая аллергология"}, {"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.03.41", "name": "Медицинская вирусология"}, {"code": "76.29.50", "name": "Инфекционные болезни"}, {"code": "76.03.43", "name": "Медицинская микробиология"}], "scientific_domains": [{"code": "3.2.3", "name": "Педиатрия"}, {"code": "3.2.7", "name": "Дыхательная система"}, {"code": "3.2.16", "name": "Аллергология"}, {"code": "3.2.28", "name": "Прочие предметы клинической медицины"}, {"code": "3.2.19", "name": "Гастроэнтерология и гепатология"}], "rids": [], "projects": [{"registration_number": "225050615515-5", "nioktr": "122013100175-3", "name": "Закономерности и механизмы снижения минеральной плотности кости у здоровых детей и при различных моделях воспаления (микробно-воспалительной, аллергической, метаболической и аутоиммунной). Совершенствование профилактики и терапии в реальной клинической практике", "abstract": "Объект исследования: в 2024 обследовано 199 человек. Обследовано 100 пациентов с бронхиальной астмой, 99 пациентов с ожирением. \n Цель: изучение закономерностей и механизмов снижения минеральной плотности кости у здоровых детей и при различных моделях воспаления (микробно-воспалительной, аллергической, метаболической и аутоиммунной), что позволит усовершенствовать профилактику и терапию данной патологии в реальной клинической практике.\nМетоды работы: клинико-анамнестический метод. Инструментальный метод: Рентгеновская денситометрия будет проводиться детям старше 6 лет на аппарате DEXXUM (Южная Корея). Лабораторные методы: оценка уровня витамина D проводилась по содержанию в крови его промежуточного метаболита – кальцидиола 25(ОН)D. Определение концентрации проводилось методом иммуноферментного анализа. Определение биохимических показателей проводилось в лаборатории CMD иммуноферментным методом. Анализ полиморфизмов гена VDR, COL1A1, CALCR проводили методом рестрикционного анализа (анализ полиморфизма длин рестрикционных фрагментов (ПДРФ)).\nРезультаты работы: получены результаты обследований 199 детей и подростков (100 пациентов с бронхиальной астмой (БА), 99 пациентов с ожирением). Сравнительный анализ показал, что среди обследуемых детей, дефицит витамина D чаще встречался среди детей с ожирением, что обусловлено отсутствием необходимой саплементации витамином D по сравнению с детьми с другими изучаемыми заболеваниями.  Установлено, что пациенты с БА имеют показатели МПК, сравнимые с группой здоровых детей, доля пациентов с нормальной МПК составила 82%. Для пациентов с ожирением этот показатель 100%. Результаты исследования биохимических показателей у пациентов с БА выявили сопоставимый уровень витамина D по сравнению с здоровыми детьми и более низкие показатели кальцитонина, кальция ионизированного и креатинина, как в общей группе, так и в группах 611 и 1218 лет. При сравнении маркеров ремоделирования кости в общей группе пациентов с ожирением и здоровых детей, ", "keywords": ["плотность кости", "остеопороз", "факторы риска", "остеогенез", "остеорезорбция", "денситометрия", "витамин D", "кальций", "бронхиальная астма", "ожирение"], "report_type": "Промежуточный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "8.000", "publication_count": 9, "rubrics": [{"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "76.29.31", "name": "Ревматология"}, {"code": "76.29.37", "name": "Эндокринология медицинская. Расстройства питания и нарушения обмена веществ"}, {"code": "76.29.40", "name": "Болезни костно-мышечной системы"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "29093.360", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-03-13"}, {"registration_number": "225050615508-7", "nioktr": "122013100174-6", "name": "Организация медицинской помощи детям с перинатальным повреждением мозга, региональный опыт", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате   третьего этапа (года) научно-исследовательской работы по тематике: «Организация медицинской помощи детям перинатальным повреждением мозга, региональный опыт» (НИОКТР №122013100174-6).\nКлассификация работы: прикладная, инициативная, ретроспективное проспективное когортное исследование.\nОбъект исследования включает в себя 200 новорожденных детей, родившихся в состоянии асфиксии и развитием последующей гипоксически-ишемической энцефалопатией (ГИЭ) и их матерей (заболевания в период беременности, отягощение акушерского анамнеза, перинатальный анамнез – течение беременности и родов), в том числе новорожденных которым проводится терапевтическая гипотермия (ТГ) и младенцев, перенесших ГИЭ.\nЦель научно-исследовательской работы. Разработка и внедрение системы оказания медицинской помощи доношенным новорожденным с тяжелыми перинатальными повреждениями мозга в неонатальном и раннем детском возрасте.\nМетод и методология   третьего   этапа научно-исследовательской работы (2024 г): детям, включенным в исследование, проводились клинические, биохимические, генетические, иммунологические, метаболические, ПЦР-исследования и инструментальные, МРТ, КТ, ренгенология легких, УЗИ внутренних органов, ЭЭГ, НСГ и доплер исследования, методы жидкостной хроматографии и масс-спектрометрического детектирования. По данным медицинской документации детей оценены клинические и лабораторные данные   у детей, перенесших асфиксию среднетяжелой и тяжелой степени в совокупности с проведением терапевтической гипотермии. Основным принципом работы являлось интегрирование научных данных в практическое здравоохранение (неонатология, педиатрия, реабилитация) Московской области.\nРезультаты работы: работа в стадии выполнения. \nРабота третьего этапа завершена и принята Ученым Советом ГБУЗ Московской области «НИКИ детства Минздрава Московской области» (протокол от 18.11.2024 г №11).\nВнедрение результата.\nВ практическое здравоохранение Мос", "keywords": ["терапевтическая гипотермия", "микро-РНК крови", "метаболоиды крови", "сосудисто-тромбоцитарный гемостаз", "гипоксически-ишемическая энцефалопатия", "асфиксия"], "report_type": "Промежуточный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 8, "rubrics": [{"code": "76.75.31", "name": "Социальное обеспечение"}, {"code": "76.29.47", "name": "Педиатрия"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "57559.310", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-03-17"}, {"registration_number": "225050615534-6", "nioktr": "122052000005-3", "name": "Разработка и совершенствование алгоритмов диагностики, персонализированной терапии и профилактики тяжелой неконтролируемой бронхиальной астмы у детей и подростков в соответствии с принципами прецизионной медицины", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы (далее – НИР) по тематике: «Разработка и совершенствование алгоритмов диагностики, персонализированной терапии и профилактики тяжелой неконтролируемой бронхиальной астмы у детей и подростков в соответствии с принципами прецизионной медицины». Основанием для выполнения работы является техническое задание № 122052000005-3.\nКлассификация работы: прикладная инициативная, исследование интервенционное проспективное нерандомизированное.\nОбъект исследования включает в себя включает в себя 341 пациент (100 пациентов в 2022 г., 141 пациент в 2023 г., 100 пациентов в 2024 г.) детского возраста с диагнозом Бронхиальная астма (далее – БА), тяжелого неконтролируемого течения, наблюдавшихся по этому поводу в различных лечебно-профилактических медицинских организациях Московской области (МО).\nЦелью научно-исследовательской работы является улучшение качества медицинской помощи пациентам детского возраста с тяжелой БА в МО.\nЦель 3 года работы: продолжение проведения исследования, анализ детей с тяжелым неконтролируемым течением бронхиальной астмы в МО, отбор пациентов для иммунобиологической терапии.\nЗадачи на 2024 год:\n1.\tВедение первичной документации для исследования.\n2.\tВнесение данных детей с БА в амбулаторную часть регистра в системе ЕМИАС МО.\n3. Оценка клинического профиля детей с неконтролируемой БА, нуждающихся в инициации генно-инженерной биологической терапии (ГИБТ).\n4.\tОценка эффективности различных препаратов ГИБТ у детей с тяжелой БА.\nМетоды или методология проведения работы:\nВ соответствии с целью исследования, всем детям с тяжелой БА, наблюдающихся в ГБУЗ Московской области «НИКИ детства Минздрава Московской области», проводилось обследование с оценкой клинических, лабораторных, инструментальных методов: общий анализ крови с определением уровня эозинофиллов, определение общего  IgE, накожные исследования реакции на аллергены (березы, ольхи, тимофеевки, смесь луго", "keywords": ["бронхиальная астма", "неконтролируемое течение", "иммунобилогические препараты", "терапия", "дети"], "report_type": "Промежуточный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "3.000", "publication_count": 4, "rubrics": [{"code": "76.29.38", "name": "Клиническая аллергология"}, {"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.29.47", "name": "Педиатрия"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}, {"code": "3.2.7", "name": "Дыхательная система"}, {"code": "3.2.16", "name": "Аллергология"}], "budgets": [{"funds": "24180.630", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-03-18"}, {"registration_number": "225050615564-3", "nioktr": "122040600139-6", "name": "Мониторинг микробиологического статуса больных муковисцидозом Московской области и оптимизация антибактериальной терапии", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы (НИР) по теме: «Мониторинг микробиологического статуса больных муковисцидозом Московской области и оптимизация антибактериальной терапии» за 2024 год. \nОснованием для выполнения работы является техническое задание № 122040600139-6\nКлассификация работы: прикладная инициативная, исследование проспективное когортное.\nПолучено одобрение этического комитета ГБУЗ Московской области «НИКИ детства Минздрава Московской области» от 22 декабря 2021 года.\n\nОбъект исследования \nМикробиологические исследования (бактериологический анализ и определение антибиотикорезистентности) – набрано 2 группы детей ‒ 200 пациентов детского возраста с диагнозом муковисцидоз ‒ опытная группа ‒ N=720 образцов. Здоровые дети 100 чел. – контрольная группа – N 100 образцов. \nФармакогенетическое исследование – 200 пациентов с МВ детского возраста Московской области.\nФармакокинетическое исследование 40 пациентов с муковисцидозом детского возраста Московской области\nЦелью научно-исследовательской работы является организовать мониторинг микробиологического статуса дыхательного тракта пациентов с муковисцидозом в Московской области и изучить антимикробную резистентность в различные периоды заболевания с целью оптимизации диагностики и схем антимикробной терапии. \n\nПланы на 2024 год (3 год НИР)\n1.\tПродолжить наполнение баз данных и обработку данных по полученным результатам бактериологического исследования, антибиотикорезистентности, эффективности эрадикационных курсов.\n2.\tПродолжить исследования по определение генотипов генов ферментов биотрансформации ксенобиотиков 1 (CYP2C9, CYP2C19, CYP2D6, CYP3A4, CYP3A4) и 2 фазы (GSTT1, GSTM1, GSTP1, GCLC, GCLM, NAT2).\n3.\tПродолжить исследование фармакокинетики амоксициллина и ципрофлоксацина у пациентов с муковисцидозом. \n4.\tОбработка статистическая готовых баз данных (микробиология с антибиотикорезистентностью).\n5.\tПодготовка на основе готовых баз данных по ", "keywords": ["микробиота кишечника", "синегнойная палочка", "стафилококк", "антибиотикорезистентность", "антибиотики", "дыхательный тракт", "микрофлора", "муковисцидоз"], "report_type": "Промежуточный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "5.000", "publication_count": 6, "rubrics": [{"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.29.47", "name": "Педиатрия"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "21490.370", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-02-26"}, {"registration_number": "225050615539-1", "nioktr": "122013100176-0", "name": "Совершенствование программ диетологической помощи детям с алиментарно-зависимыми и генетически-детерминированными заболеваниями", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы (НИР) по теме: «Совершенствование программ диетологической помощи детям с алиментарно-зависимыми и генетически- детерминированными заболеваниями». \nОснованием для выполнения работы является государственное задание № 122013100176-0.\nКлассификация работы: прикладная инициативная, исследование наблюдательное, сравнительное (по одной группе пациентов до после).\nОбъект исследования включает в себя 2 группы пациентов детского возраста с диагнозом Сахарный диабет» (СД), «Ожирение», проходивших лечение по этому поводу в ГБУЗ Московской области «НИКИ детства Минздрава Московской области».\nЦелью научно-исследовательской работы является оценка и повышение эффективности диетологической коррекции при алиментарно-зависимых и генетически- детерминированных заболеваниях с использованием цифровых технологий.\nМетод или методология проведения работы: Основными принципами исследовательской работы является интегрированность научных результатов в практику врачей-педиатров, гастроэнтерологов, пульмонологов, аллергологов, детских эндокринологов; комплексный подход реализации научной темы с применением различных методов.\nРезультаты работы за 2024 год (работа в стадии выполнения):\n1.\tРазработано мобильное приложение «Мобильное андроид-приложение для расчета инсулина короткого действия» для пациентов.\n2.\tПолучено свидетельство интеллектуальной собственности: Государственная регистрация №202 4662178 на программу ЭВМ «Калькулятор расчета диеты и инсулинотерапии при Сахарном диабете» авторы: Е.И. Кондратьева, Т.Ю. Максимычева, Н.М. Портнов, А.И. Тлиф, А.В. Басова, патентообладатель ГБУЗ Московской области «НИКИ детства Минздрава Московской области» от 24.04.24. (Приложение А)\n3.\tПолучено свидетельство интеллектуальной собственности: Государственная регистрация №2024687036 на программу ЭВМ «Мобильное андроид-приложение для расчета инсулина короткого действия», авторы: Н.М. Портнов, Е.И. Конд", "keywords": ["диетотерапия", "сахарный диабет", "инсулин", "гликемический индекс", "ожирение", "панкреатин", "пищевая аллергия", "ферменты"], "report_type": "Промежуточный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "5.000", "publication_count": 3, "rubrics": [{"code": "76.29.37", "name": "Эндокринология медицинская. Расстройства питания и нарушения обмена веществ"}, {"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.29.47", "name": "Педиатрия"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "18872.300", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-03-11"}, {"registration_number": "225050615562-9", "nioktr": "122013100173-9", "name": "Новая коронавирусная инфекция COVID-19 у детей в Московской области: особенности течения и тактика терапии", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы по теме: «Новая коронавирусная инфекция COVID-19 у детей в Московской области: особенности течения и тактика терапии». Основанием для выполнения работы является техническое задание № 122013100173-9.\nКлассификация работы: прикладная инициативная, исследование проспективное когортное.\nОбъект исследования включает в себя 280 пациентов детского возраста с диагнозом «Новая коронавирусная инфекция COVID-19» (U07.1), наблюдавшихся в ГБУЗ Московской области «Красногорская больница».\nЦелью научно-исследовательской работы является разработка рисков неблагоприятного течения новой коронавирусной инфекции COVID-19 у детей Московской области с ожирением, бронхиальной астмой и гипохромной анемией на основе изучения ее клинико-эпидемиологических и патогенетических особенностей.\nМетод или методология проведения работы: всем детям проводилось ПЦР-исследование назофарингеальных мазков на РНК SARS-CoV-2, антител классов IgM и IgG к SARS-CoV-2, общеклинические, биохимические, иммунологические и инструментальные исследования (по показаниям – КТ легких, УЗИ внутренних органов и пр.).\nРезультаты работы: работа завершена. Всего обследовано и пролечено 280 пациентов с COVID-19, из них в 2022 г. 50 детей в исследуемой группе с ожирением и 50 – в контрольной группе с нормальной массой тела; в 2023 г. 30 детей в исследуемой группе с бронхиальной астмой и 30 – в контрольной группе без бронхиальной астмы; в 2024 г. 60 детей в исследуемой группе с гипохромной анемией и 60 – в контрольной группе без гипохромной анемии.\nВ проведённом нами исследовании инфекция, вызванная COVID-19, у детей с ожирением протекала тяжелее по сравнению с пациентами, имевшими нормальную массу тела, что выражалось в более частом и длительном поражении респираторного тракта, в том числе легких, с развитием ДН I степени, а также в более сильном системном воспалительном ответе, что потребовало длительного комплексного ле", "keywords": ["COVID-19", "клиническое течение", "дети", "ожирение", "бронхиальная астма", "гипохромная анемия", "SARS-CoV-2"], "report_type": "Заключительный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "3.000", "publication_count": 3, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.03.41", "name": "Медицинская вирусология"}, {"code": "76.29.50", "name": "Инфекционные болезни"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "13852.190", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-03-20"}, {"registration_number": "225052616063-4", "nioktr": "122040600136-5", "name": "Разработка и внедрение комплекса мероприятий, направленных на сдерживание распространения антимикробной резистентности возбудителей респираторных инфекций", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы (далее ‒ НИР) по теме: «Разработка и внедрение комплекса мероприятий, направленных на сдерживание распространения антимикробной резистентности возбудителей респираторных инфекций». Основанием для выполнения работы является техническое задание № 122040600136-5.\nКлассификация работы: прикладная инициативная, исследование проспективное когортное.\nОбъект исследования включал в себя пациентов детского возраста с диагнозом респираторная инфекция, из лечебных учреждений Московской области (далее ‒ МО). Количество пациентов, включенных в исследование – 260.  За отчетный период проведена выгрузка объема потребления антибактериальных препаратов по педиатрическим отделениям стационаров МО.\nЦелью научно-исследовательской работы является совершенствование медицинской технологии — антимикробной терапии (далее – АМТ) на основе улучшения системы управления в детском многопрофильном стационаре под контролем новых клинико-фармакологических инструментов, обеспечивающих рациональное применение антибиотиков у детей.\nЦель работы в 2024 г: Анализ реальной практики применения антибактериальной терапии при инфекциях у детей в стационарах МО\nЗадачи на 2024 г.: \n1. Формирование отчетов о потреблении препаратов за 12 месяцев по педиатрическим отделениям стационаров МО.\n2. Формирование отчетов о количестве койко-дней и количестве пациентов в педиатрических отделениях, по которым сформированы данные о потреблении препаратов стационаров МО за 12 месяцев.\n3. Формирование отчетов по DDD-анализу методом AWaRe для педиатрических отделений стационаров МО за 12 месяцев.\n4. Анализ структуры потребления антимикробных препаратов с категоризацей по российским клиническим рекомендациям для педиатрических отделений стационаров МО\n5. Лабораторные исследования: стрептотест, экспресс-тест на легионеллез, экспресс-тест на РС-вирус, прокальцитонин, вирус гриппа А и В. \n6. Публикация статей и выступлений. \n7.", "keywords": ["заболевания нижних дыхательных путей", "дети", "респираторные инфекции", "резистентность", "антибактериальная терапия"], "report_type": "Промежуточный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.29.35", "name": "Пульмонология"}, {"code": "76.03.43", "name": "Медицинская микробиология"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "24403.310", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-13"}, {"registration_number": "225050615517-9", "nioktr": "122020100422-6", "name": "Качество жизни детей и подростков Московской области, перенесших инфекционные заболевания", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы по теме: «Качество жизни детей и подростков Московской области, перенесших инфекционные заболевания».\nОснованием для выполнения работы является государственное задание № 122020100422-6.\nКлассификация работы: прикладная инициативная, исследование проспективное когортное.\nОбъект исследования включает 184 пациента  дети и подростки 6‒17 лет обоего пола, перенесших респираторные, кишечные и герпесвирусные инфекции, и наблюдавшихся по этому поводу в различных ЛПМО Московской области.\nЦелью научно-исследовательской работы является повышение качества жизни детей и подростков, перенесших инфекционные заболевания, на основе разработки и внедрения в практику современных методов диагностики, лечения и реабилитации детей с наиболее актуальными инфекционными болезнями (респираторными, кишечными и герпесвирусными).\nМетод или методология проведения работы: всем детям проведено анкетирование по специальным опросникам оценки утилитарного индекса здоровья HUI23P2RU-15Q-2 валидированного для детей 12‒18 лет и родителей детей 5‒11 лет,  общеклинические (общие анализы крови и мочи), биохимические (аминотрансферазы, общий билирубин и его фракции, общий белок и белковые фракции, общий холестерин, мочевина, креатинин, глюкоза, С-реактивный белок) и инструментальные исследования (спирография, УЗИ внутренних органов и пр.), по показаниям – анализы крови методом ПЦР на ДНК герпесвирусов и методом ИФА на антитела классов IgM и IgG к данным возбудителям. Идентификация возбудителей респираторных инфекций осуществляется методом ПЦР и иммунофлюоресценции мазков из носоглотки, а возбудителей кишечных инфекций – с помощью бактериологического посева, ПЦР, ИФА и иммунохроматографического анализа кала.\nРезультаты работы: работа завершена. Всего обследовано и проанкетировано 184 пациента, из которых у 127 отмечались инфекции респираторного тракта, у 18 – ОКИ, у 39 – герпесвирусные инфекции, из них", "keywords": ["качество жизни", "инфекционные болезни", "дети"], "report_type": "Заключительный", "stage_start_date": "2022-01-19", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "7.000", "publication_count": 1, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.03.41", "name": "Медицинская вирусология"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.50", "name": "Инфекционные болезни"}], "oesrs": [{"code": "3.2.28", "name": "Прочие предметы клинической медицины"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "14157.050", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-03-20"}, {"registration_number": "225050615509-4", "nioktr": "122040600137-2", "name": "Повышение эффективности генно-инженерной иммунобиологической терапии инфликсимабом и адалимумабом у детей с воспалительными заболеваниями кишечника", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы по тематике: «Повышение эффективности генно-инженерной иммунобиологической терапии инфликсимабом и адалимумабом у детей с воспалительными заболеваниями кишечника». Основанием для выполнения работы является техническое задание № 122040600137-2.\nКлассификация работы: прикладная инициативная, исследование проспективное когортное.\nОбъект исследования включает в себя 31 пациента детского возраста, наблюдающихся в педиатрическом отделении ГБУЗ Московской области «НИКИ детства Минздрава Московской области» с воспалительными заболеваниями кишечника (ВЗК) ‒ язвенным колитом (ЯК) или болезнью Крона (БК) тяжелого течения, нуждающихся в применении генно-инженерной биологической терапии (ГИБТ) инфликсимабом или адалимумабом.\nЦелью научно-исследовательской работы является разработка методов контроля эффективности применения препаратов ГИБТ (адалимумаба и инфликсимаба), используемых в терапии тяжелых, прогностически неблагоприятных по исходу форм воспалительных заболеваний кишечника у детей в Московской области для подбора наиболее эффективной схемы применения ГИБТ, оптимизации расходов препаратов ГИБТ в Московской области.\nЦель 3 года работы: проведение 3 этапа терапевтического лекарственного мониторинга детей с тяжелым воспалительным заболеванием кишечника в Московской области (МО).\nЗадачи на 2024 год:\n1.\tВедение первичной документации для исследования.\n2.\tВведение формы регистра детей с ВЗК в единую медицинскую информационно-аналитическую систему (ЕМИАС) МО, заполнение регистра ВЗК.\n3. Оценка клинического профиля детей с ВЗК, нуждающихся в инициации ГИБТ инфликсимабом или адалимумабом.\n4.\tОценка уровней терапевтической концентрации инфликсимаба и адалимумаба, фактора некроза опухоли альфа (ФНО-α) в крови, фекального кальпротектина (ФКП) у детей с ВЗК, получающих ГИБТ адалимумаб и инфликсимаб, в зависимости от срока их введения и схемы их назначения.\nМетоды или методология ", "keywords": ["воспалительные заболевания кишечника", "язвенный колит", "болезнь Крона", "адалимумаб", "инфликсимаб", "терапия", "дети"], "report_type": "Промежуточный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "5.000", "publication_count": 7, "rubrics": [{"code": "76.29.34", "name": "Гастроэнтерология и гепатология"}, {"code": "76.29.47", "name": "Педиатрия"}], "oesrs": [{"code": "3.2.19", "name": "Гастроэнтерология и гепатология"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "26995.440", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-03-19"}, {"registration_number": "225052616064-1", "nioktr": "122013100177-7", "name": "Разработка стратегии молекулярно-генетического тестирования в новом алгоритме неонатального скрининга на муковисцидоз. Опыт внедрения на примере Московской области", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы (далее ‒ НИР) по теме: «Разработка стратегии молекулярно-генетического тестирования в новом алгоритме неонатального скрининга на муковисцидоз. Опыт внедрения на примере Московской области». Основанием для выполнения работы является техническое задание № 122013100177-7.\nКлассификация работы: прикладная инициативная, исследование проспективное когортное.\nОбъект исследования в 2024 году: 18 пациентов с муковисцидозом, а также 71 ребенок-гетерозиготный носитель патогенного варианта гена CFTR. \nЦелью научно-исследовательской работы было сравнение эффективности существующего алгоритма неонатального скрининга (иммунореактивный трипсиноген (ИРТ)1/ИРТ2/потовый тест) с новым алгоритмом (ИРТ1/ДНК).\nОбъект исследования с 2022 по 2024 года включает 700 новорожденных (из них 400 в 2022 году, 300 – в 2023 году) Московской области с повышенным уровнем иммунореактивного трипсиногена в капиллярной крови, в образце, взятом на первой неделе жизни в рамках неонатального скрининга на наследственные заболевания, а также 71 ребенок-гетерозиготный носитель патогенного варианта гена CFTR.\nМетод или методология проведения работы: новорожденным с повышенным уровнем ИРТ1 в капиллярной крови проводится молекулярно-генетическое исследование с целью поиска частых вариантов в гене CFTR. \nРезультаты работы – в 2024 году продолжалось динамическое наблюдение, комплексное обследование и лечение 18 детей с муковисцидозом (МВ), которые были выявлены при проведении неонатального скрининга (НС). Троим пациентам 2022 года рождения своевременно начата таргетная терапия в 2024, в 2025 году 15 пациентов начнут таргетную терапию. \nВ течение 2024 года для консультации в отделении муковисцидоза ГБУЗ Московской области «НИКИ детства Минздрава Московской области» были приглашены дети, которые являлись носителями одного генетического варианта гена CFTR. Консультации проведены 45 (63,4%) детям. В ходе осмотра но", "keywords": ["CFTR", "иммунореактивный трипсиноген (ИРТ)", "муковисцидоз", "неонатальный скрининг", "новорожденные", "молекулярно-генетическое исследование", "ДНК-диагностика"], "report_type": "Заключительный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "4.000", "publication_count": 2, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "13709.280", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-05-13"}, {"registration_number": "225050615507-0", "nioktr": "122013100171-5", "name": "Инновационная противовирусная терапия хронического гепатита С у детей", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате научно-исследовательской работы по теме: «Инновационная противовирусная терапия хронического гепатита С у детей».\nОснованием для выполнения работы является техническое задание № 122013100171-5.\nКлассификация работы: прикладная инициативная, исследование проспективное когортное.\nОбъект исследования включает в себя 28 детей в возрасте 3 ‒ 16 лет (средний возраст – 9,4±0,8 года) с хроническим гепатитом С (ХГС), проживающих в Московской области.\nЦелью научно-исследовательской работы является совершенствование противовирусной терапии хронического вирусного гепатита С у детей 6‒11 лет в Московской области.\nМетод или методология проведения работы: всем детям в процессе динамического наблюдения на протяжении 8-недельного курса лечения препаратом глекапревир+пибрентасвир и в течение 2-х лет после его завершения проводится определение генотипа возбудителя, неоднократное определение вирусной нагрузки (РНК ВГС) методом ПЦР, клинического анализа крови, биохимического анализа крови (аминотрансферазы, общий билирубин и его фракции, общий белок и белковые фракции, общий холестерин, мочевина, креатинин, С-реактивный белок, α-фетопротеин), коагулограммы (фибриноген, протромбин, МНО, протромбиновое время), УЗИ органов брюшной полости, при необходимости – фиброэластография с целью определения степени фиброза печени и пр. Глекапревир+пибрентасвир в виде гранул, покрытых оболочкой, содержащих, соответственно, 50 мг+20 мг лекарственных веществ в 1 саше назначается однократно детям с массой тела 12 ‒ 20 кг по 3 саше/сутки, 20 ‒ 30 кг – по 4 саше/сутки, 30-45 кг – по 5 саше/сутки; детям с массой тела более 45 кг препарат назначается однократно по 3 таблетки/сутки, содержащих, соответственно, 100 мг+40 мг лекарственных веществ каждая. Гранулы и таблетки следует принимать во время еды.\nРезультаты работы: работа в стадии выполнения. За 2024 год в регистр введены данные о 28 пациентах с ХГС, проживающих на территории Мос", "keywords": ["хронический гепатит С", "противовирусная терапия", "дети"], "report_type": "Промежуточный", "stage_start_date": "2022-01-01", "stage_end_date": "2026-12-31", "stage_number": 3, "workers_total": "4.000", "publication_count": 1, "rubrics": [{"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.03.41", "name": "Медицинская вирусология"}, {"code": "76.29.50", "name": "Инфекционные болезни"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "30098.920", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-03-19"}], "lat": 55.71627432690542, "lon": 37.63581135666521, "geocode_method": "approximate"}