{"ogrn": "1037789102614", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ЦЕНТР ЭКСТРЕННОЙ ПСИХОЛОГИЧЕСКОЙ ПОМОЩИ МИНИСТЕРСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ ПО ДЕЛАМ ГРАЖДАНСКОЙ ОБОРОНЫ, ЧРЕЗВЫЧАЙНЫМ СИТУАЦИЯМ И ЛИКВИДАЦИИ ПОСЛЕДСТВИЙ СТИХИЙНЫХ БЕДСТВИЙ\"", "short_name": "ФГБУ ЦЭПП МЧС РОССИИ", "supervisor": "ШОЙГУ ЮЛИЯ СЕРГЕЕВНА", "org_type": "Организация", "okogu": "Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "профессиональная деятельность", "count": 2}, {"keyword": "аттестация", "count": 1}, {"keyword": "эффективность", "count": 1}, {"keyword": "успешность", "count": 1}, {"keyword": "профессиональная пригодность", "count": 1}, {"keyword": "дезадаптация", "count": 1}, {"keyword": "эмоциональное выгорание", "count": 1}, {"keyword": "стресс", "count": 1}, {"keyword": "профессиональная деформация", "count": 1}, {"keyword": "негативные последствия", "count": 1}, {"keyword": "постэкспедиционное психодиагностическое обследование", "count": 1}, {"keyword": "негативные психологические последствия", "count": 1}, {"keyword": "субсиндромы стресса", "count": 1}, {"keyword": "адаптация", "count": 1}, {"keyword": "функциональное состояние", "count": 1}, {"keyword": "стрессовые реакции", "count": 1}, {"keyword": "критерии выставления групп", "count": 1}, {"keyword": "психологическая профилактика", "count": 1}, {"keyword": "психологическая коррекция", "count": 1}], "rubrics": [{"code": "15.81.29", "name": "Психология труда"}], "scientific_domains": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "rids": [], "projects": [{"registration_number": "225013004741-3", "nioktr": "124112800031-3", "name": "Отчет о научно исследовательской работе по теме:\"Разработка критериев оценки психологических характеристик при аттестационных мероприятиях\" (промежуточный I этап)", "abstract": "Объект исследования: Психологические характеристики специалистов МЧС России, рассматриваемых к назначению на вышестоящую должность или в отношении которых решается вопрос о соответствии занимаемой должности, при проведении аттестационных мероприятий и их взаимосвязь с эффективностью профессиональной деятельности. Цель исследования: Разработка критериев оценки устойчивых и динамических психологических характеристик специалистов МЧС России,рассматриваемых к назначению на вышестоящую должность или в отношении которых решается вопрос о соответствии занимаемой должности, при проведении аттестационных мероприятий. В ходе выполнения НИР получены следующие результаты: 1) Проведен теоретический анализ источников по проблеме\nисследования (203 источников). 2) Определены и уточнены понятия «успешность» и «эффективность», приведены их характеристики. 3) На основе анализа определен перечень устойчивых характеристик\nпрофессиональной деятельности специалистов МЧС России, дано их описание. 4) Выделены элементы динамических характеристик профессиональной деятельности сотрудников МЧС России, дано их описание.", "keywords": ["АТТЕСТАЦИЯ", "ЭФФЕКТИВНОСТЬ", "УСПЕШНОСТЬ", "ПРОФЕССИОНАЛЬНАЯ ПРИГОДНОСТЬ", "ДЕЗАДАПТАЦИЯ", "ЭМОЦИОНАЛЬНОЕ ВЫГОРАНИЕ", "СТРЕСС", "ПРОФЕССИОНАЛЬНАЯ ДЕФОРМАЦИЯ", "НЕГАТИВНЫЕ ПОСЛЕДСТВИЯ", "ПРОФЕССИОНАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-27", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "15.81.29", "name": "Психология труда"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "1714.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225012802890-5", "nioktr": "124112900088-6", "name": "Отчет о научно-исследовательской работе по теме: \"Разработка критериев оценки результатов постэкспедиционного психодиагностического обследования\" (заключительный)", "abstract": "Объект исследования: негативные психологические последствия профессиональной деятельности специалистов МЧС России после возвращения из зоны чрезвычайной ситуации. Цель исследования: обеспечение единого подхода к оценке результатов постэкспедиционного психодиагностического обследования специалистов МЧС России, участвующих в ликвидации последствий ЧС, а также повышение\nкачества проведения мероприятий по психологической профилактике и психологической коррекции с личным составом МЧС России путем описания методики проведения постэкспедиционного психодиагностического обследования со специалистами МЧС России, предполагающей комплексную оценку психологических и психофизиологических последствий профессиональной деятельности специалистов МЧС России, участвующих в ликвидации последствий ЧС. Разработана методика проведения постэкспедиционного психодиагностического обследования с личным составом МЧС России,\nвключающая оценку негативных психологических последствий профессиональной деятельности личного состава МЧС России, с дальнейшим вынесением рекомендаций по психологической профилактике\nи психологической коррекции. Выделены и описаны критерии выставления групп психологической профилактики и психологической коррекции. Подготовлены методические рекомендации «Критерии выставления групп по результатам постэкспедиционного психодиагностического обследования». Регламентированная процедура постэкспедиционного психодиагностического обследования, разработанный психодиагностический инструментарий, применение правил выставления критериев по результатам обследования, проводимого как в групповой, так и в индивидуальной форме, позволят определить мишени психологической профилактики и психологической коррекции специалистов МЧС России для поддержания и сохранения их психического здоровья и психологического благополучия,\nспособствуя их профессиональному долголетию.", "keywords": ["ПОСТЭКСПЕДИЦИОННОЕ ПСИХОДИАГНОСТИЧЕСКОЕ ОБСЛЕДОВАНИЕ", "НЕГАТИВНЫЕ ПСИХОЛОГИЧЕСКИЕ ПОСЛЕДСТВИЯ", "СУБСИНДРОМЫ СТРЕССА", "АДАПТАЦИЯ", "ФУНКЦИОНАЛЬНОЕ СОСТОЯНИЕ", "ПРОФЕССИОНАЛЬНАЯ ДЕЯТЕЛЬНОСТЬ", "СТРЕССОВЫЕ РЕАКЦИИ", "КРИТЕРИИ ВЫСТАВЛЕНИЯ ГРУПП", "ПСИХОЛОГИЧЕСКАЯ ПРОФИЛАКТИКА", "ПСИХОЛОГИЧЕСКАЯ КОРРЕКЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-09", "stage_end_date": "2024-12-27", "stage_number": 1, "workers_total": "4.000", "publication_count": 3, "rubrics": [{"code": "15.81.29", "name": "Психология труда"}], "oesrs": [{"code": "5.1.1", "name": "Психология (включая человеко-машинные отношения)"}], "budgets": [{"funds": "1723.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}], "lat": 55.78625446963934, "lon": 37.50602576975996, "geocode_method": "approximate"}