{"ogrn": "1037739335480", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ СОЕДИНЕННЫХ ШТАТОВ АМЕРИКИ И КАНАДЫ ИМЕНИ АКАДЕМИКА Г.А. АРБАТОВА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИСКРАН, ИНСТИТУТ США И КАНАДЫ ИМ. Г.А. АРБАТОВА", "supervisor": "ЦВЕТКОВА НАТАЛЬЯ АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "нато", "count": 2}, {"keyword": "китай", "count": 2}, {"keyword": "арктика", "count": 2}, {"keyword": "сша", "count": 2}, {"keyword": "дональд трамп", "count": 2}, {"keyword": "специальная военная операция", "count": 1}, {"keyword": "стратегическая стабильность", "count": 1}, {"keyword": "ядерное сдерживание", "count": 1}, {"keyword": "азиатско-тихоокеанский регион", "count": 1}, {"keyword": "ближний восток", "count": 1}, {"keyword": "ес", "count": 1}, {"keyword": "трансатлантические отношения", "count": 1}, {"keyword": "атр", "count": 1}, {"keyword": "россия", "count": 1}, {"keyword": "внешняя политика", "count": 1}, {"keyword": "международная безопасность", "count": 1}, {"keyword": "экономика сша", "count": 1}, {"keyword": "социально-экономическое развитие", "count": 1}, {"keyword": "прогнозы развития экономики", "count": 1}, {"keyword": "ввп", "count": 1}, {"keyword": "санкционная политика", "count": 1}, {"keyword": "внешнеэкономические позиции", "count": 1}, {"keyword": "торговая политика", "count": 1}, {"keyword": "научно - технический потенциал", "count": 1}, {"keyword": "агропромышленный комплекс", "count": 1}, {"keyword": "рынок труда", "count": 1}, {"keyword": "социально-экономическое развитие сша", "count": 1}, {"keyword": "внешняя политика сша", "count": 1}, {"keyword": "военно-промышленный комплекс", "count": 1}, {"keyword": "российско-американские отношения", "count": 1}, {"keyword": "полицентричный мир", "count": 1}, {"keyword": "демократы", "count": 1}, {"keyword": "республиканцы", "count": 1}, {"keyword": "камала харрис", "count": 1}, {"keyword": "президентские выборы 2024 г.", "count": 1}, {"keyword": "иммиграционный кризис", "count": 1}, {"keyword": "«цветной» электорат", "count": 1}, {"keyword": "репродуктивные права", "count": 1}, {"keyword": "российско-канадские отношения", "count": 1}, {"keyword": "специальная военная операция (сво)", "count": 1}, {"keyword": "канадско-американские отношения", "count": 1}, {"keyword": "правительство дж. трюдо", "count": 1}, {"keyword": "политические партии канады", "count": 1}, {"keyword": "военная политика канады", "count": 1}], "rubrics": [{"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "11.15.25", "name": "Управление социально-политическими процессами"}, {"code": "11.25.07", "name": "Теория международных отношений"}, {"code": "11.25.15", "name": "Факторы и закономерности развития международных отношений"}, {"code": "11.25.42", "name": "Государство как субъект международных отношений"}, {"code": "04.21.51", "name": "Социальные процессы и изменения. Социальное развитие"}, {"code": "05.61.91", "name": "Население отдельных стран"}, {"code": "23.71.00", "name": "США и Канада"}, {"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}, {"code": "11.25.19", "name": "Внешнеполитические аспекты глобальных проблем"}, {"code": "06.51.01", "name": "Общие вопросы мирового хозяйства"}, {"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}, {"code": "11.25.91", "name": "Теория и практика международных отношений, внешняя политика и дипломатия отдельных стран"}, {"code": "11.25.40", "name": "Региональные проблемы"}, {"code": "06.51.51", "name": "Международные экономические отношения"}], "scientific_domains": [{"code": "5.6.1", "name": "Политология"}, {"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225020408173-2", "nioktr": "АААА-А21-121012190125-7", "name": "Исследование внешней политики и национальной безопасности США и Российской Федерации; российско-американские отношения в 2021-2025 гг.", "abstract": "Объект исследования - российско-американские отношения в сфере стратегической стабильности.\nМетоды исследования – системный анализ, ситуационный анализ, прогнозирование.\nЦель работы состояла в исследовании основных направлений военной политики США в отношении определённых регионов и отдельных сфер, включая военное строительство.\nКраткое описание направленности и содержания исследований в 2024 году: взгляды американских элит на опосредованную войну между РФ и блоком НАТО и на возможности её урегулирования; стратегическая стабильность в отношениях РФ-США; политика США в отношении НАТО; политика США в отношении КНР и Азиатско-Тихоокеанского региона; политика США в отношении Арктики и проблема изменения климата; политика США в отношении Ближнего Востока; специфика развития военно-промышленного комплекса США в условиях обостряющегося соперничества с РФ и КНР.\n\nИсследование внешней политики и национальной безопасности США и России, а также российско-американских отношений происходит на фоне продолжающейся специальной военной операции России на Украине. Переход мира к полицентричному порядку как объективная тенденция является результатом множества факторов. Вопросы безопасности становятся для государств всё более значимыми. \nАнализ нынешнего состояния проблематики стратегической стабильности в отношениях РФ-США, ядерного сдерживания и контроля над вооружениями крайне важно с учётом того, что несмотря на предельное ухудшение отношений между двумя странами, вопрос о снижении ядерных рисков всё равно остаётся на повестке дня. Политика США в отношении НАТО объективно начала претерпевать эволюцию в связи с крупнейшим вооружённым конфликтом в Европе со времён Второй мировой войны. Опыт боевых действий на Украине показал огромное значение военно-промышленного комплекса в случае обострения соперничества между великими державами. Наличие больших арсеналов вооружений является значимым фактором, который учитывается всеми сторонами, участвующими в противостоянии.", "keywords": ["СПЕЦИАЛЬНАЯ ВОЕННАЯ ОПЕРАЦИЯ", "СТРАТЕГИЧЕСКАЯ СТАБИЛЬНОСТЬ", "ЯДЕРНОЕ СДЕРЖИВАНИЕ", "НАТО", "КИТАЙ", "АЗИАТСКО-ТИХООКЕАНСКИЙ РЕГИОН", "БЛИЖНИЙ ВОСТОК", "АРКТИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "18.000", "publication_count": 35, "rubrics": [{"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "11.15.25", "name": "Управление социально-политическими процессами"}, {"code": "11.25.07", "name": "Теория международных отношений"}, {"code": "11.25.15", "name": "Факторы и закономерности развития международных отношений"}, {"code": "11.25.42", "name": "Государство как субъект международных отношений"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "27105.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408204-3", "nioktr": "АААА-А21-121012190126-4", "name": "Исследование международных отношений и международной безопасности в 2021-2025 гг.", "abstract": "В 2024 году сотрудники Отдела внешнеполитических исследований Института США и Канады им. Г.А. Арбатова уделили внимание таким направлениям исследований, как внутриполитическое измерение внешней политики США, ключевые вызовы трансатлантической солидарности в условиях украинского конфликта, пути наращивания позиций США в АТР и американо-китайское соперничество, походы США к урегулированию палестино-израильского конфликта и усилению позиций в странах Персидского залива, особенностям политики США в Африке в условиях смены политических режимов в странах Сахеля. Особое внимание было уделено значению президентской кампании 2024 года для внешнеполитического курса Соединенных Штатов.\nАктуальность темы обусловлена сохраняющимися рисками дальнейшей эскалации обстановки в ключевых регионах мира. Оставаясь одной из крупнейших экономик мира и военной сверхдержавой Соединенные Штаты Америки не готовы к последовательному взаимному соблюдению интересов других держав. В результате, они последовательно нарушают жизненно-важные интересы России, привлекая к этому своих региональных союзников. Более того, США прибегают к современному невоенному инструментарию в борьбе за глобальное лидерство и стремятся вовлечь в парадигму конфронтации даже те страны, которые ранее занимали нейтралитет в международных конфликтах. Актуальность исследований связана также с необходимостью поиска путей усиления позиций РФ в странах Глобального Юга, готовых выстраивать отношения на принципах равноправия с учетом собственных национальных интересов.\nЦелью исследований было определить ключевые риски, создаваемые внешней политикой Соединенных Штатов Америки, для международной безопасности и национальных интересов России. \nДля её достижения научный коллектив решил ряд следующих задач:\n- выявить значение результатов президентских выборов 2024 года для внешней политики США;\n- определить степень солидарности США и их европейских союзников в вопросах военно-промышленной политики на фоне украинского кризиса;\n- установи", "keywords": ["НАТО", "ЕС", "ТРАНСАТЛАНТИЧЕСКИЕ ОТНОШЕНИЯ", "АТР", "КИТАЙ", "РОССИЯ", "США", "ВНЕШНЯЯ ПОЛИТИКА", "МЕЖДУНАРОДНАЯ БЕЗОПАСНОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "14.000", "publication_count": 32, "rubrics": [{"code": "04.21.51", "name": "Социальные процессы и изменения. Социальное развитие"}, {"code": "05.61.91", "name": "Население отдельных стран"}, {"code": "23.71.00", "name": "США и Канада"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "20582.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408127-5", "nioktr": "АААА-А21-121012190123-3", "name": "Научный анализ экономических и социальных проблем США в 2021-2025 гг.", "abstract": "Отчет 34 с., введение, 5 частей, заключение, работы, опубликованные по теме исследования, список используемой литературы.  \nАктуальность проблемы определяется предстоящими изменениями во внутренней и внешней экономической политике США в связи избранием в 2024 г. президентом страны Д. Трампа, а также возможным влиянием действий новой администрации на средне- и долгосрочные тенденции развития американской экономики и мирохозяйственных связей.\nОбъектом исследования являются социально-экономическое развитие США, американская экономическая модель и государственная экономическая политика, внешние и внутренние вызовы экономическому лидерству Соединённых Штатов.\nЦель работы – выявить особенности социально-экономического развития США на данном этапе, определить основные направления экономической политики администрации Дж. Байдена и её результаты, сделать прогнозы развития американской экономики при избранном президенте Д. Трампе и на долгосрочную перспективу. \nОтчёт охватывает все задачи, сформулированные в исследовательском проекте. \nБыла отмечена тенденция к укреплению позиций США по ряду макроэкономических параметров, особенно среди других развитых стран. Одновременно констатировано появление новых вызовов в экономике и социальной сфере, усиление экономической и научно-технической конкуренции на внешних рынках. Рассмотрены проблемы американского экономического суверенитета и мирового лидерства. Исследован потенциал экономического роста США. Изучены различные аспекты экономической повестки президентских выборов США.\nБольшое внимание было уделено исследованиям внешнеэкономических связей США. Представлено фундаментальное исследование роли США в мировом товарном экспорте. Рассмотрены американская внешнеторговая политика и международная экономическая помощь. Раскрыты американская политика экономического сдерживания России и воздействие американских санкций на экономику самих США. Изучены различные аспекты экономических отношений США с таким странами, как Польша, Азербайджан, А", "keywords": ["ЭКОНОМИКА США", "СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ", "ПРОГНОЗЫ РАЗВИТИЯ ЭКОНОМИКИ", "ВВП", "САНКЦИОННАЯ ПОЛИТИКА", "ВНЕШНЕЭКОНОМИЧЕСКИЕ ПОЗИЦИИ", "ТОРГОВАЯ ПОЛИТИКА", "НАУЧНО - ТЕХНИЧЕСКИЙ ПОТЕНЦИАЛ", "АГРОПРОМЫШЛЕННЫЙ КОМПЛЕКС", "РЫНОК ТРУДА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "19.000", "publication_count": 37, "rubrics": [{"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "11.25.19", "name": "Внешнеполитические аспекты глобальных проблем"}, {"code": "06.51.01", "name": "Общие вопросы мирового хозяйства"}, {"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "27105.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408097-1", "nioktr": "123120600178-3", "name": "Внутриполитические и социально-экономические процессы в США в контексте российско-американских отношений", "abstract": "Отчет 40 с., введение, 5 частей, заключение, список работ.\nСОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ США, ВНЕШНЯЯ ПОЛИТИКА США, ВОЕННО-ПРОМЫШЛЕННЫЙ КОМПЛЕКС, РОССИЙСКО-АМЕРИКАНСКИЕ ОТНОШЕНИЯ, ДОНАЛЬД ТРАМП, ПОЛИЦЕНТРИЧНЫЙ МИР\nОбъектом исследования являются внутриполитические и социально-экономические процессы в США, а также стоящие перед ними внешнеполитические вызовы и их комплексное влияние на формирование американских стратегий и подходов в отношении России.\nЦель работы – провести комплексное исследование социальных, экономических, политических процессов в США, влияющих на формирование внешней политики и стратегии национальной безопасности этой страны в отношении Российской Федерации.\nМетоды исследования – системно-исторический, статистический, методы политического и сравнительного анализа, метод конкретных ситуаций.\nПолученные результаты:\n1. Выявлены особенности обратного влияния режима антироссийских санкций, введенных США на развитие их экономики;\n2. Проанализирована деятельность американского корпоративного сектора в условиях геополитической конфронтации с Россией;\n3. Представлен прогноз основных направлений внешнеполитического курса США при администрации Д. Трампа;\n4. Изучены отдельные аспекты ядерной политики США и влияние на её эволюцию представлений о китайской ядерной стратегии;\n5. Изучена трансформация американской политики в отношении европейского региона, представлен прогноз основных сценариев возможного развития американо-европейских отношений.", "keywords": ["СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ США", "ВНЕШНЯЯ ПОЛИТИКА США", "ВОЕННО-ПРОМЫШЛЕННЫЙ КОМПЛЕКС", "РОССИЙСКО-АМЕРИКАНСКИЕ ОТНОШЕНИЯ", "ДОНАЛЬД ТРАМП", "ПОЛИЦЕНТРИЧНЫЙ МИР"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "26.000", "publication_count": 16, "rubrics": [{"code": "11.25.91", "name": "Теория и практика международных отношений, внешняя политика и дипломатия отдельных стран"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "23.71.00", "name": "США и Канада"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}, {"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "16995.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408090-2", "nioktr": "АААА-А21-121012190122-6", "name": "Научный анализ цивилизационных, исторических, правовых и культурных проблем США в 2021-2025 гг.", "abstract": "Актуальность проблемы состоит в необходимости систематического научного осмысления текущих внутриполитических, социально-экономических и социокультурных событий в США.\nПрезидентские выборы в США традиционно оказывают большое влияние на международные события, привлекая внимание во всем мире. Несмотря на то, что согласно социологическим опросам, Харрис и Трамп «шли ноздря в ноздрю» с небольшим преимуществом в пользу кандидата от Демократической партии, республиканец одержал очень уверенную победу. Трамп не только выиграл во всех семи колеблющихся штатах, но и опередил Харрис по общему числу голосов избирателей, что республиканский кандидат не мог достичь с 2004 г. \nПримечательно, что оба кандидата имели крайнее неприятие со стороны избирателей противоположной партии, что говорит об огромной поляризации американского общества, которая лишь усилилась в период президентства Байдена. Среди сторонников демократов практически не осталось консерваторов, в то время как либералы по большей части отвернулись от Республиканской партии. Таким образом, помимо социально-экономических и внешнеполитических разногласий между избирателями двух партий существует серьезнейший идейный раскол, что ограничивает возможности американских властей нащупать консенсуальные решения. \nПобеда Трампа, которую ряд исследователей называет не иначе как консервативной контрреволюцией в США, имеет параллели с политической ситуацией и в прочих частях мира, в первую очередь, Европе, где правопопулистские движения также продолжают усиливаться. В свою очередь, либеральная политика, испытывающая огромное влияние левых и даже леворадикальных идей в особенности в США посредством воук-культуры, оказалась в состоянии кризиса и требует обновления.\nОбъектом исследования является внутриполитическое, социально-экономическое и социокультурное развитие США в период президентской кампании 2024 г. Рассмотрены масштабные события, произошедшие в период президентства Байдена в 2023-2024 гг., которые повлияли на американскую ", "keywords": ["США", "ДЕМОКРАТЫ", "РЕСПУБЛИКАНЦЫ", "ДОНАЛЬД ТРАМП", "КАМАЛА ХАРРИС", "ПРЕЗИДЕНТСКИЕ ВЫБОРЫ 2024 г.", "ИММИГРАЦИОННЫЙ КРИЗИС", "«ЦВЕТНОЙ» ЭЛЕКТОРАТ", "РЕПРОДУКТИВНЫЕ ПРАВА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "15.000", "publication_count": 33, "rubrics": [{"code": "04.21.51", "name": "Социальные процессы и изменения. Социальное развитие"}, {"code": "05.61.91", "name": "Население отдельных стран"}, {"code": "23.71.00", "name": "США и Канада"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}], "budgets": [{"funds": "20582.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020408087-2", "nioktr": "АААА-А21-121012190121-9", "name": "Комплексный анализ экономических, внешнеполитических и внутриполитических проблем Канады; российско-канадские отношения в 2021-2025 гг.", "abstract": "Отчет 29 с., реферат, введение, 8 разделов, заключение, список публикаций, список источников и литературы.\nОбъектом исследования является внешняя, военная, внутренняя, экономическая, культурная политика Канады; российско-канадские отношения в различных сферах.\nМетоды исследования - метод историзма (описательно-повествовательный), экономико-статистический, системного и ситуационного анализа, международно-сопоставительный, прогнозный анализ.\nЦель работы - изучение основных направлений и приоритетов внешней, военной, внутренней, экономической, культурной политики Канады. В центре анализа - российско-канадские отношения в условиях проведения Специальной военной операции (СВО); отношения с США как важнейшего партнера в внешнеполитических, военных и экономических связях Канады; оценка влияния избрания в 2024 г. президентом США Д. Трампа на внешнюю и внутреннюю политику Канады; политика Канады в области культуры; формулирование рекомендаций и прогнозных оценок.\nКраткое описание результатов исследований в 2024 г.: \n1. Проанализированы российско-канадские отношения. Констатируется продолжающийся глубокий кризис в российско-канадских отношениях на фоне острейшей конфронтации между Россией и Западом в ходе украинского конфликта и противоречий по целому ряду других международных вопросов.\n2. Исследованы канадско-американские отношения. Сделан вывод, что с избранием Д. Трампа американским президентом усилится давление на Канаду по уже существующим «болевым точкам» в двусторонних отношениях, но также возникнут и новые раздражители. \n3. Рассмотрены внешнеэкономические связи Канады. Подчеркивается, что США по-прежнему остаются главным рынком сбыта для канадской продукции, причем с огромным отрывом. Отмечается также увеличение доли Китая во внешней торговле Канады.\n4. Исследована внутриполитическая обстановка в Канаде в 2024 году. Подчеркивается сильное влияние избрания президентом США Д. Трампа на внутриполитическую обстановку в Канаде.\n5. Проанализирована политика Канады в Арктике", "keywords": ["РОССИЙСКО-КАНАДСКИЕ ОТНОШЕНИЯ", "СПЕЦИАЛЬНАЯ ВОЕННАЯ ОПЕРАЦИЯ (СВО)", "КАНАДСКО-АМЕРИКАНСКИЕ ОТНОШЕНИЯ", "ПРАВИТЕЛЬСТВО ДЖ. ТРЮДО", "ПОЛИТИЧЕСКИЕ ПАРТИИ КАНАДЫ", "АРКТИКА", "ВОЕННАЯ ПОЛИТИКА КАНАДЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "7.000", "publication_count": 17, "rubrics": [{"code": "11.25.91", "name": "Теория и практика международных отношений, внешняя политика и дипломатия отдельных стран"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "11.25.40", "name": "Региональные проблемы"}, {"code": "06.51.51", "name": "Международные экономические отношения"}], "oesrs": [{"code": "5.6.1", "name": "Политология"}, {"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "12879.400", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}], "lat": 55.69618396991964, "lon": 37.57871983469603, "geocode_method": "approximate"}