{"ogrn": "1037739566974", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ НАУЧНОЕ УЧРЕЖДЕНИЕ \"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ ПО ИЗЫСКАНИЮ НОВЫХ АНТИБИОТИКОВ ИМЕНИ Г.Ф. ГАУЗЕ\"", "short_name": "ФГБНУ \"НИИНА\"", "supervisor": "ЩЕКОТИХИН АНДРЕЙ ЕГОРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "направленный синтез", "count": 2}, {"keyword": "структурное разнообразие", "count": 2}, {"keyword": "сульфонамиды", "count": 2}, {"keyword": "гетероциклическая система", "count": 2}, {"keyword": "фтор", "count": 2}, {"keyword": "биоактивность", "count": 2}, {"keyword": "ингибиторы карбоангидразы ix", "count": 2}, {"keyword": "противоопухолевые агенты", "count": 2}, {"keyword": "гипоксия", "count": 2}, {"keyword": "терапия инфекционных болезней", "count": 1}, {"keyword": "антибиотики", "count": 1}, {"keyword": "структура - активность", "count": 1}, {"keyword": "антибиотикорезистентность", "count": 1}, {"keyword": "антимикробные препараты", "count": 1}, {"keyword": "патогенные бактерии и грибы", "count": 1}, {"keyword": "множественная лекарственная устойчивость", "count": 1}, {"keyword": "полиеновые антибиотики", "count": 1}, {"keyword": "амфотерицин b", "count": 1}, {"keyword": "нистатин a1", "count": 1}, {"keyword": "натамицин", "count": 1}, {"keyword": "клеточная мембрана", "count": 1}, {"keyword": "эргостерин", "count": 1}, {"keyword": "молекулярное моделирование", "count": 1}, {"keyword": "химическая модификация природных антибиотиков", "count": 1}, {"keyword": "противогрибковая активность", "count": 1}, {"keyword": "противоопухолевые средства", "count": 1}, {"keyword": "преодоление множественной лекарственной устойчивости", "count": 1}, {"keyword": "антипролиферативная активность", "count": 1}, {"keyword": "карбоксиангидразы", "count": 1}, {"keyword": "лиганды g-квадруплексов", "count": 1}, {"keyword": "химические свойства", "count": 1}, {"keyword": "синтез", "count": 1}, {"keyword": "модификация", "count": 1}, {"keyword": "изатин, халкон, сульфонамиды, фаскаплизин, госсипол", "count": 1}, {"keyword": "гетероаренантрацендионы, циклопента[b]антрацендионы, хиноксалин 1,4-диоксиды", "count": 1}, {"keyword": "меропенем", "count": 1}, {"keyword": "авибактам", "count": 1}, {"keyword": "динамическая система in vitro", "count": 1}, {"keyword": "фармакодинамика", "count": 1}, {"keyword": "фармакокинетика", "count": 1}], "rubrics": [{"code": "31.21.27", "name": "Гетероциклические соединения"}, {"code": "31.23.25", "name": "Антибиотики"}, {"code": "31.23.43", "name": "Макролиды и их аналоги"}, {"code": "61.45.15", "name": "Исследования и разработки в области технологии химико-фармацевтических средств"}, {"code": "34.45.05", "name": "Методы доклинического исследования и отбора лекарственных средств"}], "scientific_domains": [{"code": "1.6.5", "name": "Биохимические методы исследования"}, {"code": "1.4.1", "name": "Органическая химия"}, {"code": "3.5.2", "name": "Прочие медицинские науки"}, {"code": "3.3.5", "name": "Общественное здравоохранение, гигиена окружающей среды"}, {"code": "3.1.5", "name": "Фармакология и фармацевтика"}, {"code": "3.3.8", "name": "Инфекционные заболевания"}, {"code": "1.6.2", "name": "Микробиология"}], "rids": [], "projects": [{"registration_number": "225041614885-8", "nioktr": "АААА-А20-120122190095-0", "name": "Синтез и противоопухолевый потенциал новых сульфонамидных ингибиторов карбоангидразы IX (2020-2022 гг.)", "abstract": "Основание для проведения работы – соглашение №20-13-00402 от «22» мая 2020г. Объект исследования: Гетероциклические сульфонамиды на основе индола, инолина, изатина, хинксалин-1,4-диоксида. Цель работы: Разработка методов синтеза и химической модификации новых биологически активных сульфонамидов индольного, индолинового, изатинового, хиноксалинового, тетрагидрохинолинового и др. гетероциклических рядов. Получение данных об антипролиферативной активности целевых сульфонамидов на широкой панели опухолевых клеток в условиях нормоксии и гипоксии. Изучение действия соединений-лидеров на карбоангидразу IX in vitro и механизмах индукции клеточной гибели опухолевых клеток. За период 2020-2022 гг. были проведены все запланированные работы. Синтезированные и исследованные в рамках проекта сульфонамиды демонстрируют высокую антипролиферативную активность в отношении широкой панели опухолевых клеток. Изучаемые сульфонамиды подавляют рост наиболее распространенных, и тяжело поддающихся современным методам терапии клеток опухолей молочной железы, колоректальной аденокарциномы, эпидермоидной карциномы и миелогенного лейкоза. Важным преимуществом исследуемых сульфонамидов является их способность преодоления гипоксии. Исследование ингибирующей активности в отношении КА IX, фермента, вызывающего ацидоз опухолевой ткани, показало, что синтезированные соединения способны ингибировать данный фермент при наномолярных концентрациях. Работа, проведенная в рамках проекта, позволила значительно расширить знания о противоопухолевом потенциале гетероциклических сульфонамидов и создать научный задел для разработки химиотерапевтических препаратов нового поколения.", "keywords": ["Направленный синтез", "структурное разнообразие", "сульфонамиды", "гетероциклическая система", "фтор", "биоактивность", "ингибиторы карбоангидразы IX", "противоопухолевые агенты", "гипоксия"], "report_type": "Промежуточный", "stage_start_date": "2020-01-01", "stage_end_date": "2022-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "31.21.27", "name": "Гетероциклические соединения"}], "oesrs": [{"code": "1.6.5", "name": "Биохимические методы исследования"}, {"code": "1.4.1", "name": "Органическая химия"}], "budgets": [{"funds": "18000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-07"}, {"registration_number": "225020408048-3", "nioktr": "124102500879-5", "name": "Реализация мероприятий и научно-методическое сопровождение комплексного плана научных исследований по снижению антимикробной резистентности (КПНИ АМР), в том числе по изучению механизмов возникновения микробной резистентности, разработке противомикробных препаратов и альтернативных методов, технологий и средств профилактики, диагностики и лечения инфекционных заболеваний", "abstract": "Объектом исследования является проблематика мониторинга и борьбы с резистентностью микроорганизмов-возбудителей инфекций к лекарственной терапии.\nЦель работы - координация фундаментальных исследований в области снижения антимикробной резистентности, формирование задела и условий для развития научной, научно-технической деятельности и получения результатов, необходимых для создания технологий, продукции,товаров и оказания услуг, обеспечивающих независимость и конкурентоспособность отечественной фармацевтической промышленности и здравоохранения.\nВ период реализации Комплексного плана научных исследований проведено 33 исследования в 20 научных или образовательных организациях.\nВ результате исследования впервые был получен и проанализирован массив данных о разработке средств и методов выявления и контроля антимикробной резистентности, исследовании механизмов возникновения и распространения резистентности микроорганизмов к действию противомикробных средств, разработке противомикробных средств, действующих на резистентные патогенные микроорганизмы, разработке альтернативных средств профилактики и лечения инфекционных заболеваний, а также функциональных материалов медицинского назначения, преодолевающих и/или предотвращающих развитие резистентности.\nСтепень внедрения - По 47 результатам интеллектуальной деятельности, потенциально пригодным для практического применения, оформлены патенты и созданы программы и базы данных. В большинстве проектов уровень готовности технологии (УГТ) 3-4, 2 проекта – УГТ5, 1 проект - УГТ7 и 3 проекта - УГТ8. Ряд разработок введен в клиническую практику (фаговая терапия, медицинские системы диагностики) и оформлен в виде клинических рекомендаций («Гонококковая инфекция» 2024, ID 218-2).", "keywords": ["терапия инфекционных болезней", "антибиотики", "структура - активность", "антибиотикорезистентность", "антимикробные препараты", "патогенные бактерии и грибы", "множественная лекарственная устойчивость"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 1, "rubrics": [{"code": "31.23.25", "name": "Антибиотики"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}, {"code": "3.3.5", "name": "Общественное здравоохранение, гигиена окружающей среды"}, {"code": "3.1.5", "name": "Фармакология и фармацевтика"}], "budgets": [{"funds": "8000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225040814541-4", "nioktr": "121120200095-9", "name": "Изучение молекулярных основ механизма действия противогрибковых антибиотиков макролидов", "abstract": "Объект исследования \nПолиеновые антибиотики (амфотерицин В, нистатин А1 и натамицин) и их полусинтетические производные. \nЦель работы\nИсследование особенностей механизма действия полиеновых антибиотиков, улучшение их фармакологических свойств.\nЗа период 2021-2024 гг. были проведены все запланированные работы. Проведен комплекс работ по моделированию взаимодействия полиенов (на примере амфотерицина В и его производных) с биологической мишенью – эргостерином. Были выполнены как простые квантово-химические расчеты параметров взаимодействия полиен:стерин, так и моделирование более сложных систем, учитывающих липидное окружение мембраны и стехиометрию комплекса полиен:стерин. Синтезировано более 50 новых производных полиеновых антибиотиков – амфотерицина В, нистатина А1 и натамицина. Проведено исследование противогрибковой активности серий полусинтетических полиенов как в отношении планктонных культур (Candida spp, включая резистентные к флуконазолу штаммы C. crusei 432 M, C.glabrata 61Л, а также A.niger 37a, A. fumigatus ATCC 46645), так и в отношении грибов в составе биопленок. Проведена оценка цитотоксичности полусинтетических производных. Проведено исследование мембранной активности для серий полусинтетических производных полиеновых антибиотиков на модельных липидных мембранах, плоских липидных бислоях и одноламеллярных липосомах, для производных ряда амфотерицина В проведена оценка функционирования одиночных ионных каналов, формируемых методом их инкорпорирования в плоские липидные бислои и измерения токов проводимости при фиксации трансмембранного напряжения. Показано, что соединения-лидеры ((N-(4-N’-метилпиколил)амид амфотерицина и N’-(((2-гидроксиэтил)амино)этил)амфотерицин, N-(2-аминоэтил)амиды нистатина А1 и натамицина) обладают сниженной in vitro токсичностью и могут быть рекомендованы для дальнейших исследований.", "keywords": ["полиеновые антибиотики", "амфотерицин B", "нистатин A1", "натамицин", "клеточная мембрана", "эргостерин", "молекулярное моделирование", "химическая модификация природных антибиотиков", "противогрибковая активность"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "9.000", "publication_count": 6, "rubrics": [{"code": "31.23.25", "name": "Антибиотики"}, {"code": "31.23.43", "name": "Макролиды и их аналоги"}], "oesrs": [{"code": "3.3.8", "name": "Инфекционные заболевания"}, {"code": "1.4.1", "name": "Органическая химия"}], "budgets": [{"funds": "6000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-03-21"}, {"registration_number": "225041614882-7", "nioktr": "АААА-А20-120122190095-0", "name": "Синтез и противоопухолевый потенциал новых сульфонамидных ингибиторов карбоангидразы IX", "abstract": "Основание для проведения работы – соглашение №20-13-00402П от «03» мая 2023г. Объект исследования: гетероциклические сульфонамиды на основе индола, инолина, изатина, хинксалин-1,4-диоксида. Цель работы: разработка методов синтеза и химической модификации новых биологически активных сульфонамидов индольного, индолинового, изатинового, хиноксалинового, тетрагидрохинолинового и др. гетероциклических рядов. Получение данных об антипролиферативной активности целевых сульфонамидов на широкой панели опухолевых клеток в условиях нормоксии и гипоксии. Изучение действия соединений-лидеров на карбоангидразу IX in vitro и механизмах индукции клеточной гибели опухолевых клеток. За период 2020-2022 гг. были проведены все запланированные работы. Синтезированные и исследованные в рамках проекта сульфонамиды демонстрируют высокую антипролиферативную активность в отношении широкой панели опухолевых клеток. Изучаемые сульфонамиды подавляют рост наиболее распространенных, и тяжело поддающихся современным методам терапии клеток опухолей молочной железы, колоректальной аденокарциномы, эпидермоидной карциномы и миелогенного лейкоза. Важным преимуществом исследуемых сульфонамидов является их способность преодоления гипоксии. Исследование ингибирующей активности в отношении КАIX, фермента, вызывающего ацидоз опухолевой ткани, показало, что синтезированные соединения способны ингибировать данный фермент при наномолярных концентрациях. Работа, проведенная в рамках проекта, позволила значительно расширить знания о противоопухолевом потенциале гетероциклических сульфонамидов и создать научный задел для разработки химиотерапевтических препаратов нового поколения.", "keywords": ["Направленный синтез", "структурное разнообразие", "сульфонамиды", "гетероциклическая система", "фтор", "биоактивность", "ингибиторы карбоангидразы IX", "противоопухолевые агенты", "гипоксия"], "report_type": "Заключительный", "stage_start_date": "2023-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "10.000", "publication_count": 4, "rubrics": [{"code": "31.21.27", "name": "Гетероциклические соединения"}], "oesrs": [{"code": "1.6.5", "name": "Биохимические методы исследования"}, {"code": "1.4.1", "name": "Органическая химия"}], "budgets": [{"funds": "14000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-07"}, {"registration_number": "225020306928-1", "nioktr": "124102200650-3", "name": "Разработка и исследование новых противоопухолевых средств", "abstract": "Объектом исследования являются антибиотики, а также их аналоги различных химических классов, действующие на мишени, важные для опухолевого роста: производные гетероаренантрацендионов, циклопента[b]антрахинона, сульфонамидов, изатина, халкона, хиноксалин-1,4-диоксида, фаскаплизина. \nЦель работы: фундаментальные исследования в области разработки новых противоопухолевых веществ, способных преодолевать множественную лекарственную устойчивость и отбор перспективных соединений-кандидатов для углубленного изучения.\nДля достижения поставленной цели было запланировано решение следующих задач:\n-\tанализ новых методов получения и модификации производных антрацендиона и гетероаренантрацендионов;\n-\tисследование противоопухолевых свойств циклопента[b]антрацен-2-карбоксамидов;\n-\tразработка метода получения 4,11-дигидроксиантра[2,3-d]тиазол-2-карбоксамидов и исследование их антипролиферативных свойств;\n-\tсинтез и исследование противоопухолевых свойств серии потенциальных лигандов G-квадруплексов на основе 4,11-диаминопроизводных антра[2,3-c][1,2,5]тиадиазол-5,10-диона, антра[2,3-c][1,2,5]селенадиазол-5,10-диона и антра[2,3-d][1,2,3] триазол-5,10-диона;\n-\tразработка схемы синтеза производных нафто[2,3-f]индол-2-карбоновой кислоты;\n-\tисследование антипролиферативных свойств производных фаскаплизина;\n-\tразработка новых методов синтеза и исследование противоопухолевых свойств производных изатинсульфонамидов;\n-\tизучение противоопухолевых свойств халконсульфонамидов;\n-\tразработка методов синтеза производных сульфонамидов хиноксалин 1,4-диоксида и изучение их действия на опухолевые клетки;\n-\tскрининг антипролиферативных свойств новых соединений, включая действие на линии с МЛУ;\n-\tанализ путей гибели опухолевых клеток, индуцируемых новыми противоопухолевыми соединениями.\nМетоды исследований: химические, физико-химические, биохимические, медико-биологические. Используемые средства: реактивы, растворители, лабораторная посуда, роторные испарители, препаративные и аналитические ВЭЖХ-хроматогра", "keywords": ["противоопухолевые средства", "преодоление множественной лекарственной устойчивости", "антипролиферативная активность", "карбоксиангидразы", "лиганды G-квадруплексов", "химические свойства", "синтез", "модификация", "изатин, халкон, сульфонамиды, фаскаплизин, госсипол", "гетероаренантрацендионы, циклопента[b]антрацендионы, хиноксалин 1,4-диоксиды"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 20, "rubrics": [{"code": "61.45.15", "name": "Исследования и разработки в области технологии химико-фармацевтических средств"}, {"code": "31.23.25", "name": "Антибиотики"}], "oesrs": [{"code": "1.4.1", "name": "Органическая химия"}, {"code": "3.1.5", "name": "Фармакология и фармацевтика"}], "budgets": [{"funds": "34866.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225010200202-0", "nioktr": "124121000140-2", "name": "ОТЧЁТ\nО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nпо гранту РНФ 23-25-00524 «Инокулюм-эффект как фактор риска снижения эффективности бета-лактамных антибиотиков: исследования в динамических системах in vitro с Klebsiella pneumoniae»", "abstract": "1) Были отобраны и проверены на наличие карбапенемаз более 50 клинических изолятов K. pneumoniae и оценена их чувствительность к меропенему. Затем отобраны 16 штаммов для определения ИЭ при постановке МПК меропенема и дорипенема и комбинаций меропенем/авибактам и дорипенем/релебактам. ИЭ наблюдали у 14% непродуцентов и у 85% продуцентов. В присутствие ингибиторов карбапенемаз оба пула бактерий демонстрировали ИЭ в 70%. Причем соотношение антибиотика и ингибитора карбапенемаз изучали не только классическим методом (при фиксированной концентрации авибактама или релебактама 4 мг/л), но и при фармакокинетически-обоснованном (ФК-обоснованном) соотношении меропенема к авибактаму – 8 к 1, и дорипенема к релебактаму – 1,5 к 1. ФК-обоснованное соотношение концентраций соответствует соотношению площадей под фармакокинетическими кривыми (ПФК24), наблюдаемых у людей при терапевтических режимах дозирования. \n\n2) Для отобранных 6 штаммов-продуцентов устанавливали типы карбапенемаз (КРС и OXA-48). Уровни экспрессии генов карбапенемаз не коррелировали со значениями MПК меропенема и не зависели от  присутствия меропенема как селективного фактора и/или от его концентраций (суб-МПК или МПК).\n\n3) Параллельно разрабатывали методики количественного определения концентраций антибиотиков и ингибиторов, проверяли стабильность растворов препаратов. Методики количественного определения меропенема, дорипенема и релебактама были разработаны и верифицированы на основе методов ВЭЖХ и хромато-масс-спектрометрии\nСтабильность растворов меропенема разной концентрации была изучена при различных температурах и рН. Присутствие бактериальных клеток K. pneumoniae непродуцентов карбапенемаз не оказывало существенного воздействия по сравнению с термостатированием без клеток (снижение концентрации на ~10%). В присутствии клеток продуцентов карбапенемаз типа OXA в титре 10^5 КОЕ/мл концентрации снижались ~ на 40-50%, в титре 10^7 КОЕ/мл – на 70-80%; типа КРС в титре 10^5 КОЕ/мл – 80%, в титре 10^7 КОЕ/мл – на", "keywords": ["меропенем", "авибактам", "динамическая система in vitro", "фармакодинамика", "фармакокинетика"], "report_type": "Заключительный", "stage_start_date": "2023-01-13", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 1, "rubrics": [{"code": "34.45.05", "name": "Методы доклинического исследования и отбора лекарственных средств"}], "oesrs": [{"code": "1.6.2", "name": "Микробиология"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2024-12-27"}], "lat": 55.79053705749815, "lon": 37.655773914181225, "geocode_method": "approximate"}