{"ogrn": "1037700221734", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ АРХИВ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "АРАН", "supervisor": "РАБОТКЕВИЧ АЛЕКСАНДР ВИКТОРОВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "комплектование архива", "count": 2}, {"keyword": "реставрация документов", "count": 2}, {"keyword": "министерство образования и науки российской федерации", "count": 1}, {"keyword": "архивный документ", "count": 1}, {"keyword": "архивный фонд", "count": 1}, {"keyword": "документы на бумажном носителе", "count": 1}, {"keyword": "архивоведение", "count": 1}, {"keyword": "методика архивного дела", "count": 1}, {"keyword": "2007-2012", "count": 1}, {"keyword": "методы консервации", "count": 1}, {"keyword": "ретроспективная информация", "count": 1}, {"keyword": "особо ценные дела", "count": 1}, {"keyword": "электронная база данных", "count": 1}, {"keyword": "история российской академии наук", "count": 1}, {"keyword": "научно-техническая обработка", "count": 1}, {"keyword": "архивные документы", "count": 1}, {"keyword": "российская академия наук", "count": 1}, {"keyword": "архивная информационная система", "count": 1}, {"keyword": "устная история", "count": 1}, {"keyword": "история науки", "count": 1}, {"keyword": "фонды личного происхождения", "count": 1}, {"keyword": "археография", "count": 1}, {"keyword": "архив российской академии наук", "count": 1}], "rubrics": [{"code": "13.71.07", "name": "Теория и практика архивного дела"}, {"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "scientific_domains": [{"code": "6.1.1", "name": "История"}], "rids": [], "projects": [{"registration_number": "225020408243-2", "nioktr": "124111900017-9", "name": "Научно-методическое обеспечение работ по формированию архивного фонда Министерства образования и науки Российской Федерации из документов на бумажном носителе, подлежащих постоянному государственному хранению, образовавшихся в процессе его деятельности в 2007–2012 гг. (заключительный)", "abstract": "Объектом исследования является методология архивного дела в области разбора и описания архивных документов, образующихся в результате деятельности государственных органов исполнительной власти.\nЦель работы – адаптация научных методов архивоведения для разбора и описания архивных документов, образовавшегося в ходе деятельности Министерства образования и науки Российской Федерации в 2007–2012 гг., их апробация и осуществление практической обработки документов.\nВ процессе работы проводились анализ законодательных оснований в области архивного дела, перечней, правил, инструкций, методических рекомендаций и других нормативных документов в области архивного дела, первичный анализ состава и содержания документов, разработка методики их описания, разработка схемы систематизации документов, экспертиза ценности документов, формирование архивных дел и составление описи.\nВ результате работы были выработаны методологические основания и проведены практические работы по экспертизе ценности, описанию, систематизации дел постоянного срока хранения.\nСтепень внедрения – полученные результаты внедрены в работу по описанию документов постоянного срока хранения.", "keywords": ["Министерство образования и науки Российской Федерации", "Архивный документ", "Архивный фонд", "Документы на бумажном носителе", "Архивоведение", "Методика архивного дела", "2007-2012"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "13.71.07", "name": "Теория и практика архивного дела"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "6500.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-19"}, {"registration_number": "225021810664-3", "nioktr": "122040600081-8", "name": "300-летняя история Российской академии наук в документальном наследии: формирование архивного фонда, обеспечение сохранности архивных документов, предоставление ретроспективной информации по истории академической науки (заключительный)", "abstract": "Объект исследования — история российской науки, история Российской академии наук и ее документального научного наследия.\nЦель работы — исследования в области истории науки, хранения, консервации и реставрации документов, удовлетворение научно-исследовательской потребности общества в предоставлении научной ретроспективной информации.\nМетоды исследования — источниковедческий, количественный, статистический, сравнительный, системный анализ, типологизация, систематизация, обобщение, описание.\nРезультаты работы и их новизна — получены новые знания по истории науки, архивоведению, в области сохранения, консервации и реставрации документов. Подготовлено 60 научных публикаций, 4 книжных издания. Сделано 87 докладов и сообщений на 42 научных сессиях, в том числе международных.", "keywords": ["комплектование архива", "методы консервации", "ретроспективная информация", "особо ценные дела", "электронная база данных", "реставрация документов", "история Российской академии наук", "научно-техническая обработка", "архивные документы"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "49.000", "publication_count": 60, "rubrics": [{"code": "03.23.31", "name": "История России нового времени (XVII в. - XIX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "48356.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225021911001-4", "nioktr": "122040600084-9", "name": "Изучение истории РАН, проведение научно-исследовательской и методической работы в области архивоведения, документоведения, археографии применительно к профилю деятельности Архива; сохранение и изучение культурного и научного наследия; информационное обеспечение научно-исследовательской деятельности научных учреждений, а именно – 300 лет истории академической науки: сборник документов и материалов (1917–2013). Из научно-документального наследия А.Л. Сидорова Сборник документов. Организация юбилеев Академии наук СССР. 1925–1945–1975. Сборник документов. Централизованный учет и сохранение документального наследия Российской академии наук. Сохранение и развитие информационного потенциала Архивного фонда РАН: комплектование, научное описание и введение в научный оборот новых источников по истории отечественной науки. Информационное обеспечение деятельности органов власти, научных учреждений, исследовательских интересов ученых и социальных прав граждан. Технико-технологические исследования архивных документов XIX–XX веков. Реставрация и консервация документальных источников архивного фонда Российской Академии наук. Изучение и анализ эффективных методов контекстной визуализации документального научного наследия в рамках выставочной деятельности Архива РАН. Инновационное развитие информационной системы Архива РАН: формирование изобразительного контента и научно-информационное сопровождение ИСАРАН, создание хронологического раздела виртуального музея «Академическая наука, ХХ век». Научное сопровождение деятельности общеакадемической серии «Научное наследство» (заключительный)", "abstract": "Объект исследования – история российской науки, Академии наук и ее документального наследия.\nЦель работы – исследования в области истории науки и удовлетворение информационных потребностей общества в архивной документной информации.\nМетоды исследования – источниковедческий, количественный, статистический, сравнительный, системный анализ, антропологическое интервью, обобщение, типологизация, систематизация, описание.\nРезультаты работы и их новизна – получено новое знание по истории науки и архивоведению, подготовлено 7 книжных изданий; опубликовано в рецензируемых изданиях 76 научных статей; сделано 72 доклада на международных и всероссийских научных конференциях, круглых столах, чтениях, съездах, форумах, семинарах.\nОбласть применения – проведение фундаментальных и прикладных исследований.", "keywords": ["Российская академия наук", "Архивная информационная система", "Устная история", "История науки", "Фонды личного происхождения", "Археография", "Реставрация документов", "Комплектование архива", "Архив Российской академии наук"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "65.000", "publication_count": 81, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "48360.522", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}], "lat": 55.73487652550023, "lon": 37.72228394581204, "geocode_method": "approximate"}