{"ogrn": "1037789054687", "name": "Государственное бюджетное учреждение здравоохранения города Москвы \"Научно-исследовательский институт неотложной детской хирургии и травматологии\" Департамента здравоохранения города Москвы", "short_name": "НИИ НДХиТ", "supervisor": "", "org_type": "Организация", "okogu": "Органы исполнительной власти субъектов Российской Федерации, осуществляющие функции в области здравоохранения", "okopf": "Государственные бюджетные учреждения субъектов Российской Федерации", "rid_count": 3, "project_count": 8, "rid_types": {"База данных": 1, "Изобретение": 2}, "top_keywords": [{"keyword": "дети, минно-взрывная травма, хирургическое лечение", "count": 1}, {"keyword": "трансплантант, аутодермопластика, аргоновая плазма", "count": 1}, {"keyword": "дети, коленный сустав, артроскопия", "count": 1}, {"keyword": "тяжелая механическая травма, анестезия, обезболивание, седаналгезия, ксенон, политравма, экстракорпоральная детоксикация, гемокоррекция, сепсис, токсико-резорбтивный синдром, гипербарическая оксигенация, сочетанная травма, нутритивная терапия", "count": 1}, {"keyword": "дети, политравма, травматическая болезнь, damage control, перелом, оперативное лечение, стратегия лечения, тактика лечения, репозиция, малоинвазивный остеосинтез, металлоостеосинтез", "count": 1}, {"keyword": "дети, экстренная хирургия, абдоминальная хирургия, травма живота, илеоцекальная инвагинация, гидроэхоколоноскопия, гидростатическая дезинвагинация", "count": 1}, {"keyword": "острые заболевания яичка, перекрут яичка, перекрут гидатиды, эпидидимит, разрыв яичка, орхит, экстрофия, эписпадия, реконструкция шейки мочевого пузыря, аппроксимация лонных костей, остеотомия, энтероцистопластика", "count": 1}, {"keyword": "минно-взрывная травма, огнестрельная травма, обширные раны, открытые повреждения мягких тканей и костей", "count": 1}, {"keyword": "дети, доброкачественные образования, пигментные образования кожи, пигментные невусы, гигрома, ганглион, лазерные и медикаментозные методы лечения сосудистых образований", "count": 1}, {"keyword": "медико-конвергентные технологии, травма колена, профилактика спастического синдрома и коррекция нутритивного статуса у детей с позвоночно-спинномозговой травмой (псмт), травма локтевого сустава, психолого-педагогическая реабилитация", "count": 1}, {"keyword": "дети, черепно-мозговая травма, центрально-нервная система, периферическая нервная система", "count": 1}], "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.39", "name": "Хирургия"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}, {"code": "76.29.44", "name": "Анестезиология"}, {"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.61", "name": "Лечебная физкультура"}, {"code": "76.29.60", "name": "Курортология и физиотерапия"}, {"code": "76.29.42", "name": "Нейрохирургия"}], "scientific_domains": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "3.2.10", "name": "Ортопедия"}, {"code": "3.2.9", "name": "Анестезиология"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "rids": [{"registration_number": "625022700188-1", "name": "База данных для выработки стратегии хирургического лечения детей с огнестрельными и минно-взрывными травмами", "abstract": "Пополняемая база данных предназначена для организации помощи детям, получившим огнестрельные и минно-взрывные ранения в период их пребывания в специализированном стационаре III уровня. База данных содержит текстовые характеристики, схемы, позволяющие выстроить правильный алгоритм хирургического лечения пациентов с огнестрельными и минно-взрывными травмами с учетом специфики повреждений. База данных позволяет получить информацию о возможностях применения современных технологий в детской хирургии таких, как «вакуумная терапия ран», обработка низкотемпературной аргоновой плазмой, ультразвуковая кавитация, фотодинамическая терапия и другие. База данных предназначена для использования детскими хирургами и травматологами и позволяет организовать процесс хирургического лечения пациентов с учетом комплексного применения традиционной хирургической тактики и современных технологий.", "keywords": ["дети, минно-взрывная травма, хирургическое лечение"], "rid_type": "База данных", "using_ways": "База данных предназначена для использования детскими хирургами и травматологами и позволяет организовать процесс хирургического лечения пациентов с учетом комплексного применения традиционной хирургической тактики и современных технологий.", "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.3", "name": "Педиатрия"}], "authors": [{"name": "Громова Анастасия Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Дворникова Мария Анатольевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-8735-4909", "scopus_id": "нет"}, {"name": "Никонов Андрей Васильевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-9239-9466", "scopus_id": "нет"}, {"name": "Мединский Павел Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-3764-1664", "scopus_id": "нет"}, {"name": "Налбандян Рубен Тигранович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-0066-3352", "scopus_id": "нет"}], "created_date": "2025-02-27", "nioktr": "123042100035-9", "protections": [{"date": "2024-12-06", "rid_type": "База данных", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}, {"registration_number": "625122500438-6", "name": "Способ аутодермопластики расщепленным кожным трансплантатом", "abstract": "Изобретение относится к медицине, а именно к детской хирургии, и может быть использовано для аутодермопластики расщепленным кожным лоскутом. Осуществляют забор кожного аутотрансплантата, его перемещение на реципиентную рану и фиксацию по периметру непрерывным швом. При этом на кожный аутотрансплантат и донорскую рану осуществляют воздействие низкотемпературной аргоновой плазмой с помощью плазменно-дуговой установки с силой тока 40 А, скоростью потока газа 2,4 л/мин, на расстоянии 10 см от сопла до обрабатываемой поверхности с экспозицией 15 с на одно световое поле. После чего воздействие низкотемпературной аргоновой плазмой осуществляют на аутотрансплантат через день, до полного приживления аутотрансплантата. Способ позволяет увеличить вероятность приживления трансплантата и снизить риск его смещения за счет воздействия низкотемпературной аргоновой плазмой с наиболее оптимальными режимами. 9 ил., 1 пр.\n\n\nИзобретение относится к медицине, а именно к детской хирургии, и может быть использовано при лечении больных с обширными гранулирующими ранами различной этиологии и локализации.\n\nАутодермопластика - операция, в ходе которой производится закрытие раневой или ожоговой поверхности собственным лоскутом кожи пациента, взятым с другого участка тела. Вмешательство осуществляется при невозможности или малой вероятности самостоятельного заживления раны. Пластика ран свободным расщепленным кожным трансплантатом заключается в закрытии раневого дефекта с помощью свободных тонких кожных трансплантатов. Расщепленный аутодермотрансплантат характеризуется иным типом питания, нежели полнослойный лоскут. Для его приживления достаточно питательных веществ с раневой поверхности, а в питающих сосудах нет необходимости. Показателем эффективности операции считается площадь приживления трансплантата. Регресс трансплантата - несоответствие между поставленными задачами по закрытию обширных дефектов мягких тканей с помощью аутодермопластики расщепленным кожным трансплантатом и достигнутыми результатами. Регресс трансплантата приводит к повторным оперативным вмешательствам и удлиняет сроки заживления. Хорошим результатом считается полное приживление трансплантата на 99-100%, удовлетворительным - частичный регресс трансплантата приживление 50-99%, а тотальный (0% приживления) и субтотальный регрессы (1-50% приживления) расцениваются как неудовлетворительные результаты. В процессе приживления свободных кожных аутотрансплантатов на раневом ложе выделяют несколько этапов: образование спайного слоя, дегенеративные процессы, васкулогенез, регенеративные процессы (Поворозник А.Н., 2008). Причины регресса трансплантата бывают общие, такие как наличие аутоиммунных заболеваний, инфекционный процесс в ране и технические: нарушение техники операции, трансплантация на недостаточно подготовленную рану, дефект самих трансплантатов и их укладки. Исследования в области подготовки раневого ложа ведут по двум направлениям: ускорение очищения раны от гнойно-некротических тканей и поиск новых способов дополнительного воздействия при свободной кожной пластике, улучшающих приживление аутодермального трансплантата к раневой поверхности.\n\nИзвестен способ подготовки трансплантата для свободной аутодермопластики ожоговых ран путем предварительного воздействия на предполагаемый донорский участок физическим фактором, при этом обработку донорского участка осуществляют потоком гелиевой плазмы при силе тока 30 А, напряжении 30 В, давлении газа 0,1 кг/см2 с расстояния 15 см от сопла плазмотрона до поверхности кожи в экспозиции 20 с на одно поле ежедневно в течение 5 дней (Патент RU № 2134134, опубл. 10.08.1999).\n\nНедостатком способа является то, что бактерицидный эффект при обработке гелием начинается лишь на 4-5 минуте, тогда как при обработке аргоном на 15-30 секунде. Кроме того, в предоперационном периоде происходит ограниченная обработка донорского участка в течение 5 дней и в случае интраоперационного технического повреждения трансплантата, оперирующие хирурги будут ограничены в заборе донорского материала\n\nИзвестен способ профилактики инфекционных процессов при кожной пластике, включающий применение бактериофагов, согласно которому выявляют актуальную госпитальную микрофлору, являющуюся причиной местных раневых осложнений при кожной пластике, подготавливают набор бактериофагов, к которым чувствительны выявленные госпитальные патогены, затем готовят повязку на реципиентную рану путем нанесения на пленку из поливинилового спирта, содержащую фосфатный буфер с pH 6,6÷7,8 в количестве (1÷3)×10-5 моль/г, 0,05-0,2 мл/см2 раствора бактериофагов, к которым чувствительны выявленные госпитальные патогены, с последующим укрытием трансплантата и реципиентной раны полученной гелевой пластиной (Патент RU 2687108, опубл. 07.05.2019. Бюл. №13).\n\nНедостатком способа является то, что гидрогелевые повязки обладают низкой сорбционной способностью и возможно развитие регресса трансплантата. При снятии гидрогелевых повязок возможно удаление регенерированного эпидермиса из-за их прилипания.\n\nИзвестен способ профилактики отторжения аутотрансплантатов при лечении больных с обширными гранулирующими ранами, согласно которому используют плазменный поток гелия со скоростью 1 см/сек, экспозицией 4 сек/см2 при силе тока 30-60 А, напряжении 30 В, давлении газа 0,2 кг/см2 с расстояния 15 см от сопла плазмотрона до облучаемой поверхности. Способ осуществлялся при помощи установки СУПР-М. Показанием к применению являлось обильное промокание повязок раневым отделяемым в первые сутки после операции, плохая фиксация трансплантата к поверхности раны, наличия отслоившихся участков эпидермиса, бледная окраска трансплантата. Облучение проводят в первые двое суток после операции (Патент RU № 2117505, опубл. 20.08.1998).\n\nНедостатком способа является его использование только в послеоперационном периоде, без применения плазменной обработки в подготовительном этапе раневого дефекта к пластическому этапу, что могло сократить возможности осложнений в раннем послеоперационном периоде. Этот способ выбран нами в качестве прототипа.\n\nЗадачей изобретения является разработка способа аутодермопластики расщепленным кожным трансплантатом.\n\nТехническим результатом осуществления поставленной задачи является улучшение приживания расщепленного кожного трансплантата.\n\nСущность изобретения заключается в использовании потока низкотемпературной аргоновой плазмы с помощью установки «Плазморан» российской компании «ПлазмоПром» (https://plazmoran.ru) во время выполнения пластики раны свободным расщепленным кожным аутотрансплантатом. Электродерматомом производят забор кожного аутотрансплантата толщиной 0,35 мм. Трансплантат перемещают на реципиентную рану и фиксируют по периметру непрерывным швом (монофиламентная нить 4-0). На кожный аутотрансплантат интраоперационно, а также на донорскую рану воздействуют потоком низкотемпературной аргоновой плазмы с помощью установки «Плазморан» с силой тока 40 А, скоростью потока газа 2,4 л/мин с расстояния 10 см от сопла плазмотрона до обрабатываемой поверхности с экспозицией 15 сек на одно световое поле. Затем на трансплантат и донорскую рану накладывают атравматичную сетчатую повязку ПовиТекс (Optimelle) и фиксируют к коже по периферии редкими узловыми швами. В послеоперационном периоде, во время перевязок, на аутотрансплантат и донорскую рану через атравматичную сетку ПовиТекс (Optimelle), не снимая ее, проводят воздействие потоком низкотемпературной аргоновой плазмы при тех же параметрах: силе тока 40 А, скоростью потока газа 2,4 л/мин с расстояния 10 см от сопла плазмотрона до обрабатываемой поверхности и с экспозицией 15 сек на одно световое поле.\n\nСпособ осуществляется следующим образом.\n\nКожную пластику выполняют во второй фазе раневого заживления, когда появляются «зрелые» грануляции и после полного купирования воспалительных явлений. Для сокращения сроков подготовки ран к заключительному этапу хирургического лечения, к пластике используют ультразвуковую кавитацию, фотодинамическую терапию и аргоно-плазменные технологии. Проводят количественное микробиологическое исследование и цитологический анализ раневого экссудата. И только после полной элиминации патогенной микрофлоры и получения регенераторного типа цитограмм приступают к закрытию раневого дефекта. Для получения кожного трансплантата правильной толщины (0,3-0,4 мм) используют дерматом с электроприводом и вращающимся дисковым ножом. Дренирующие отверстия на транасплантате выполняют перфоратором (1/3,1/6) или вручную скальпелем, в зависимости от локализации раны и наличия функционально-активных зон в зоне трансплантации. Более толстый трансплантат с небольшим количеством насечек используют при пластике дефектов над костью и в местах, где трансплантат будет подвергаться нагрузкам. Трансплантат должен плотно контактировать с раневой поверхностью. Трансплантаты фиксируют по периферии непрерывным швом монофиламентной нитью 4/0. На трансплантат укладывают раневые атравматические сетчатые повязкиПовиТекс (Optimelle) и для профилактики смещения повязок вместе с ними трансплантата, по периферии фиксируют редкими узловыми швами монофиламентной нитью 4/0. Для уменьшения раневого экссудата и наличия плотного контакта трансплантата с раной и с целью профилактики гнойно-воспалительных осложнений выполняют обработку низкотемпературной аргоновой плазмой интраоперационно и в послеоперационном периоде. В работе использовали установку «Плазмотрон» с силой тока 40 А, давлением газа 2,4 л/мин с расстояния 10 см от сопла плазмотрона до поверхности облучаемого объекта, перемещением светового поля, площадь которого 5 см2 в течение 15 сек до появления дегидратационной пленки. Манипуляцию производят интраоперационно и на протяжении десяти дней. Обработку плазмой проводят, не удаляя атравматичные сетчатые повязки.\n\nПлощадь раны и площадь приживления трансплантатов определяют в приложении «imitoWound» для смартфонов и планшетов (фиг. 7, 8).\n\nКлинический пример осуществления способа\n\nПациент П., девочка 12 лет, поступила в отделение гнойной хирургии ГБУЗ НИИ НДХ и Т с диагнозом: обширная рана культи правого бедра, состояние после травматического отрыва нижней конечности. Общее состояние было средней степени тяжести. Жалобы на момент поступления: на наличие обширной раны в области культи правого бедра. Локальный статус: культя правого бедра на уровне верхней трети с обширным раневым дефектом торцевой поверхности культи площадью до 400 см2, покрытая вялыми бледными грануляциями с участками фибрина и со скудным серозно-гнойным отделяемым, движения в тазобедренном суставе сохранены (фиг. 1). По данным микробиологического исследования раневого экссудата выявлено наличие в нем ассоциации микроорганизмов Enterococcus spp. 101, St. epidermidis 104 КОЕ/мл и Ps. aeruginosa 105 КОЕ. В предоперационном периоде проводилась антибактериальная терапия в соответствии с чувствительностью микроорганизмов (амоксициллин + клавулоновая кислота в дозировке 1200 г 3 раза в сутки). Местное лечение состояло из ежедневных перевязок, включающих туалет раны растворами антисептиков (хлоргексидина 0,05%, повидон-йод 10%), а также обработку раневой поверхности низкотемпературной аргоновой плазмой с помощью установки «Плазморан» (фиг. 2). После перехода раневого процесса во II фазу и элиминации микроорганизмов было принято решение выполнить закрытие обширной раневой поверхности культи правого бедра свободными расщепленными аутодермальными кожными трансплантатами. 02.09.2024 года была выполнена свободная аутодермопластика расщепленными перфорированными трансплантатами толщиной 0,4 мм и общей площадью 20 см2, которые были взяты с переднелатеральной поверхности правого бедра. Выполнена фиксация аутодермальных трансплантатов по периферии непрерывными швами монофиламентной нитью 4/0. После этого интраоперационно была проведена обработка донорской раны и перемещенных трансплантатов потоком аргоновой плазмы с силой тока 40 А, скоростью потоком газа 2,4 л/мин на расстоянии 10 см от сопла установки в течение 15 сек на см2 (фиг. 3). Затем донорская рана и область перемещенных трансплантатов были прикрыты атравматичными сетками ПовиТекс (Optimelle) и фиксированы узловыми швами монофиламентной нитью 4/0 по периферии (фиг. 4). На вторые сутки после операции была проведена первая перевязка, на которой атравматичные сетчатые повязки были сухие, плотно прилегали и не были смещены. Была произведена обработка области пластики через сетчатые повязки, не снимая их, аргоновой плазмой при силе тока 40 А, скоростью потока газа 2,4 л/мин с расстояния 10 см от сопла плазмотрона. Наложена асептическая повязка. Процедура была повторена на 4 и 6 послеоперационные сутки. На 8 сутки после операции все сетчатые повязки были сняты, отмечается полное (на 100%) приживление всех трансплантатов без участков регресса. На 10 сутки швы были сняты (фиг. 5). На 12-е сутки отмечалось полная эпителизация донорской раны (фиг. 6). Через полтора месяца девочка была вертикализирована и сделала первые шаги с помощью изготовленного экзопротеза (фиг. 7).\n\nЗаявленным способом в НИИ НДХ и Т пролечено 30 пациентов. Полное приживление трансплантатов отмечено в 26 наблюдениях (86,6%) в срок до 10 дней послеоперационного наблюдения, ни одного случая полного регресса трансплантата не отмечено. После пластического этапа воздействие на кожный трансплантат происходит через фиксированные раневые атравматические сетки в течение 10 дней, не меняя повязок, тем самым сводя риски смещения трансплантата после аутодермопластики к минимуму.\n\nФормула изобретения\n\nСпособ аутодермопластики расщепленным кожным лоскутом, включающий забор кожного аутотрансплантата, перемещение на реципиентную рану и фиксацию по периметру непрерывным швом, отличающийся тем, что сразу после пластики на кожный аутотрансплантат и донорскую рану осуществляют воздействие низкотемпературной аргоновой плазмой с помощью плазменно-дуговой установки с силой тока 40 А, скоростью потока газа 2,4 л/мин, на расстоянии 10 см от сопла до обрабатываемой поверхности с экспозицией 15 с на одно световое поле, далее воздействие низкотемпературной аргоновой плазмой осуществляют на аутотрансплантат через день, до полного приживления аутотрансплантата.", "keywords": ["Трансплантант, аутодермопластика, аргоновая плазма"], "rid_type": "Изобретение", "using_ways": "Детская хирургия, пластическая хирургия", "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}], "authors": [{"name": "Громова Анастасия Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Дворникова Мария Анатольевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-8735-4909", "scopus_id": "нет"}, {"name": "Никонов Андрей Васильевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0001-9239-9466", "scopus_id": "нет"}, {"name": "Мединский Павел Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0003-3764-1664", "scopus_id": "нет"}, {"name": "Налбандян Рубен Тигранович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0002-0066-3352", "scopus_id": "нет"}], "created_date": "2025-12-25", "nioktr": "123042100035-9", "protections": [], "usage": []}, {"registration_number": "625060600143-3", "name": "Способ артроскопического сшивания мениска коленного сустава и хирургический инструмент для его осуществления", "abstract": "Группа изобретений относится к медицине, а именно к травматологии и ортопедии, и может быть использована для оперативного восстановления повреждений мениска коленного сустава. Используют специальный хирургический инструмент- проводник для шовного материала, для этого инструмент вводят в полость сустава через стандартный антеромедиальный порт, изгибом параллельно плато большеберцовой кости, горизонтально, по направлению к заднему рогу медиального мениска,  проводят  между суставными поверхностями мыщелка бедренной и большеберцовой кости, затем инструмент проводят в заднемедиальный отдел над задним рогом мениска, под обязательным контролем артроскопа, после визуализации инструмента в заднемедиальном отделе, его разворачивают на 90 градусов, таким образом,  чтобы острием выполнить вкол под разрывом  мениска со стороны рампы на всю толщину, тракцией по направлению из сустава выполняют прокол рампы мениска на всю толщину, под визуальным контролем, через «обратный» направитель проводят  проводник с петлей в передний медиальный отдел сустава,  свободный конец проводника с петлей выводят из полости сустава через антеромедиальный порт, в петлю продевают шовную нить, при тракции за свободный конец проводника, шовную нить протягивают через «обратный» направитель, под контролем артроскопа направитель выкалывают из рампы мениска и удаляют из сустава, при этом шовная нить остается в суставе, свободные концы нити выводят через антеромедиальный порт, с помощью узлового толкателя выполняют фиксацию узла, формируя обвивной шов заднего рога мениска, производят санацию сустава, послойное сшивание ран, накладывают асептическую повязку. Хирургический инструмент для артроскопического сшивания мениска коленного сустава состоит из рукоятки с канюлей от которой отходит рабочая часть проводника в виде каннулированной иглы с внутренним диаметром 1мм с загнутым в обратную сторону под 180 градусов конически заостренным концом, рукоятка выполнена из термостойкого пластика, а рабочая часть - из медицинской нержавеющей стали. Способ позволяет минимизировать риск сосудисто-нервного повреждения суставного хряща, а также обеспечивает сопоставление краёв разрыва для дальнейшего заживления с контролируемым натяжением, что позволяет сохранять подвижность мениска, начинать более раннюю реабилитацию, минимизировать прорезывания швов.", "keywords": ["Дети, коленный сустав, артроскопия"], "rid_type": "Изобретение", "using_ways": "Травматология и ортопедия, и может быть использована для оперативного восстановления повреждений мениска коленного сустава.", "rubrics": [{"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.10", "name": "Ортопедия"}, {"code": "3.2.3", "name": "Педиатрия"}], "authors": [{"name": "Челпаченко Олег Борисович", "degree": "Доктор медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": "25623190100"}, {"name": "Кобзева Анна Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Лушников Александр Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Сидоров Сергей Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Воробьев Денис Андреевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Басаргин Денис Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Мещеряков Семен Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": "0000-0003-3701-4628", "scopus_id": "нет"}, {"name": "Брянцев Александр Владимирович", "degree": "Кандидат медицинских наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-06-06", "nioktr": "123042500005-8", "protections": [{"date": "2024-01-26", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}], "projects": [{"registration_number": "225021209818-0", "nioktr": "123042000118-0", "name": "СОВЕРШЕНСТВОВАНИЕ МЕТОДОВ АНЕСТЕЗИИ И ИНТЕНСИВНОЙ ТЕРАПИИ ДЕТЕЙ С ТЯЖЕЛОЙ МЕХАНИЧЕСКОЙ ТРАВМОЙ", "abstract": "Объект исследования. Дети с обширными раневыми посттравматическими мягкотканными дефектами, поступившие в НИИ НДХиТ  в 2023–2024 гг.\nЦель - улучшить результаты лечения детей в остром периоде тяжелой механической травмы путем совершенствования анестезии, применения метода гипербарической оксигенации, внедрения методов  экстракорпоральной детоксикации, оптимизации методов метаболического мониторинга и нутритивной терапии.\nВыполнен анализ зарубежной и отечественной литературы по проблеме анестезиологического обеспечения многократных этапных хирургических вмешательств по поводу обширных ран у детей с тяжелой механической травмой. По результатам исследования разработаны внутренние протоколы проведения анестезии и седативной аналгезии (седаналгезии) с применением анестетика Хе в субнаркотической концентрации при подготовке раневого процесса к пластическому закрытию дефекта тканей, создана и формируется база данных исследования. Разрабатываются внутренние протоколы проведения гипербарической оксигенации у детей с обширными ранами и раневыми процессами, подготовки раневого процесса к закрытию раны, создана и формируется база данных клинического исследования. В отчетный период проведен ретроспективный анализ историй болезни и проспективное исследование вновь поступивших пациентов для оценки эффективности различных методов ЭКД, применяемых с учетом тяжести и характера травматических повреждений, особенностей течения посттравматического периода, по результатам которого уточнен разрабатываемый протокол исследования, продолжено формирование базы данных клинического исследования. Проспективное исследование, включило анализ способа нутритивной поддержки, состава энтерального и/или парентерального питания, дозы дотируемых калорий и белка, динамики массы тела, динамики уровня общего белка и альбумина, частоты возникновения потребности в трансфузии  растворов альбумина. На основе этого продолжают разрабатываться и совершенствоваться протоколы метаболического мониторинга и нутритивной", "keywords": ["ТЯЖЕЛАЯ МЕХАНИЧЕСКАЯ ТРАВМА, АНЕСТЕЗИЯ, ОБЕЗБОЛИВАНИЕ, СЕДАНАЛГЕЗИЯ, КСЕНОН, ПОЛИТРАВМА, ЭКСТРАКОРПОРАЛЬНАЯ ДЕТОКСИКАЦИЯ, ГЕМОКОРРЕКЦИЯ, СЕПСИС, ТОКСИКО-РЕЗОРБТИВНЫЙ СИНДРОМ, ГИПЕРБАРИЧЕСКАЯ ОКСИГЕНАЦИЯ, СОЧЕТАННАЯ ТРАВМА, НУТРИТИВНАЯ ТЕРАПИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "14.000", "publication_count": 0, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.45", "name": "Реаниматология и интенсивная терапия"}, {"code": "76.29.44", "name": "Анестезиология"}], "oesrs": [{"code": "3.2.9", "name": "Анестезиология"}, {"code": "3.2.8", "name": "Реаниматология и медицина катастроф"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "37000.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-02-03"}, {"registration_number": "225021710583-8", "nioktr": "123042500005-8", "name": "МАЛОИНВАЗИВНЫЕ ТЕХНОЛОГИИ В ЛЕЧЕНИИ ПОВРЕЖДЕНИЯ ОПОРНО-ДВИГАТЕЛЬНОГО АППАРАТА ПРИ ПОЛИТРАВМЕ У ДЕТЕЙ", "abstract": "Объект исследования – дети от 1 мес до 18 лет, получившие тяжелую сочетанную травму с  переломами костей скелета, находившиеся на лечении в НИИ неотложной детской хирургии и травматологии в 2020–2024 гг.\nЦель работы: улучшение результатов хирургического лечения скелетных повреждений при тяжелой политравме у детей на основе внедрения ранних методик малоинвазивного металлоостеосинтеза.\nВ исследование войдут определение структуры сочетанных повреждений со скелетной травмой у детей, оптимизация протокола диагностики и лечения скелетных повреждений, в заключении будет оценена эффективность малоинвазивных методов, металлоостеосинтез при политравме у детей.\nЗа отчетный период для ретро- и проспективного анализа проведена выборка 43 детей с переломами костей скелета при тяжелой сочетанной травме, находившихся на лечении в ОАР НИИ НДХиТ за период 2024 г., которым выполнены оперативные вмешательства в области опорно-двигательного аппарата. По тематике НИР изучены литературные источники – отечественные и зарубежные, глубиной 5 лет. \n    Научная новизна: впервые будет создан протокол оказания травматологической помощи детям в остром периоде после получения политравмы на основе современных методов оценки степени тяжести, определяющей возможности раннего хирургического лечения, в том числе по малоинвазивным методикам.\nОбласть применения: детская хирургия, травматология, реабилитация.\t\nОжидаемый эффект: определение тяжести сочетанного повреждения детского организма в остром периоде и принятие дальнейшей тактики лечения на основе контроля повреждений, оптимизация методов хирургического лечения с внедрением малоинвазивных методик позволит улучшить исходы лечения политравмы у детей.", "keywords": ["ДЕТИ, ПОЛИТРАВМА, ТРАВМАТИЧЕСКАЯ БОЛЕЗНЬ, DAMAGE CONTROL, ПЕРЕЛОМ, ОПЕРАТИВНОЕ ЛЕЧЕНИЕ, СТРАТЕГИЯ ЛЕЧЕНИЯ, ТАКТИКА ЛЕЧЕНИЯ, РЕПОЗИЦИЯ, МАЛОИНВАЗИВНЫЙ ОСТЕОСИНТЕЗ, МЕТАЛЛООСТЕОСИНТЕЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.41", "name": "Ортопедия и травматология. Медицинские аспекты протезирования"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "10955.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-02-03"}, {"registration_number": "225021710585-2", "nioktr": "123042000130-2", "name": "СОВЕРШЕНСТВОВАНИЕ МЕТОДОВ ДИАГНОСТИКИ И ЛЕЧЕНИЯ В НЕОТЛОЖНОЙ АБДОМИНАЛЬНОЙ ХИРУРГИИ У ДЕТЕЙ", "abstract": "Объект исследования – дети, получавшие лечение в НИИ «НДХиТ ДЗМ» по поводу неотложной абдоминальной патологии.\nИсследование проводили по 4 самостоятельным фрагментам, определяющим стратегию хирургического лечения в неотложной абдоминальной хирургии. Цель работы: улучшение результатов лечения острых хирургических заболеваний и травмы органов брюшной полости у детей на основе современных методов визуализации и малоинвазивных технологий хирургического лечения. Для проведения работы использовали современную методологию клинических исследований (ретроспективно-проспективные, сравнительные) с статистической обработкой полученных результатов.\nВ ходе проведения НИР получены следующие научные результаты: доказана эффективность в 95,0 % наблюдений гидростатической дезинвагинации под эхографическим контролем при илеоцекальной инвагинации у детей; основной причиной неэффективности ГЭК явились анатомические причины (87,5%); определены показания для применения вакуум-ассоциированной лапаростомии и вакуум-терапии лапаротомной раны в неотложной абдоминальной хирургии, доказана возможность применения  и эффективность внутрипросветных эндоскопических технологий (вакуум-терапия, трансгастральное дренирование, баллонодилятация) в неотложной абдоминальной хирургии у детей; первый опыт эндоскопической гастроцистостомии под контролем ЭУС-контролем показал свою эффективность в 100% (8) наблюдений; органосохраняющее  лечение при тяжелой абдоминальной травме живота составила 97,8%, причем в  94,1% наблюдений оказалось эффективно консервативное лечение.\nОжидаемый эффект: разработанные лечебно-диагностические протоколы при неотложной абдоминальной патологии у детей позволят снизить хирургическую агрессию, сократить длительность госпитализации, а также инвалидизацию и летальность в группе «критических пациентов».\nОбласть применения: детская хирургия, хирургия, травматология, хирургия повреждений, эндоскопия, программы повышения квалификации врачей.", "keywords": ["ДЕТИ, ЭКСТРЕННАЯ ХИРУРГИЯ, АБДОМИНАЛЬНАЯ ХИРУРГИЯ, ТРАВМА ЖИВОТА, ИЛЕОЦЕКАЛЬНАЯ ИНВАГИНАЦИЯ, ГИДРОЭХОКОЛОНОСКОПИЯ, ГИДРОСТАТИЧЕСКАЯ ДЕЗИНВАГИНАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "10.000", "publication_count": 3, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "37000.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-29"}, {"registration_number": "225021209820-3", "nioktr": "123042500027-0", "name": "СОВРЕМЕННЫЕ МЕТОДЫ ДИАГНОСТИКИ И СТРАТЕГИИ ЛЕЧЕНИЯ УРОАНДРОЛОГИЧЕСКОЙ ПАТОЛОГИИ У ДЕТЕЙ", "abstract": "Объект исследования: Пациенты в возрасте от 1 мес. до 18 лет мужского пола с острыми заболеваниями и травмой яичка, другой неотложной андрологической патологией; пациенты в возрасте от 1 мес. до 18 лет с экстрофией и эписпадией.\nЦель - улучшить результаты лечения пациентов с острыми заболеваниями и травмой яичка, другой неотложной андрологической патологией, а также пациентов с экстрофией и  эписпадией на основе дальнейшего развития концепции этапных реконструктивных вмешательств.\nМетоды исследования: 1) ретроспективный анализ историй болезни, проспективное исследование; 2) клинико-лабораторные и инструментальные исследования, оформление фото и видео документации. \nВ ходе проведенного исследования на основании анализа применяемых методов и полученных результатов разработаны новые подходы к диагностике и лечению острых заболеваний яичка и травм яичка, другой неотложной андрологической патологии у детей. Дифференцированный подход к выбору показаний к хирургическому лечению острых заболеваний яичка позволил уменьшить количество диагностических операций.\nРазработан алгоритм выбора способа оперативного лечения пациентов с экстрофией и  эписпадией в зависимости от имеющихся осложнений и наличия пластического материала. Разработан и запатентован новый способ пластики полового члена, сведения лонных костей, пластики шейки мочевого пузыря. Впервые использован новый способ коррекции искривления кавернозных тел у детей с эписпадией.\nОбласть применения: медицинские организации, подведомственные ДЗМ.\nОжидаемый эффект: Результаты НИР будут внедрены в широкую клиническую практику диагностики и лечения различных острых заболеваний и травм яичка у детей, лечения экстрофии с эписпадией у детей, что позволит значительно улучшить результаты лечения, снизит частоту послеоперационных осложнений, улучшить социальную адаптацию пациента в обществе. Внедрение этих методов диагностики и лечения может помочь сохранить репродуктивный потенциал популяции в целом.", "keywords": ["ОСТРЫЕ ЗАБОЛЕВАНИЯ ЯИЧКА, ПЕРЕКРУТ ЯИЧКА, ПЕРЕКРУТ ГИДАТИДЫ, ЭПИДИДИМИТ, РАЗРЫВ ЯИЧКА, ОРХИТ, ЭКСТРОФИЯ, ЭПИСПАДИЯ, РЕКОНСТРУКЦИЯ ШЕЙКИ МОЧЕВОГО ПУЗЫРЯ, АППРОКСИМАЦИЯ ЛОННЫХ КОСТЕЙ, ОСТЕОТОМИЯ, ЭНТЕРОЦИСТОПЛАСТИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "10955.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-27"}, {"registration_number": "225021710582-1", "nioktr": "123042100035-9", "name": "ОСОБЕННОСТИ ОКАЗАНИЯ СПЕЦИАЛИЗИРОВАННОЙ ХИРУРГИЧЕСКОЙ ПОМОЩИ ДЕТЯМ С ОГНЕСТРЕЛЬНЫМИ И МИННО-ВЗРЫВНЫМИ РАНЕНИЯМИ", "abstract": "Объект исследования: дети с огнестрельными и минно-взрывными ранениями и их гнойно-некротическими осложнениями; анализ результатов проводится ретроспективно по историям болезни и по результатам лечения текущих пациентов.\nЦель работы: усовершенствовать результаты лечения пациентов с огнестрельными и минно-взрывными ранениями и повысить их реабилитационный потенциал.\nНаучная новизна - будет проведен ретроспективный анализ пролеченных детей, а также детей в текущем периоде исследования с огнестрельными и минно-взрывными ранениями; предполагается изучить и проанализировать эффективность разработанной стратегии и тактики в лечении огнестрельных и минно-взрывных ранений у детей в сравнении с существующими традиционными стандартами оказания хирургической помощи детям, предполагающими использование классических инструментов, оборудования и перевязочных материалов; предполагается разработать методические рекомендации по стратегии и тактике лечения детей с огнестрельными и минно-взрывными ранениями. \nОбласть применения: детская хирургия, травматология, хирургия повреждений, отделения анестезиологии и реанимации.\nЗначимость работы: разработка и внедрение новых подходов к выбору стратегии и тактики лечения повреждений мягких тканей у детей с учетом развития новых технологий позволят значительно улучшить результаты и сократить сроки лечения.", "keywords": ["МИННО-ВЗРЫВНАЯ ТРАВМА, ОГНЕСТРЕЛЬНАЯ ТРАВМА, ОБШИРНЫЕ РАНЫ, ОТКРЫТЫЕ ПОВРЕЖДЕНИЯ МЯГКИХ ТКАНЕЙ И КОСТЕЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "5.000", "publication_count": 1, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "20000.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-28"}, {"registration_number": "225021209819-7", "nioktr": "123042500023-2", "name": "ЛАЗЕРНЫЕ ТЕХНОЛОГИИ В ЛЕЧЕНИИ ДОБРОКАЧЕСТВЕННЫХ ОБРАЗОВАНИЙ МЯГКИХ ТКАНЕЙ У ДЕТЕЙ", "abstract": "Проблема эффективного лечения детей с различными доброкачественными образованиями кожи и подкожной клетчатки продолжает оставаться актуальной и требует дальнейшего исследования для ее решения и широкого внедрения новых высокоэффективных «лазерных» способов лечения в практическое здравоохранение.\nОбъектом исследования были дети с различными формами доброкачественных образований (ПН, гигромы).\nЦель исследования – улучшение результатов лечения детей с различными доброкачественными образованиями кожи и подкожной клетчатки путем разработки алгоритма использования оптимизированных лазерных медицинских технологий для конкретных их форм.\nВ НИР использованы различные виды исследования: медико-биологическое моделирование способа лечения на экспериментальных животных с использованием лазерного излучения с морфогистологическим исследованием для определения оптимальных его параметров и выполнения поставленных задач исследования. Клиническое исследование выполнено с соблюдением всех необходимых доказательных позиций, установленных норм и правовых актов, а также анализом и статистической обработкой материалов. \nВ ходе проведенной работы на основании результатов экспериментального и клинического исследования, разработаны оптимизированные лазерные медицинские технологии для удаления доброкачественных образований у детей (ПН, гигром). \nОбласть применения полученных результатов НИР: детская хирургия, дерматология, эстетическая хирургия.", "keywords": ["ДЕТИ, ДОБРОКАЧЕСТВЕННЫЕ ОБРАЗОВАНИЯ, ПИГМЕНТНЫЕ ОБРАЗОВАНИЯ КОЖИ, ПИГМЕНТНЫЕ НЕВУСЫ, ГИГРОМА, ГАНГЛИОН, ЛАЗЕРНЫЕ И МЕДИКАМЕНТОЗНЫЕ МЕТОДЫ ЛЕЧЕНИЯ СОСУДИСТЫХ ОБРАЗОВАНИЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "7.000", "publication_count": 3, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.39", "name": "Хирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "10954.800", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-29"}, {"registration_number": "225021710584-5", "nioktr": "123042500031-7", "name": "МЕДИКО-КОНВЕРГЕНТНЫЕ ТЕХНОЛОГИИ В ПРОФИЛАКТИКЕ ПОСЛЕДСТВИЙ И ОСЛОЖНЕНИЙ ТРАВМ У ДЕТЕЙ", "abstract": "Объект исследования: дети с последствиями травм и неспецифической болью в спине.\nЦель: формирование медико-конвергентной среды для эффективной профилактики и реабилитации детей с последствиями и осложнениями травм.\nНастоящее исследование состоит из 6 разделов: особенности нутритивного статуса детей с позвоночно-спинномозговой травмой (ПСМТ) на раннем этапе; реабилитационные подходы при неспецифической боли в спине у детей; возможности лечения спастического синдрома у детей с ПСМТ; дифференцированные подходы в ЛФК детей после оперативного лечения связочного аппарата коленного сустава на раннем этапе реабилитации, а также у детей с травматическим повреждением локтевого сустава; дифференцированные подходы в работе психолого-педагогической службы в комплексной реабилитации детей с травмой.\nОбласть применения: физическая реабилитационная медицина, лечебная физкультура, физиотерапия, травматология, нейрохирургия, детская хирургия, педиатрия. \nПредставленные технологии могут быть использованы представителями профессиональных сообществ, бизнеса и общественности г. Москвы и РФ для интеграции материальных, физических и финансовых потоков в их распространении и внедрении на территории РФ.\nПрактическая значимость медико-конвергентных технологий в профилактике и реабилитации последствий и осложнений травм у детей будет иметь высокую степень внедрения в практику работы медицинских организаций Департамента Здравоохранения г. Москвы (отдел реабилитации НИИ НДХиТ).", "keywords": ["Медико-конвергентные технологии, травма колена, профилактика спастического синдрома и коррекция нутритивного статуса у детей с позвоночно-спинномозговой травмой (ПСМТ), травма локтевого сустава, психолого-педагогическая реабилитация"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "23.000", "publication_count": 1, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.61", "name": "Лечебная физкультура"}, {"code": "76.29.60", "name": "Курортология и физиотерапия"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.10", "name": "Ортопедия"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "37000.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-29"}, {"registration_number": "225021710586-9", "nioktr": "123042100005-2", "name": "ДИФФЕРЕНЦИРОВАННЫЙ ПОДХОД К ХИРУРГИЧЕСКОМУ ЛЕЧЕНИЮ ТРАВМЫ ЦНС И ПЕРИФЕРИЧЕСКОЙ НЕРВНОЙ СИСТЕМЫ", "abstract": "Объект исследования: дети в возрасте от 1 месяца до  18, поступившие в институт в период с 1 января 2013 года по 31 декабря 2024 года и имеющие в структуре диагноза ЧМТ, травму позвоночника и травму периферической нервной системы \nЦель работы: 1) оптимизировать реконструкцию дефектов черепа после ДТЧ с использованием аутокости; 2) изучить возможность и эффективность применения малоинвазивных хирургических технологий для лечения детей с нестабильной и сочетанной ПСМТ 3) определить сроки и оптимальный объем лечения у детей с нейропатиями на фоне чрезмыщелковых переломов. \nМетоды проведения работы: Ретроспективное аналитическое исследование историй болезни госпитализированных детей с  ЧМТ, ПСМТ, травмой ПНC  в НИИ НДХиТ  и имеющих в структуре диагноза травму центральной и периферической нервной системы. \n Анализ результатов  позволит определить структуру  повреждений, в лечении которых необходимо   определить оптимальный объем  обследования и  лечения.  Будет оценена эффективность хирургического лечения,   разработан локальный протокол диагностики внутричерепных повреждений с учетом механизма травмы. Предлагаемый метод хранение и стерилизации аутокости может рассматриваться как безопасный и эффективный метод подготовки костного аутотрансплантата для закрытия дефектов черепа у детей.\nПрименение методов малоинвазивной хирургии для лечения нестабильных переломов позвоночника достоверно сокращает время начала ранней реабилитации и облегчает уход за детьми с тяжелой сочетанной травмой. Интраоперационный мониторинг в совокупности с данными дооперационного обследования в значительной степени позволяет выбрать оптимальный объем хирургического лечения и  оптимизировать результат.\nОбласть применения: неотложная детская нейрохирургия\nЭкономическая эффективность и значимость работы: развитие простых, современных малоинвазивных технологий лечения «критических пациентов» с повреждениями центральной и периферической нервной системы  позволяет значительно снизить  снизить летальность ", "keywords": ["ДЕТИ, ЧЕРЕПНО-МОЗГОВАЯ ТРАВМА, ЦЕНТРАЛЬНО-НЕРВНАЯ СИСТЕМА, ПЕРИФЕРИЧЕСКАЯ НЕРВНАЯ СИСТЕМА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 3, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}, {"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.11", "name": "Хирургия"}, {"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "37000.000", "budget_type": "Средства бюджетов субъектов Российской Федерации"}], "created_date": "2025-01-29"}], "lat": 55.70141327503111, "lon": 37.73120387298773, "geocode_method": "approximate"}