{"ogrn": "1037739225193", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ МИНЕРАЛОГИЧЕСКИЙ МУЗЕЙ ИМ. А.Е.ФЕРСМАНА РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "МИНМУЗЕЙ РАН", "supervisor": "ПЛЕЧОВ ПАВЕЛ ЮРЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "минералы", "count": 2}, {"keyword": "сохранение минерального разнообразия", "count": 1}, {"keyword": "банк данных по минералам", "count": 1}, {"keyword": "база минералогических данных", "count": 1}, {"keyword": "выставка", "count": 1}, {"keyword": "музейный фонд", "count": 1}, {"keyword": "минералообразование", "count": 1}, {"keyword": "коллекция минералов", "count": 1}, {"keyword": "физика минералов", "count": 1}, {"keyword": "новые минералы", "count": 1}, {"keyword": "породообразующие минералы", "count": 1}, {"keyword": "редкоземельные элементы", "count": 1}, {"keyword": "новые материалы", "count": 1}, {"keyword": "микрозондовый анализ", "count": 1}, {"keyword": "прикладная минералогия", "count": 1}, {"keyword": "минералогия техногенеза", "count": 1}, {"keyword": "включения в минералах", "count": 1}], "rubrics": [{"code": "38.35.21", "name": "Минералы"}, {"code": "38.35.01", "name": "Общие вопросы"}, {"code": "38.35.19", "name": "Включения в минералах"}, {"code": "38.35.15", "name": "Физика минералов"}], "scientific_domains": [{"code": "1.5.2", "name": "Минералогия"}], "rids": [], "projects": [{"registration_number": "225021710568-5", "nioktr": "122041800017-2", "name": "Развитие принципов научного комплектования, систематизации, учета и экспонирования фондов музея для научных, образовательных и просветительских целей", "abstract": "Отчет 78 с., 40 рисунков, 4 таблицы, 14 источников, 3 приложения. МИНЕРАЛЫ, КОЛЛЕКЦИЯ МИНЕРАЛОВ, МИНЕРАЛООБРАЗОВАНИЕ, МУЗЕЙНЫЙ ФОНД, ВЫСТАВКА, БАЗА МИНЕРАЛОГИЧЕСКИХ ДАННЫХ, БАНК ДАННЫХ ПО МИНЕРАЛАМ, СОХРАНЕНИЕ МИНЕРАЛЬНОГО РАЗНООБРАЗИЯ.\nОбъектом исследования в 2024 г., как и в предыдущих промежуточных Отчетах по данной теме (см. Отчеты за 2022–2023 годы) являются образцы уникальной коллекции Минералогического музея РАН, фонды которого включают более 150 тыс. образцов минералов, горных пород и метеоритов. Особое внимание уделялось вопросам их хранения, учета, систематизации, пополнения, экспонирования и изучения в научных и образовательно-просветительских целях для получения новых данных (в том числе, о процессах рудо- и минералообразования и закономерностях размещения месторождений полезных ископаемых). Уделялось большое внимание пополнению банка уникальных образцов и научной базы минералогических данных (т.е. хранилища не только минералов, но и результатов их изучения и исторических аспектов развития Минералогического музея), и работы с минералогическими коллекциями вообще.\nРассматривались вопросы приумножения музейного собрания минералов, наполнения отдельных коллекций, уровня изученности фондового материала. Большое внимание уделялось исследованию исторических аспектов развития Минералогического музея им. А.Е. Ферсмана, как одного из старейших учреждений Российской Академии наук. \nЦель работы – сохранение, преумножение и повышение научного и эстетического уровня одного из лучших минеральных собраний мира; упрочение положения Минмузея РАН как научно-исследовательского и просветительского музея XXI века, центра сохранения минерального разнообразия и данных о минералах мирового значения.\nВ задачи музея за отчетный год, да и за весь трехлетний отчетный период, входило изучение и пополнение фондов Минмузея РАН новыми минеральными видами, пополнение банка данных новыми аналитическими данными; улучшение системы хранения и учета образцов; модернизация выставок и создание", "keywords": ["Сохранение минерального разнообразия", "Банк данных по минералам", "База минералогических данных", "Выставка", "Музейный фонд", "Минералообразование", "Коллекция минералов", "Минералы"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "16.000", "publication_count": 13, "rubrics": [{"code": "38.35.21", "name": "Минералы"}, {"code": "38.35.01", "name": "Общие вопросы"}], "oesrs": [{"code": "1.5.2", "name": "Минералогия"}], "budgets": [{"funds": "14269.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225021710565-4", "nioktr": "122041800016-5", "name": "Минералогическое разнообразие эталонных и уникальных минералогических объектов", "abstract": "Отчет 77 с., 36 рисунков, 29 источников, 3 приложения. МИНЕРАЛЫ, ФИЗИКА МИНЕРАЛОВ, НОВЫЕ МИНЕРАЛЫ, ПОРОДООБРАЗУЮЩИЕ МИНЕРАЛЫ, РЕДКОЗЕМЕЛЬНЫЕ ЭЛЕМЕНТЫ, НОВЫЕ МАТЕРИАЛЫ, МИКРОЗОНДОВЫЙ АНАЛИЗ, ПРИКЛАДНАЯ МИНЕРАЛОГИЯ, МИНЕРАЛОГИЯ ТЕХНОГЕНЕЗА, ВКЛЮЧЕНИЯ В МИНЕРАЛАХ.\nОбъектом исследования являются образцы различных месторождений мира из уникальных фондов Минмузея РАН, а также из собственных полевых сборов музея. \nЦель работы – получение новых данных о свойствах, генезисе минералов и их парагенезисах, новых фундаментальных знаний о минералах, минерало- и рудообразовании, открытие и детальное изучение новых минералов; данных о закономерностях размещения минералогических объектов, полезных ископаемых, прогнозы по их поиску и рекомендации по возможному практическому применению новых и редких минералов, созданию новых материалов для высокотехнологичного производства, в ряде случаев – извлечению полезных компонентов; развитие локальных методов исследования минералов, укрепление лидирующих позиций России в минералогии. \nВ процессе работы проводились комплексные исследования, начиная с полевых описаний минералов и пород, приготовления препаратов и заканчивая прецизионным анализом с применением индивидуальных наборов постоянно совершенствуемых методик.\nВ результате работ за 2024 год было открыто 17 новых минералов, выявлены новые свойства уже известных минеральных видов. Получен значительный массив данных по составу, свойствам, структуре и ассоциациям изученных минералов, новым парагенезисам. Итогом исследований было пополнение фундаментального научного знания в первую очередь минералогии, кристаллографии и геохимии, вклад в понимание минералообразования и других связанных с ним геологических процессов.\nПрикладные результаты: определение критериев поиска минерального, в том числе рудного, вещества, степени значимости месторождений; рекомендации по использованию минерального вещества, извлечению полезных компонентов, созданию новых материалов; пополнение международных баз данных по", "keywords": ["минералы", "физика минералов", "новые минералы", "породообразующие минералы", "редкоземельные элементы", "новые материалы", "микрозондовый анализ", "прикладная минералогия", "минералогия техногенеза", "включения в минералах"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "17.000", "publication_count": 29, "rubrics": [{"code": "38.35.19", "name": "Включения в минералах"}, {"code": "38.35.21", "name": "Минералы"}, {"code": "38.35.15", "name": "Физика минералов"}], "oesrs": [{"code": "1.5.2", "name": "Минералогия"}], "budgets": [{"funds": "21388.600", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}], "lat": 55.81661914803702, "lon": 37.70352791255617, "geocode_method": "approximate"}