{"ogrn": "1037739586301", "name": "ОБЩЕРОССИЙСКАЯ ОБЩЕСТВЕННАЯ ОРГАНИЗАЦИЯ \"РОССИЙСКАЯ АКАДЕМИЯ ЕСТЕСТВЕННЫХ НАУК\"", "short_name": "", "supervisor": "ИВАНИЦКАЯ ЛИДА ВЛАДИМИРОВНА", "org_type": "Организация", "okogu": "Общероссийские общественные объединения", "okopf": "Общественные  организации", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "оценка", "count": 1}, {"keyword": "национальные системы под/фт", "count": 1}, {"keyword": "установленные нефинансовые предприятия и профессии", "count": 1}, {"keyword": "финансовые учреждения", "count": 1}, {"keyword": "риск-ориентированный надзор", "count": 1}, {"keyword": "модель", "count": 1}], "rubrics": [{"code": "10.21.21", "name": "Финансовая деятельность государства. Финансовый контроль"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}], "rids": [], "projects": [{"registration_number": "225020508395-7", "nioktr": "124081300033-1", "name": "Разработка модели риск-ориентированного надзора за финансовыми \nучреждениями и установленными нефинансовыми предприятиями \nи профессиями стран Евразийского региона", "abstract": "Объектом исследования НИР является надзорная деятельность в сфере легализации (отмывания) преступных доходов и финансирования терроризма в странах Евразийского региона, институциональные основы, а также инструменты ее организации и осуществления. \nЦелью НИР является разработка модели риск-ориентированного надзора за финансовыми учреждениями и установленными нефинансовыми предприятиями и профессиями, учитывающая опыт и лучшие практики надзорных органов стран Глобальной сети ФАТФ, стран Евразийского региона и адаптированная к их законодательным и институциональным системам в целях достижения прогресса национальных систем ПОД/ФТ.\nВ результате выполнения НИР получены основные результаты:\n•\tрекомендации по совершенствованию регулирования в целом и в разрезе отдельных стран Евразийского региона на основе проведенного анализа руководящих документов ФАТФ по достижению технического соответствия национальных систем ПОД/ФТ по линии оценки рисков и надзорной деятельности; анализа нормативной базы стран Евразийского региона по организации и осуществлению надзорной деятельности в сфере ПОД/ФТ и применению риск-ориентированного подхода;\n•\tсборник лучших практик применения моделей риск-ориентированного надзора за ФУ и УНФПП на основе анализа отчетов о взаимных оценках стран Евразийского региона на площадках ФАТФ и ЕАГ, отчетов о прогрессе стран по устранению недостатков технического соответствия и повышению эффективности национальных систем ПОД/ФТ, действующих моделей риск-ориентированного надзора за ФУ и УНФПП стран Евразийского региона, стран Глобальной сети ФАТФ, используемых в странах методических рекомендаций;\n•\tконцепция разрабатываемой модели риск-ориентированного надзора за ФУ и УНФПП для стран Евразийского региона;\n•\tмодель риск-ориентированного надзора за ФУ и УНФПП для стран Евразийского региона, обоснованно обеспечивающая достижение этими странами технического соответствия и эффективности систем ПОД/ФТ;\n•\tметодические рекомендации по внедрению разработанной модели риск-", "keywords": ["оценка", "национальные системы ПОД/ФТ", "установленные нефинансовые предприятия и профессии", "финансовые учреждения", "риск-ориентированный надзор", "модель"], "report_type": "Заключительный", "stage_start_date": "2024-07-12", "stage_end_date": "2024-11-08", "stage_number": 1, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "10.21.21", "name": "Финансовая деятельность государства. Финансовый контроль"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "2550.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-02-03"}], "lat": 55.77525466668089, "lon": 37.666849627837166, "geocode_method": "approximate"}