{"ogrn": "1057747667658", "name": "Федеральное государственное бюджетное учреждение науки Институт проблем развития науки Российской академии наук", "short_name": "ИПРАН РАН", "supervisor": "", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "искусственный интеллект", "count": 2}, {"keyword": "научный потенциал", "count": 1}, {"keyword": "индикаторы науки", "count": 1}, {"keyword": "актуализация статистической информации", "count": 1}, {"keyword": "выпуск статистических сборников", "count": 1}, {"keyword": "международные сопоставления", "count": 1}, {"keyword": "инвестиции", "count": 1}, {"keyword": "проектирование", "count": 1}, {"keyword": "финансирование", "count": 1}, {"keyword": "государственная программа", "count": 1}, {"keyword": "инновационная политика", "count": 1}, {"keyword": "высокотехнологичные отрасли", "count": 1}, {"keyword": "инновационное лидерство", "count": 1}, {"keyword": "автоматизация", "count": 1}, {"keyword": "нейронные сети", "count": 1}, {"keyword": "финансовые институты", "count": 1}, {"keyword": "промышленное развитие", "count": 1}, {"keyword": "экологическая экономика", "count": 1}, {"keyword": "государственные услуги", "count": 1}, {"keyword": "миграционные потоки", "count": 1}, {"keyword": "центры управления", "count": 1}, {"keyword": "научный кадровый потенциал", "count": 1}, {"keyword": "подготовка научных кадров", "count": 1}, {"keyword": "интеллектуальный капитал", "count": 1}, {"keyword": "научная исследовательская инфраструктура", "count": 1}, {"keyword": "уникальные научные установки", "count": 1}, {"keyword": "установки класса «мегасайенс»", "count": 1}, {"keyword": "стратегическое планирование и управление", "count": 1}, {"keyword": "технологии", "count": 1}, {"keyword": "технологическое лидерство и технологический суверенитет", "count": 1}, {"keyword": "государственная научно-техническая политика", "count": 1}, {"keyword": "большие данные", "count": 1}, {"keyword": "информационно-коммуникационные технологии", "count": 1}, {"keyword": "интернет вещей", "count": 1}, {"keyword": "облачные технологии", "count": 1}, {"keyword": "цифровая зрелость", "count": 1}, {"keyword": "цифровой суверенитет", "count": 1}, {"keyword": "цифровая транформация", "count": 1}, {"keyword": "цифровая экономика", "count": 1}, {"keyword": "междисциплинарность", "count": 1}, {"keyword": "цифровые платформы", "count": 1}, {"keyword": "электронные коммуникации", "count": 1}, {"keyword": "база научных знаний", "count": 1}, {"keyword": "статистический показатель", "count": 1}, {"keyword": "инновации", "count": 1}, {"keyword": "иоктр", "count": 1}, {"keyword": "наука", "count": 1}, {"keyword": "мониторинг", "count": 1}, {"keyword": "информационная система", "count": 1}, {"keyword": "домен", "count": 1}], "rubrics": [{"code": "12.75.01", "name": "Общие вопросы"}, {"code": "12.75.51", "name": "Экономическая эффективность научных исследований и разработок"}, {"code": "83.29.21", "name": "Статистика и управление экономикой страны"}, {"code": "83.77.01", "name": "Общие вопросы"}, {"code": "12.09.11", "name": "Современная наука. Будущее науки"}, {"code": "12.41.21", "name": "Организация, управление, планирование и прогнозирование науки"}, {"code": "12.41.41", "name": "Кооперация в науке"}, {"code": "12.41.65", "name": "Материально-техническое обеспечение науки"}, {"code": "12.79.51", "name": "Миграция научных кадров"}, {"code": "12.79.21", "name": "Структура и динамика научных кадров"}, {"code": "20.01.04", "name": "Информатизация общества. Информационная политика"}, {"code": "06.39.02", "name": "Общие проблемы"}, {"code": "83.77.75", "name": "Экономические и организационные вопросы обработки статистической информации"}, {"code": "82.33.13", "name": "Планирование. Бизнес-планы"}, {"code": "12.41.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "rids": [], "projects": [{"registration_number": "225020407836-7", "nioktr": "122040800185-1", "name": "Развитие экономического и статистического инструментария для мониторинга научно-технологического комплекса России", "abstract": "Цель исследования: подготовка и выпуск статистических сборников с индикаторами, характеризующими все составляющие научного потенциала России, а также подбор и анализ данных для международных сопоставлений основных показателей, характеризующих развитие российского и мирового научного потенциала; анализ путей реформирования структуры и механизмов финансирования российской науки, путей повышения инвестиционной активности в научно-технологической сфере.\nИспользовались методы аналитического, логического, системного, статистического анализа, способствующие более детальному изучению динамических и структурных изменений социально-экономических явлений и процессов; развитие и совершенствование методологии комплексной сравнительной оценки уровня развития научного потенциала на основе системного подхода к формированию системы показателей, позволяющий осуществить многоаспектную оценку российского и зарубежного потенциала в научной сфере; методы ранговых распределений; наукометрические (библиометрические) методы анализа информации. Использовался также экспертный анализз нормативно-правовых актов в сфере научно-технической деятельности, документов стратегического планирования, проводилось изучение оперативной аналитической информации, а также научных публикаций по данной тематике.\n\n Полученные (ожидаемые) результаты и их возможная практическая значимость (применимость) *\nПолученный экономико-статистический инструментарий для анализа данных о состоянии научного потенциала и прогноза его развития в Российской Федерации позволит выработать первостепенные ориентиры для повышения вклада науки в социально-экономическое развитие страны и рост ее конкурентоспособности. Также на основании полученного инструментария осуществляется публикация данных в соответствующих статистических сборниках, выпущенных ИПРАН РАН в 2022–2024 годах.\nРезультаты исследования могут служить основой для получения объективной оценки состояния и динамики развития российского и мирового научного потенциала, проведен", "keywords": ["научный потенциал", "индикаторы науки", "актуализация статистической информации", "выпуск статистических сборников", "международные сопоставления", "инвестиции", "проектирование", "финансирование", "государственная программа", "инновационная политика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "17.000", "publication_count": 5, "rubrics": [{"code": "12.75.01", "name": "Общие вопросы"}, {"code": "12.75.51", "name": "Экономическая эффективность научных исследований и разработок"}, {"code": "83.29.21", "name": "Статистика и управление экономикой страны"}, {"code": "83.77.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "20247.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020609043-5", "nioktr": "122040800177-6", "name": "Исследование проблем и тенденций развития науки, научно-технологических достижений и научно-инновационных систем", "abstract": "Цель работы является проведение анализа новейших научных достижений в различных областях за рубежом (Аэронавтика и космос. Биотехнологии и генетика. Сельское хозяйство. Пищевая и химическая промышленность. Информационные и телекоммуникационные технологии и вычислительная техника. Исследования в области ядерной и квантовой физики. Медицинские технологии и оборудование. Нанотехнологии и новые материалы, микроэлектроника. Социальные и экономические науки и статистика. Энергетика и транспорт. Экология и рациональное природопользование) и их воздействия на развитие экономики и общества, подготовка и публикация результатов развернутых рефератов по материалам зарубежных научных и экспертно-аналитических в форме периодического электронного издания «Наука за рубежом».\nВыпуски «Наука за рубежом» отчетного года рассматривали вопросы развития инновационной системы Южной Кореи, проблему влияния технологий искусственного интеллекта на систему образования, возможности индустриализации африканских стран в рамках формата африканской зоны свободной торговли, теоретические основы для использования ресурсов в странах Латинской Америки с точки зрения баланса интересов социальной справедливости и минимизации экологических рисков, возможности встраивания африканских стран в высокотехнологичные глобальные цепочки поставок, историческое развитие Бразильской академии наук и стоящие перед ней современные задачи, социально-экономические тенденции в странах Организации экономического сотрудничества и развития, неформальные экономические отношения и их значение для экономики стран Ближнего Востока и Северной Африки, а также тенденции государственного управления в странах Латинской Америки и Карибского бассейна.", "keywords": ["высокотехнологичные отрасли", "инновационное лидерство", "автоматизация", "нейронные сети", "финансовые институты", "промышленное развитие", "экологическая экономика", "государственные услуги", "миграционные потоки", "центры управления"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "9.000", "publication_count": 9, "rubrics": [{"code": "12.09.11", "name": "Современная наука. Будущее науки"}, {"code": "12.41.21", "name": "Организация, управление, планирование и прогнозирование науки"}, {"code": "12.41.41", "name": "Кооперация в науке"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "12083.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225020508477-0", "nioktr": "122040800182-0", "name": "Прогнозные исследования развития научного потенциала Российской Федерации", "abstract": "Заключительный научный отчет по теме посвящен исследованиям, проведенным в ИПРАН РАН в 2022-2024 гг. по трем направлениям:\n1) Анализ современного состояния и прогнозные ориентиры развития кадрового потенциала научно-исследовательской сферы;\n2) Анализ формирования и перспективного развития исследовательской инфраструктуры и обновления исследовательского оборудования в ходе реализации национального проекта «Наука и университеты»;\n3) Исследование проблем совершенствования процедур долгосрочного прогнозирования развития научных исследований и модели стратегического управления в сфере науки и технологий в целях обеспечения непрерывности этапов полного инновационного цикла.\nЦелями научных исследований по теме в 2024 г. являлись:\n1) анализ тенденций развития научных кадров в России и зарубежных странах;\n2) анализ результатов реализации государственной политики в области подготовки научных кадров и развития кадрового потенциала и разработка на этой основе предложений по совершенствованию системы развития кадрового потенциала и его вовлечению в научно-исследовательскую и производственно-внедренческую сферы экономики России;\n3) разработка концептуальных теоретико-методологических положений формирования альтернативных вариантов структуры интеллектуальных ресурсов, принципов и показателей оценки достигнутых и прогнозируемых уровней развития;\n4) анализ системы воспроизводства научных кадров на современном этапе развития, а также мониторинг кадрового потенциала научно-исследовательской сферы для решения современных проблем развития науки и образования на фоне демографических и миграционных процессов, происходящих в России;\n5) анализ состояние и проблем формирования исследовательской инфраструктуры и ее основных составляющих, включая установки класса «мегасайенс», в ходе реализации национального проекта «Наука и университеты»;\n6) разработка предложений по совершенствованию организационных и нормативно правовых аспектов деятельности субъектов, ответственных за стратегическое управл", "keywords": ["научный кадровый потенциал", "подготовка научных кадров", "интеллектуальный капитал", "научная исследовательская инфраструктура", "уникальные научные установки", "установки класса «мегасайенс»", "стратегическое планирование и управление", "технологии", "технологическое лидерство и технологический суверенитет", "государственная научно-техническая политика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "12.000", "publication_count": 12, "rubrics": [{"code": "12.41.65", "name": "Материально-техническое обеспечение науки"}, {"code": "12.79.51", "name": "Миграция научных кадров"}, {"code": "12.79.21", "name": "Структура и динамика научных кадров"}, {"code": "12.41.21", "name": "Организация, управление, планирование и прогнозирование науки"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "16982.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020508473-2", "nioktr": "122040800174-5", "name": "Информационное и статистическое обеспечение развития приоритетных направлений научных исследований в условиях цифровизации экономики", "abstract": "Исследования по теме проводились в 2022–2024 гг. \nВ 2022 году по направлению «Проблемы совершенствования информационно-статистической базы развития российской науки в условиях цифровизации экономики и ее научно-методологическое обеспечение» проведены анализ действующих информационно-статистических систем в условиях активного внедрения цифровой экономики с описанием «Цифровой аналитической платформы предоставления статистических данных» (ЦАП); исследование вопросов интеграции НИОКР и технологий ИТ-сферы. Проанализированы вопросы интеграции НИОКР и технологий ИТ-сферы с подробным исследованием тенденций и направлений развития науки в России и зарубежных странах, цифровой трансформации науки; интеграции науки, высшего образования и индустрии. Подготовлен ряд аналитических приложений, где представлены перечень действующих в Росстате информационно-статистических систем; основные понятия и определения, используемые при формировании ЦАП; реестр наборов открытых данных Росстата; перечень статистических показателей сферы науки, формируемых Росстатом в соответствии с Федеральным планом статистических работ и подлежащих включению в ведомственный сегмент ЕМИСС; перечень статистических показателей сферы науки, загружаемых в ЦБСД.\nВ 2023 году по направлению «Совершенствование информационно-методологических основ эффективного управления новейшими технологическими достижениями в условиях цифровизации экономики и развития искусственного интеллекта» были исследованы: действующая система статистических показателей/индикаторов, необходимых для включения в полноценную информационно-статистическую базу, характеризующую развитие приоритетных направлений науки, техники и технологий в условиях цифровизации экономики; высокотехнологичные направления, применяемые в современных условиях для обеспечения роста экономики России. Проанализированы принятые в России нормативные документы о Стратегическом направлении в области цифровой трансформации науки и высшего образования; концептуальные основы ", "keywords": ["большие данные", "информационно-коммуникационные технологии", "интернет вещей", "искусственный интеллект", "облачные технологии", "цифровая зрелость", "цифровой суверенитет", "цифровая транформация", "цифровая экономика"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 5, "rubrics": [{"code": "20.01.04", "name": "Информатизация общества. Информационная политика"}, {"code": "12.75.01", "name": "Общие вопросы"}, {"code": "06.39.02", "name": "Общие проблемы"}, {"code": "83.77.75", "name": "Экономические и организационные вопросы обработки статистической информации"}, {"code": "83.29.21", "name": "Статистика и управление экономикой страны"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "13525.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225020508476-3", "nioktr": "122040800180-6", "name": "Анализ проблем формирования экономики, основанной на знаниях", "abstract": "Цели исследования: – разработка подхода к изучению ключевых потребностей в данных о научно-технологических результатах со стороны их основных потребителей: систем государственного стратегического планирования развития научно-технологической сферы в целом, а также в региональном аспекте, в интересах межотраслевых комплексов, отраслей, предприятий, предприятий и заказчиков научно-технической продукции; \n– конкретизация роли и места науки в отечественных народном хозяйстве и обществе, в целом, выявление особенностей развития российской науки, а также влияния экономической науки на современное развитие Российской Федерации; \n– разработка методологических подходов к исследованию траекторий развития секторальных инновационных систем в области искусственного интеллекта на краткосрочных горизонтах и проведении аналитических исследований, опираясь на разработанную методологию, включая оценку глобальных и региональных рынков, анализ развития базы научных и технологических знаний, формирования основных институциональных блоков СИС России в области ИИ и исследования траекторий слабых технологических сигналов; \n– определение потенциала применения технологии искусственного интеллекта в экспертизе научной деятельности.\nДля достижения поставленных целей исследованы: \n1) ключевые потребности в данных о научно-технологических результатах со стороны основных их потребителей, возможные «пробелы» в части методического обеспечения в рамках действующих нормативных правовых актов, включающих уже утвержденные показатели, для которых отсутствует принятая методология, определяющая порядок сбора, расчета и верификации данных; \n2) порядок формирования перспективных статистических показателей на основании возможных различных источников их происхождения;\n 3) развитие и сложившуюся структуру российской науки, роль и значимость отечественной науки по этапам ее развития, факторы влияния, проблемы, результаты и возможности и парадигмы развития отечественной науки с 1917 г. по настоящее время; \n4) вза", "keywords": ["междисциплинарность", "цифровые платформы", "электронные коммуникации", "база научных знаний", "искусственный интеллект", "статистический показатель", "инновации", "иоктр", "наука"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "11.000", "publication_count": 14, "rubrics": [{"code": "12.75.01", "name": "Общие вопросы"}, {"code": "82.33.13", "name": "Планирование. Бизнес-планы"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "14175.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225020609042-8", "nioktr": "122040800181-3", "name": "Разработка методологических подходов к мониторингу деятельности научных организаций и научного потенциала", "abstract": "Объектом исследования и разработки: результативность научно-технологической деятельности России, а также научного потенциала и инновационной деятельности регионов России, разработка методологических подходов к организации единой системы мониторинга состояния и тенденций развития научной сферы России» научный потенциал и инновационная деятельность федеральных округов Российской Федерации.\nЦель исследования:\n  разработка экономико-статистического инструментария для проведения мониторинга научно-технологического комплекса и сферы высшего образования в разрезе регионов страны, анализ основных показателей, отражающих потенциал федеральных округов в целом, и более детально Дальневосточного федерального округа и его отдельных регионов для реализации национального проекта «Наука и университеты» и решения стратегических задач развития Российской Федерации. А также определение однородных групп регионов, схожих по своим экономическим и инновационным показателям, статистический анализ этих групп на основе непараметрических методов и кластерного анализа;\n– формирование основных направлений и этапов создания и развития единой информационной системы мониторинга научно-технологической сферы России, обеспечения её информационной полноты.\nДля достижения поставленной цели были решены следующие основные задачи:\n1)\tизучены ключевые признаки «мониторинга» в нормативных правовых актах и определен понятийный аппарат, наиболее подходящий для научно-технической сферы, а также возможные вариант его интеграции (через нормативные акты);\n2)\tпроанализирован российский и зарубежный опыт в части развития основных направлений и пользователей, который целесообразно использовать в перспективной модели отечественной системы мониторинга и оценки результативности научной деятельности, определен возможный механизм организации государственного регулирования развития мониторинга в научно-технической сфере;\n3)\tопределен перечень показателей, комплексно характеризующих развитие науки, технологий и высшего обр", "keywords": ["мониторинг", "информационная система", "домен", "нормативный правовой акт", "научно-технологическое развитие", "индекс цитируемости", "результативность научной деятельности", "инновационная деятельность", "дальневосточный федеральный округ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 11, "rubrics": [{"code": "12.41.01", "name": "Общие вопросы"}, {"code": "06.39.02", "name": "Общие проблемы"}, {"code": "12.41.21", "name": "Организация, управление, планирование и прогнозирование науки"}], "oesrs": [{"code": "5.9.1", "name": "Общественные науки – междисциплинарные"}], "budgets": [{"funds": "13193.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}], "lat": 55.73605954732402, "lon": 37.52941809535025, "geocode_method": "approximate"}