{"ogrn": "1057748003136", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МКПЦН-КОНСУЛЬТАНТ\"", "short_name": "", "supervisor": "ЦОЙ НАТАЛЬЯ ФЕЛИКСОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "пособие по безработице", "count": 1}, {"keyword": "социальная выплата", "count": 1}, {"keyword": "безработные граждане", "count": 1}, {"keyword": "граждане предпенсионного возраста", "count": 1}, {"keyword": "контрольные мероприятия", "count": 1}, {"keyword": "дистанционный надзор", "count": 1}, {"keyword": "профилактические мероприятия", "count": 1}, {"keyword": "переданное полномочие", "count": 1}, {"keyword": "служба занятости населения", "count": 1}, {"keyword": "государственный контроль", "count": 1}], "rubrics": [{"code": "82.13.11", "name": "Органы государственного управления. Состав, структура, функции, компетенция, полномочия, ответственность"}], "scientific_domains": [{"code": "5.6.3", "name": "Теория организации"}], "rids": [], "projects": [{"registration_number": "225020307502-2", "nioktr": "124081000016-7", "name": "Разработка технологии организации и осуществления контроля (надзора) за эффективностью и качеством осуществления органами государственной власти субъектов Российской Федерации переданного им полномочия по осуществлению социальных выплат безработным гражданам и иным категориям граждан на основе системы оценки и управления рисками с использованием Единой цифровой платформы «Работа в России», а также организации и проведения профилактических мероприятий", "abstract": "Объектом исследования является технология организации и осуществления контроля (надзора) за эффективностью и качеством осуществления органами государственной власти субъектов РФ переданного им полномочия по осуществлению социальных выплат безработным гражданам и иным категориям граждан, а также организации и проведения профилактических мероприятий с использованием Единой цифровой платформы «Работа в России». \nКонечной целью работы является оптимизация процессов осуществления контрольных мероприятий, проводимых уполномоченными должностными лицами Федеральной службы по труду и занятости, ориентированных на обеспечение повышения качества и эффективности контрольной деятельности, увеличение охвата контрольными мероприятиями субъектов Российской Федерации.\nПредложенные в результате выполнения работы Методические рекомендации по организации и проведению контроля, проведению профилактических мероприятий, а также оценке эффективности и качества осуществления переданных полномочий органами государственной власти субъектов РФ, проекты проверочных листов предполагаются к использованию в качестве рабочего инструментария при осуществлении уполномоченными должностными лицами Федеральной службы по труду и занятости контрольных функций, предложения по доработке необходимого функционала Единой цифровой платформы «Работа в России» могут стать основой для формирования частных технических заданий на развитие соответствующих модулей, позволяющих осуществлять контроль (надзор) за эффективность и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий по осуществлению социальных выплат безработным гражданам и иным категориям граждан.", "keywords": ["пособие по безработице", "социальная выплата", "безработные граждане", "граждане предпенсионного возраста", "контрольные мероприятия", "дистанционный надзор", "профилактические мероприятия", "переданное полномочие", "служба занятости населения", "государственный контроль"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-11-30", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "82.13.11", "name": "Органы государственного управления. Состав, структура, функции, компетенция, полномочия, ответственность"}], "oesrs": [{"code": "5.6.3", "name": "Теория организации"}], "budgets": [{"funds": "2870.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}], "lat": 55.683494162385124, "lon": 37.73425721202119, "geocode_method": "approximate"}