{"ogrn": "1057749043110", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ НАУКИ ИНСТИТУТ ЭКОНОМИКИ РОССИЙСКОЙ АКАДЕМИИ НАУК", "short_name": "ИЭ РАН", "supervisor": "ГОЛОВНИН МИХАИЛ ЮРЬЕВИЧ", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 1, "project_count": 11, "rid_types": {"База данных": 1}, "top_keywords": [{"keyword": "уровень жизни", "count": 2}, {"keyword": "качество жизни", "count": 2}, {"keyword": "экономический рост", "count": 2}, {"keyword": "институты развития", "count": 2}, {"keyword": "технологический суверенитет", "count": 2}, {"keyword": "внешняя торговля", "count": 2}, {"keyword": "расслоение населения", "count": 1}, {"keyword": "регионы россии", "count": 1}, {"keyword": "показатели", "count": 1}, {"keyword": "дифференциация населения", "count": 1}, {"keyword": "занятость", "count": 1}, {"keyword": "потребление", "count": 1}, {"keyword": "доходы", "count": 1}, {"keyword": "социально-экономическое неравенство", "count": 1}, {"keyword": "нтр", "count": 1}, {"keyword": "подразделения общественного воспроизводства", "count": 1}, {"keyword": "промышленная политика", "count": 1}, {"keyword": "вторая технологическая революция", "count": 1}, {"keyword": "промышленный переворот", "count": 1}, {"keyword": "политэкономические дискурсы", "count": 1}, {"keyword": "переключающийся режим воспроизводства основного капитала", "count": 1}, {"keyword": "теория институциональных х-y-матриц", "count": 1}, {"keyword": "экономическая политика", "count": 1}, {"keyword": "показатели сбалансированности развития нефинансового сектора и финансовой стабильности", "count": 1}, {"keyword": "финансиализация экономики", "count": 1}, {"keyword": "импортозамещение", "count": 1}, {"keyword": "промышленно-технологическая политика", "count": 1}, {"keyword": "структурная модернизация", "count": 1}, {"keyword": "государственная политика", "count": 1}, {"keyword": "стратегическое управление", "count": 1}, {"keyword": "национальная безопасность", "count": 1}, {"keyword": "социально-экономическое развитие", "count": 1}, {"keyword": "целеполагание", "count": 1}, {"keyword": "стратегическое планирование", "count": 1}, {"keyword": "патерналистское государство", "count": 1}, {"keyword": "общественный интерес", "count": 1}, {"keyword": "общественный выбор", "count": 1}, {"keyword": "государство", "count": 1}, {"keyword": "провал общества", "count": 1}, {"keyword": "социально-трудовые отношения", "count": 1}, {"keyword": "человеческий потенциал", "count": 1}, {"keyword": "рынок труда", "count": 1}, {"keyword": "качество занятости", "count": 1}, {"keyword": "оплата труда", "count": 1}, {"keyword": "социальная политика", "count": 1}, {"keyword": "региональная политика", "count": 1}, {"keyword": "реформирование социально-экономического пространства", "count": 1}, {"keyword": "пути поддержания единого социально-экономического пространства", "count": 1}, {"keyword": "управление социально-экономическим пространством", "count": 1}, {"keyword": "функционирование социально-экономического пространства", "count": 1}], "rubrics": [{"code": "04.51.25", "name": "Социология экономики"}, {"code": "04.51.23", "name": "Социология народонаселения"}, {"code": "05.11.71", "name": "Трудовые ресурсы. Занятость и безработица"}, {"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}, {"code": "06.77.64", "name": "Занятость. Безработица"}, {"code": "06.09.41", "name": "Экономическая мысль ХХ в."}, {"code": "06.09.01", "name": "Общие вопросы"}, {"code": "06.58.01", "name": "Общие вопросы"}, {"code": "06.03.07", "name": "Общие экономические теории"}, {"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}, {"code": "06.52.01", "name": "Общие вопросы"}, {"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}, {"code": "06.77.02", "name": "Социально-экономические проблемы труда"}, {"code": "06.61.33", "name": "Региональная экономика"}, {"code": "06.61.01", "name": "Общие вопросы"}, {"code": "06.75.02", "name": "Общие проблемы"}, {"code": "06.56.45", "name": "Государственный сектор. Государственные предприятия"}, {"code": "06.51.77", "name": "Экономическая интеграция"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "06.51.02", "name": "Общие проблемы и тенденции развития мирового хозяйства"}, {"code": "06.73.45", "name": "Денежное обращение. Инфляция"}, {"code": "06.73.15", "name": "Государственные финансы. Налоги"}, {"code": "06.52.45", "name": "Экономические циклы и кризисы. Стабилизация экономики"}, {"code": "06.73.02", "name": "Общие проблемы"}], "scientific_domains": [{"code": "5.2.1", "name": "Экономика"}, {"code": "5.4.2", "name": "Демография"}, {"code": "5.2.3", "name": "Трудовые отношения"}], "rids": [{"registration_number": "625121800263-4", "name": "Экспертно-аналитическая система базы данных Мониторинга доходов и уровня жизни населения России", "abstract": "База данных разработана с целью обеспечения комплексного сопровождения сбора, хранения, анализа и представления данных, содержащихся в регулярных выпусках Мониторинга доходов и уровня жизни населения России, а именно: основных тенденций показателей уровня и качества жизни населения; занятости и рынка труда; денежных доходов населения и основных источников их формирования; минимальных социальных гарантий и социальной помощи малоимущему населению; расходам и потреблению населения; социально-экономической дифференциации населения; сравнительной характеристики показателей уровня и качества жизни населения регионов России и прогнозных значений покупательной способности населения по доходам и уровню бедности. Предназначена для авторов и разработчиков Мониторинга, а также для исследователей, обладающих разовым или постоянным доступом. ЭАС БД представляет собой информационную систему, основанную на СУБД PostgreSQL. Пользовательский интерфейс реализуется на языке Python с использованием библиотек streamlit, sqlalchemy и bokeh. Развёртывание и обновление системы осуществляется в виртуальных контейнерах Docker с применением инструментов git и gitlab-ci, что обеспечивает гибкость, скорость и удобство администрирования. Функционально ЭАС БД включает модули для ввода, актуализации, алгоритмизации и хранения первичных и производных данных, автоматизированного формирования таблиц и диаграмм. Реализована возможность построения гистограмм и линейных графиков, внесения корректировок в структуру и алгоритмы обработки данных. Поддерживается работа с данными в целом по России, федеральным округам и субъектам с различной временной детализацией. Содержит более 130 показателей, из них более 80 первичных и более 50 расчетных. ЭАС БД обеспечивает защиту информации путём регистрации доступа по ФИО и времени, а также предусматривает разграничение прав между зарегистрированными и\nнезарегистрированными пользователями. Для обработки пользовательских запросов реализована выгрузка в Word и Excel и доступны интерактивные формы взаимодействия. Тип ЭВМ: IBM РС-совмест. ПК. ОС: Платформа Windows (х32 и х64) или Linux х86-64 (Debian, Red Hat, Ubuntu).", "keywords": ["РАССЛОЕНИЕ НАСЕЛЕНИЯ", "РЕГИОНЫ РОССИИ", "ПОКАЗАТЕЛИ", "ДИФФЕРЕНЦИАЦИЯ НАСЕЛЕНИЯ", "ЗАНЯТОСТЬ", "ПОТРЕБЛЕНИЕ", "ДОХОДЫ", "УРОВЕНЬ ЖИЗНИ", "КАЧЕСТВО ЖИЗНИ", "СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ НЕРАВЕНСТВО"], "rid_type": "База данных", "using_ways": "Область применения - образовательная и аналитическая деятельность.", "rubrics": [{"code": "04.51.25", "name": "Социология экономики"}, {"code": "04.51.23", "name": "Социология народонаселения"}, {"code": "05.11.71", "name": "Трудовые ресурсы. Занятость и безработица"}, {"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}, {"code": "06.77.64", "name": "Занятость. Безработица"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}, {"code": "5.4.2", "name": "Демография"}, {"code": "5.2.3", "name": "Трудовые отношения"}], "authors": [{"name": "Гулюгина Алефтина Александровна", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": "0000-0002-5413-5272", "scopus_id": "-\"-"}, {"name": "Чащина Татьяна Викторовна", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": "0000-0002-3384-3413", "scopus_id": "-\"-"}, {"name": "Одинцова Елена Валерьевна", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": "0000-0002-7906-8520", "scopus_id": "57190408814"}, {"name": "Бобков Вячеслав Николаевич", "degree": "Доктор экономических наук", "rank": "Профессор", "orcid": "0000-0001-7364-5297", "scopus_id": "55960509800"}, {"name": "Черных Екатерина Алексеевна", "degree": "Кандидат экономических наук", "rank": "Отсутствует", "orcid": "0000-0002-6970-487X", "scopus_id": "57221849583"}], "created_date": "2025-12-18", "nioktr": "124013000793-8", "protections": [], "usage": []}], "projects": [{"registration_number": "225012802809-7", "nioktr": "124013000807-2", "name": "Промышленные революции и их влияние на хозяйственную структуру, внешнеторговую и промышленную политику и экономическую мысль России", "abstract": "Отчет 102 с., 1 кн., 1 табл., 97 источн.\nПОЛИТЭКОНОМИЧЕСКИЕ ДИСКУРСЫ, ПРОМЫШЛЕННЫЙ ПЕРЕВОРОТ, ВТОРАЯ ТЕХНОЛОГИЧЕСКАЯ РЕВОЛЮЦИЯ, ПРОМЫШЛЕННАЯ ПОЛИТИКА, ПОДРАЗДЕЛЕНИЯ ОБЩЕСТВЕННОГО ВОСПРОИЗВОДСТВА, НТР \nОбъектом исследования являются влияние промышленных революций на хозяйственную структуру, национальную конкурентоспособность и экономическую политику России и их отражение в дискурсах русской экономической мысли от классической политэкономии до современности. \nЦелью исследования является новая ретроспектива российской экономической мысли и экономической политики, уделяющая приоритетное внимание осмыслению вызовов для России, исходивших от промышленных революций, их структурных и институциональных последствий. \nОсновные результаты первого этапа исследования состоят в следующем:\n- дан анализ основных терминов и краткий историографический обзор проблемы;\n- исследовано влияние второй промышленной революции на хозяйственную структуру, внешнеторговую и промышленную политику и экономическую мысль России;\n- изучено влияние второй и третьей промышленных революций на советскую экономическую мысль.", "keywords": ["НТР", "ПОДРАЗДЕЛЕНИЯ ОБЩЕСТВЕННОГО ВОСПРОИЗВОДСТВА", "ПРОМЫШЛЕННАЯ ПОЛИТИКА", "ВТОРАЯ ТЕХНОЛОГИЧЕСКАЯ РЕВОЛЮЦИЯ", "ПРОМЫШЛЕННЫЙ ПЕРЕВОРОТ", "ПОЛИТЭКОНОМИЧЕСКИЕ ДИСКУРСЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 8, "rubrics": [{"code": "06.09.41", "name": "Экономическая мысль ХХ в."}, {"code": "06.09.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "13010.841", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225012903493-6", "nioktr": "124013000799-0", "name": "Институциональные основания и воспроизводственные факторы экономической политики России, способствующие переходу к экономике развития", "abstract": "Отчет 94 с., 1 кн., 15 рис., 4 табл., 165 источн., 2 прил.\nПЕРЕКЛЮЧАЮЩИЙСЯ РЕЖИМ ВОСПРОИЗВОДСТВА ОСНОВНОГО КАПИТАЛА, ТЕОРИЯ ИНСТИТУЦИОНАЛЬНЫХ  Х-Y-МАТРИЦ,  ЭКОНОМИЧЕСКАЯ ПОЛИТИКА, ПОКАЗАТЕЛИ СБАЛАНСИРОВАННОСТИ РАЗВИТИЯ НЕФИНАНСОВОГО СЕКТОРА И ФИНАНСОВОЙ СТАБИЛЬНОСТИ, ФИНАНСИАЛИЗАЦИЯ ЭКОНОМИКИ\nПредметом исследования являются необходимые изменения в экономической политике России, которые способствуют становлению экономики развития в условиях перехода к новому мировому порядку. Цель работы на первом этапе состояла в теоретическом обосновании целесообразности таких изменений и выработке на этой основе соответствующих параметров для оценки экономики развития. \nМетодологическую основу работы составляют институционально-эволюционный и воспроизводственный подходы современной гетеродоксальной экономики. Новизна работы состоит в достижении следующих результатов: выявление институциональных оснований экономики развития, отражающих мировые и отечественные достижения экономической мысли; рассмотрение концепта «государства развития» как основы современной промышленной политики; построение классификации подходов к анализу современной финансиализации экономики; разработка оригинального целевого показателя макроэкономической денежно-кредитной политики s, показывающего соотношение среднегодовой инфляции к среднегодовому темпу роста реального ВВП за определенный период времени; использование институциональных и энергетических показателей (в частности, подушевого потребления первичной энергии) для определения формирующихся центров экономического доминирования и учета этого фактора при разработке экономической стратегии развития России.", "keywords": ["ПЕРЕКЛЮЧАЮЩИЙСЯ РЕЖИМ ВОСПРОИЗВОДСТВА ОСНОВНОГО КАПИТАЛА", "ТЕОРИЯ ИНСТИТУЦИОНАЛЬНЫХ Х-Y-МАТРИЦ", "ЭКОНОМИЧЕСКАЯ ПОЛИТИКА", "ПОКАЗАТЕЛИ СБАЛАНСИРОВАННОСТИ РАЗВИТИЯ НЕФИНАНСОВОГО СЕКТОРА И ФИНАНСОВОЙ СТАБИЛЬНОСТИ", "ФИНАНСИАЛИЗАЦИЯ ЭКОНОМИКИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 14, "rubrics": [{"code": "06.58.01", "name": "Общие вопросы"}, {"code": "06.03.07", "name": "Общие экономические теории"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "13010.841", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225012903496-7", "nioktr": "124020100127-8", "name": "Структурная модернизация  и обеспечение технологического суверенитета России", "abstract": "Отчет 110 с., 1 кн., 4 рис., 15 табл., 64 источн.  \nСТРУКТУРНАЯ МОДЕРНИЗАЦИЯ, ПРОМЫШЛЕННО-ТЕХНОЛОГИЧЕСКАЯ ПОЛИТИКА, ИМПОРТОЗАМЕЩЕНИЕ, ТЕХНОЛОГИЧЕСКИЙ СУВЕРЕНИТЕТ, ИНСТИТУТЫ РАЗВИТИЯ, ЭКОНОМИЧЕСКИЙ РОСТ \nОбъектом исследования являются направления структурной модернизации российской экономики в контексте обеспечения технологического суверенитета и институциональные условия и механизмы его достижения.  \nЦелью исследования является обоснование направлений структурной модернизации российской экономики в рамках формирования конкурентной модели развития и разработка новых концептуальных подходов и системных мер для активизации научно-технологического фактора развития в условиях внешних вызовов и формирования технологического суверенитета страны. \nНовизна исследования и научные результаты заключаются в следующем: уточнены методологические подходы к формированию конкурентной модели экономического развития, учитывающие глобальные тренды и приоритеты технологического развития; раскрыта направленность структурных изменений российской экономики, происходящих в условиях санкционных ограничений; технологическая суверенизация определена как глобальный тренд современного экономического развития, выделены основные подходы в реализации курса на технологический суверенитет в рамках проводимой научно-технологической и промышленной политики; обоснованы подходы к формированию финансово-инвестиционного контура научно-технологического развития и структурной модернизации экономики; раскрыты возможные направления корректировки налоговой поддержки структурной модернизации.\nИсследование было проведено на основе четко разработанных методологических подходов к изучению факторов экономического роста и технологического развития, определению направлений структурной модернизации, а также формированию модели развития на базе обеспечения технологического суверенитета. Основные выводы данного исследования могут представлять интерес в теоретическом плане, поскольку обобщают и дополняют результаты дискусс", "keywords": ["ЭКОНОМИЧЕСКИЙ РОСТ", "ИНСТИТУТЫ РАЗВИТИЯ", "ТЕХНОЛОГИЧЕСКИЙ СУВЕРЕНИТЕТ", "ИМПОРТОЗАМЕЩЕНИЕ", "ПРОМЫШЛЕННО-ТЕХНОЛОГИЧЕСКАЯ ПОЛИТИКА", "СТРУКТУРНАЯ МОДЕРНИЗАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "38.000", "publication_count": 58, "rubrics": [{"code": "06.52.13", "name": "Экономическое развитие. Экономический рост"}, {"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "66900.070", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-28"}, {"registration_number": "225012903491-2", "nioktr": "122020100162-1", "name": "Совершенствование государственной политики в сфере стратегического планирования в целях обеспечения национальной безопасности Российской Федерации", "abstract": "Отчет 113 с., 1 кн., 5 рис., 4 табл., 48 источн. \nСТРАТЕГИЧЕСКОЕ ПЛАНИРОВАНИЕ, ЦЕЛЕПОЛАГАНИЕ, СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ, НАЦИОНАЛЬНАЯ БЕЗОПАСНОСТЬ, СТРАТЕГИЧЕСКОЕ УПРАВЛЕНИЕ, ГОСУДАРСТВЕННАЯ ПОЛИТИКА\nОбъектом исследования является формируемая в соответствии с Федеральным законом от 28 июня 2014 г. № 172-ФЗ «О стратегическом планировании в Российской Федерации» и Указом Президента РФ от 8 ноября 2021 г. № 633 «Об утверждении Основ государственной политики в сфере стратегического планирования в Российской Федерации» государственная политика в сфере стратегического планирования социально-экономического развития с учетом задач обеспечения национальной безопасности.\nЦелью настоящего исследования является разработка научно-обоснованных подходов и практических рекомендаций по совершенствованию государственной политики в сфере стратегического планирования, основанных на принципах преемственности и сбалансированности стратегического планирования в области обеспечения национальной безопасности и социально-экономического развития в условиях больших вызовов и внешних ограничений.\nОсновные результаты исследований, полученные в ходе реализации заключительного этапа научных работ, состоят в следующем:\n– обозначены подходы к совершенствованию системы стратегического планирования как инструмента формирования новой модели экономического развития в условиях растущей геоэкономической и геополитической неопределенности, сформулированы первоочередные направления в сфере защиты национальных интересов с учетом внешних ограничений и основные инструменты увязки процессов стратегического и бюджетного планирования;\n– на основании проведенного анализа архитектуры документов стратегического планирования уровня целеполагания стратегических национальных приоритетов обозначены основные контуры отраслевого целеполагания и стратегирования в целях обеспечения национальной безопасности;\n– сформулированы современные вызовы цифровой трансформации экономики и государственного управления в обеспечен", "keywords": ["ГОСУДАРСТВЕННАЯ ПОЛИТИКА", "СТРАТЕГИЧЕСКОЕ УПРАВЛЕНИЕ", "НАЦИОНАЛЬНАЯ БЕЗОПАСНОСТЬ", "СОЦИАЛЬНО-ЭКОНОМИЧЕСКОЕ РАЗВИТИЕ", "ЦЕЛЕПОЛАГАНИЕ", "СТРАТЕГИЧЕСКОЕ ПЛАНИРОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "13.000", "publication_count": 3, "rubrics": [{"code": "06.52.01", "name": "Общие вопросы"}, {"code": "06.52.35", "name": "Теория и практика прогнозирования и планирования экономического развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "46462.670", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225012802866-0", "nioktr": "124013000794-5", "name": "Патерналистское государство и гражданское общество: теория, методология, измерения", "abstract": "Отчет 102 с., 1 кн., 12 рис., 15 табл., 103 источн.\nПАТЕРНАЛИСТСКОЕ ГОСУДАРСТВО, ОБЩЕСТВЕННЫЙ ИНТЕРЕС, ОБЩЕСТВЕННЫЙ ВЫБОР,   ГОСУДАРСТВО, ПРОВАЛ ОБЩЕСТВА\nВ отчете, состоящем из двух разделов, приведены результаты научной работы, проведенной в соответствии с государственным заданием в 2024 году, посвященной новому подходу к исследованию патерналистского государства: теоретических проблем взаимосвязей и взаимодействий политической и исполнительной власти с экономикой и гражданским обществом, включая анализ формирования защитных механизмов социума, опирающихся на институты самоорганизации и самоуправления гражданского общества. \nВ первой части отчета представлено новое научное направление, продолжающее общую логику концепции экономической социодинамики, теории опекаемых благ и теории государства, в котором методологический релятивизм и наличие автономного интереса государства создали предпосылки для более общего определения категории государства и его новой парадигмы в форме метасистемы «политическая власть-рынок-гражданское общество», ставших основой для измерение структуры социальной организации государства и определения специального индекса ее сбалансированности «ISOS». Большое место в этой части отчета уделено политико-экономическому анализа патерналистского государства и эволюция  его институтов.\nКроме теоретических исследований важной стороной данной части работы является его эмпирическая составляющая, посвященная созданию методологии и компьютерной реализации на платформе Института экономики РАН и «Новой экономической ассоциации» базы данных результатов социологических опросов экспертного экономического сообщества в отношении актуальных проблем экономической теории и экономической политики. Результаты анализа ответов, полученных в ходе социологического опроса, позволяют считать, что эксперты подтвердили практически все основные выводы, содержащиеся в этой главе.\nВо второй части отчета представлен теоретический анализ функционирования гуманитарного сектора, в осн", "keywords": ["ПАТЕРНАЛИСТСКОЕ ГОСУДАРСТВО", "ОБЩЕСТВЕННЫЙ ИНТЕРЕС", "ОБЩЕСТВЕННЫЙ ВЫБОР", "ГОСУДАРСТВО", "ПРОВАЛ ОБЩЕСТВА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "19.000", "publication_count": 15, "rubrics": [{"code": "06.03.07", "name": "Общие экономические теории"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "29734.961", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225012903486-8", "nioktr": "124013000793-8", "name": "Трансформация социально-трудовых отношений и ее влияние на уровень жизни населения в новых условиях развития национальной экономики", "abstract": "Отчет 50 с., 1 кн., 5 табл., 26 источн.\nСОЦИАЛЬНО-ТРУДОВЫЕ ОТНОШЕНИЯ, ЧЕЛОВЕЧЕСКИЙ ПОТЕНЦИАЛ, РЫНОК ТРУДА, КАЧЕСТВО ЗАНЯТОСТИ, ОПЛАТА ТРУДА, УРОВЕНЬ ЖИЗНИ, КАЧЕСТВО ЖИЗНИ, СОЦИАЛЬНАЯ ПОЛИТИКА\nОбъектом исследования являются проблемы трансформации социально-трудовых отношений и ее влияния на уровень и качество жизни населения в России. В ходе первого этапа работы главное внимание было уделено обобщению существующих в российской и зарубежной науке теоретических и методологических подходов к исследованию трансформационных процессов в развитии трудовых отношений и качества занятости и разработке на этой основе методологической рамки, позволяющей увязать состояние и перспективы развития сферы труда с изменениями социально-экономического положения и социального самочувствия трудящегося населения.\nОсновные результаты первого этапа исследования состоят в следующем: в качестве методологической рамки, структурирующей аспекты социально-экономического положения и социального самочувствия работников обоснована и конкретизирована концепция благополучия, связанного с работой, которая наряду с достаточностью дохода от занятости обращает специальное внимание на немонетарные аспекты положения человека в сфере труда; отслежено противоречивое влияние на социально - трудовые отношения изменившегося экономического контекста, способствующего с одной стороны, укреплению конкурентоспособности работника,  с другой - усилению гибкости трудовых отношений и более интенсивному использования доступных ресурсов труда; раскрыты главные факторы снижения благополучия, связанного с работой и их взаимосвязь: показано, что недостаточность доходов от занятости снижает интерес работников к немонетарным аспектам благополучия и способствует сохранению обширной зоны неблагоприятных условий труда.", "keywords": ["СОЦИАЛЬНО-ТРУДОВЫЕ ОТНОШЕНИЯ", "ЧЕЛОВЕЧЕСКИЙ ПОТЕНЦИАЛ", "РЫНОК ТРУДА", "КАЧЕСТВО ЗАНЯТОСТИ", "ОПЛАТА ТРУДА", "УРОВЕНЬ ЖИЗНИ", "КАЧЕСТВО ЖИЗНИ", "СОЦИАЛЬНАЯ ПОЛИТИКА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "19.000", "publication_count": 22, "rubrics": [{"code": "06.77.64", "name": "Занятость. Безработица"}, {"code": "06.77.02", "name": "Социально-экономические проблемы труда"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "31595.191", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-18"}, {"registration_number": "225012903487-5", "nioktr": "124013000801-0", "name": "Социально-экономическое пространство России: особенности развития и проблемы управления", "abstract": "Отчет 49 с., 1 кн., 3 табл., 1 рис., 14 источн.\nФУНКЦИОНИРОВАНИЕ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО ПРОСТРАНСТВА, УПРАВЛЕНИЕ СОЦИАЛЬНО-ЭКОНОМИЧЕСКИМ ПРОСТРАНСТВОМ, ПУТИ ПОДДЕРЖАНИЯ ЕДИНОГО СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО ПРОСТРАНСТВА, РЕФОРМИРОВАНИЕ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО ПРОСТРАНСТВА, РЕГИОНАЛЬНАЯ ПОЛИТИКА\nАктуальность исследования заключается в том, что в нем определены современные тренды и приоритеты пространственного развития России, а также новые задачи, институты и инструменты государственного регулирования пространственных характеристик российской экономики. Приоритеты пространственного развития определяются в соответствии с новыми национальными целями  и иными документами стратегического планирования в Российской Федерации. \nОсобое внимание уделено специфике функционирования единого социально-экономического пространства страны и управления им, в частности, в условиях государства федеративного типа. В рамках данного исследования под социально-экономическим пространством понимается совокупность факторов, включающая в себя не только материально-вещественные компоненты воспроизводственного процесса (производственно-кооперационные связи, товарные и финансовые потоки, движение трудовых ресурсов и др.), но и институциональные структуры хозяйственной организации и управления.\nЦель работы: развитие теоретико-методологических основ и инструментов пространственного регулирования и стратегирования в российской экономике; уточнение места и роли пространственных изменений в системе приоритетов стратегического планирования. \nЗадачи исследования:\n- исследовать функционирование единого социально-экономического пространства и особенности управления им в государстве федеративного типа;\n- выявить и сформулировать актуальные новации пространственного развития России;\n- уточнить роль агломераций в  пространственном развитии России в новых условиях;\n- исследовать новые «внепубличные» институты субрегиональной организации и управления;\n- показать роль местного самоуправления в пространственной ст", "keywords": ["РЕГИОНАЛЬНАЯ ПОЛИТИКА", "РЕФОРМИРОВАНИЕ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО ПРОСТРАНСТВА", "ПУТИ ПОДДЕРЖАНИЯ ЕДИНОГО СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО ПРОСТРАНСТВА", "УПРАВЛЕНИЕ СОЦИАЛЬНО-ЭКОНОМИЧЕСКИМ ПРОСТРАНСТВОМ", "ФУНКЦИОНИРОВАНИЕ СОЦИАЛЬНО-ЭКОНОМИЧЕСКОГО ПРОСТРАНСТВА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 29, "rubrics": [{"code": "06.61.33", "name": "Региональная экономика"}, {"code": "06.61.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "18584.350", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225012903494-3", "nioktr": "124020100125-4", "name": "Трансформация и развитие институтов государственного управления в новых социально-экономических условиях", "abstract": "Отчет 238 с., 1 кн., 15 рис., 19 табл., 273 источн., 2 прил.\nИНСТИТУТЫ, ГОСУДАРСТВЕННОЕ И ПУБЛИЧНОЕ УПРАВЛЕНИЕ, ПУБЛИЧНАЯ ВЛАСТЬ, ГОСУДАРСТВЕННОЕ ИМУЩЕСТВО, ПРОГРАММЫ, ПАРТНЕРСТВО, КОМПАНИИ С ГОСУДАРСТВЕННЫМ УЧАСТИЕМ, КАЧЕСТВО УПРАВЛЕНИЯ\nОбъектом исследования являются институты государственного управления в контексте новых социально-экономических условий развития страны.\nЦель исследования – разработать теоретические и практические подходы   к трансформации и развитию институтов государственного управления в условиях происходящих глобальных изменений в экономике, социальной и технологической сфере для достижения национальных целей развития России.\nПроведенное исследование позволило обосновать приоритетное направление в трансформации теоретического концепта государственного управления, заключающееся в переходе к публичной парадигме управления. Особое внимание уделено обобщению и систематизации информации, анализу массива актуальных статистических данных, характеризующих состояние и проблемы развития базовых институтов в сфере государственного управления: публичной власти; управления государственным имуществом; государственных программ; государственно - частного партнерства; управления компаниями с государственным участием. Проведенный комплексный анализ позволил   выделить современные ключевые тренды трансформации рассмотренных институтов, определить институциональные ограничения и обосновать направления развития для адаптации к новым социально-экономическим условиям. Выполненное эконометрическое исследование позволило обосновать необходимость развития института инсайдерской собственности в акционерных обществах с государственным участием для нивелирования рисков возникновения агентского конфликта и повышения эффективности управления государственным акционерным капиталом.  \nРезультаты и новизна заключаются том, что на основе междисциплинарного исследования разработаны теоретические и методологические подходы  к развитию нового теоретического концепта государственного ", "keywords": ["ИНСТИТУТЫ", "ГОСУДАРСТВЕННОЕ И ПУБЛИЧНОЕ УПРАВЛЕНИЕ", "ПУБЛИЧНАЯ ВЛАСТЬ", "ГОСУДАРСТВЕННОЕ ИМУЩЕСТВО", "ПРОГРАММЫ", "ПАРТНЕРСТВО", "КОМПАНИИ С ГОСУДАРСТВЕННЫМ УЧАСТИЕМ", "КАЧЕСТВО УПРАВЛЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "18.000", "publication_count": 21, "rubrics": [{"code": "06.75.02", "name": "Общие проблемы"}, {"code": "06.56.45", "name": "Государственный сектор. Государственные предприятия"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "31595.191", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225012903497-4", "nioktr": "124013100875-0", "name": "Экономическое взаимодействие России и стран российского «пояса соседства» в условиях меняющегося миропорядка", "abstract": "Отчет  99 с., 1 кн.,  8 табл.,  11 рис.,  60 источн.\nРОССИЯ, СТРАНЫ «ПОЯСА СОСЕДСТВА», СВЯЗАННОСТЬ, ВНЕШНЯЯ ТОРГОВЛЯ, ИНВЕСТИЦИИ, ПРОЕКТЫ, РЕГИОНАЛИЗАЦИЯ, ГЕОПОЛИТИКА, ФРАГМЕНТАЦИЯ\nОбъект исследования – экономическое сотрудничество России и стран ее «пояса соседства», к которым относятся страны Центрально-Восточной Европы (ЦВЕ), постсоветские страны и страны Восточной Азии, находящиеся в соседстве с РФ, а также традиционно тесно взаимодействующий с ней Вьетнам.\nЦель работы над темой в 2024 г. – анализ динамики экономического сотрудничества РФ и рассматриваемых стран в 2021–2023 гг. в условиях геополитических и экономических ограничений и возможностей, обусловленных вовлеченностью в процессы, соответственно, геополитической фрагментации и регионализации, выявление взаимосвязи экономических и политических интересов стран-соседей в экономическом взаимодействии с РФ. \nОбъемы, структура и институты двусторонних экономических отношений сильно различаются как у дружественных, так и недружественных стран. В связи с этим делается попытка провести типологию стран-соседей по характеру их связанности с РФ. \nПроведенный анализ взаимных связей показал, что для широкого использования потенциала соседства сторонам необходимы стабильные и доверительные политические отношения. При этом страны-соседи РФ стремятся к диверсификации направлений экономического сотрудничества, что по сути означает конкурентный доступ российских компаний на их рынки.\nВ связи с этим необходим постоянный мониторинг ситуации в соседних странах и одновременно формирование проектных идей и конкретных предложений по наращиванию взаимодействия с ними с учетом специфики каждой из них. Речь в данном случае идет об управлении связанности России и стран-соседей и создании для этого постоянно обновляющихся институтов сотрудничества.", "keywords": ["ФРАГМЕНТАЦИЯ", "ГЕОПОЛИТИКА", "РЕГИОНАЛИЗАЦИЯ", "ПРОЕКТЫ", "ИНВЕСТИЦИИ", "ВНЕШНЯЯ ТОРГОВЛЯ", "СВЯЗАННОСТЬ", "СТРАНЫ «ПОЯСА СОСЕДСТВА»", "РОССИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "38.000", "publication_count": 56, "rubrics": [{"code": "06.51.77", "name": "Экономическая интеграция"}, {"code": "06.91.00", "name": "Экономика отдельных стран"}, {"code": "06.51.02", "name": "Общие проблемы и тенденции развития мирового хозяйства"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "57613.282", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225012802865-3", "nioktr": "124020100124-7", "name": "Трансформация воздействия внутренних и внешних факторов на экономическое развитие России", "abstract": "Отчет 119 с., 1 кн., 16 рис., 7 табл., 189 источн.\nЭКОНОМИЧЕСКИЙ РОСТ, ЭКОНОМИЧЕСКИЕ САНКЦИИ, ВНЕШНЯЯ ТОРГОВЛЯ, МЕЖДУНАРОДНОЕ ДВИЖЕНИЕ КАПИТАЛА, БЮДЖЕТНО-НАЛОГОВАЯ ПОЛИТИКА\nОбъект исследования\nОбъектами исследования являются российская экономика, функционирующая в новых условиях беспрецедентных санкций (с 2022 г.), в частности внешняя торговля, международное движение капитала и бюджетно-налоговая сфера России, и внутренние и внешние факторы, оказывающие воздействие на отечественную экономику в этих условиях и формирующие их.\nЦель работы\nЦелью исследования является выявление изменений в воздействии внутренних и внешних факторов на развитие российской экономики, в частности в сфере внешней торговли и международного движения капитала, а также в бюджетно-налоговой сфере, в условиях трансформации мировой экономики и формирования новой модели открытости российской экономики. \nНовизна исследования и научные результаты: обобщены результаты предшествующих исследований, посвященных количественной оценке внутренних и внешних факторов экономической динамики России; выявлены краткосрочные тренды развития мировой экономики в новых условиях ее фрагментации; выделены основные промежуточные результаты развития внешней торговли и международного движения капитала в России под воздействием санкций в 2022-2024 гг., показана трансформация санкционного режима под воздействием эффекта «ловушки большой страны»; количественная оценка продемонстрировала усиление зависимости нефтегазовых доходов федерального бюджета от внешних факторов в новых условиях; дана характеристика качественных изменений в бюджетно-налоговой сфере России под воздействием изменившихся внешних факторов. \nНа основе статистических данных показано неоднозначное влияние процессов фрагментации на мировую экономику: ряд ее проявлений пока носил характер краткосрочных шоков (временное сокращение международной торговли и трансграничных потоков капитала, рост глобальной инфляции). Однако дальнейший сценарий развития процессов фра", "keywords": ["БЮДЖЕТНО-НАЛОГОВАЯ ПОЛИТИКА", "МЕЖДУНАРОДНОЕ ДВИЖЕНИЕ КАПИТАЛА", "ВНЕШНЯЯ ТОРГОВЛЯ", "ЭКОНОМИЧЕСКИЕ САНКЦИИ", "ЭКОНОМИЧЕСКИЙ РОСТ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "23.000", "publication_count": 30, "rubrics": [{"code": "06.73.45", "name": "Денежное обращение. Инфляция"}, {"code": "06.73.15", "name": "Государственные финансы. Налоги"}, {"code": "06.52.45", "name": "Экономические циклы и кризисы. Стабилизация экономики"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "31595.191", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}, {"registration_number": "225012903492-9", "nioktr": "124013100873-6", "name": "Изменение институциональных основ экономической безопасности Российской Федерации в новых условиях", "abstract": "Отчет: 160 с., 10 табл., 9 рис., 181 источн. \nЭКОНОМИЧЕСКАЯ БЕЗОПАСНОСТЬ, ТЕХНОЛОГИЧЕСКИЙ СУВЕРЕНИТЕТ, БЕЗОПАСНОСТЬ ЦИФРОВОЙ ЭКОНОМИКИ, РИСКИ ЭКОНОМИЧЕСКОГО И СОЦИАЛЬНОГО РАЗВИТИЯ, ИНСТИТУТЫ РАЗВИТИЯ, ИНСТИТУЦИОНАЛЬНЫЕ ИЗМЕНЕНИЯ\nОбласть исследования ориентирована на теоретическое обоснование, характеристику и оценку новых вызовов и угроз развитию и безопасности российской экономики под углом зрения её внутренних потребностей и объективных возможностей, в контексте изменений, происходящих в мире, проведения СВО и  беспрецедентной санкционной войны против Российской Федерации. Эти вызовы и угрозы проистекают из исторической смены сложившегося миропорядка, его институтов, и воздействия этих процессов на внутренние отношения, институты, и механизмы управления экономической безопасностью РФ.\nОбъектом исследования является российская экономика в условиях смены однополярного миропорядка, противоречий и конфликтов переходной эпохи, усложнения и обновления внутренних вызовов и угроз  развитию и безопасности, изменения внешней и внутренней среды безопасности, системы её институтов и объективной необходимости обновления теоретических представлений и концептуально-стратегических документов в системе обеспечения экономической безопасности РФ.\nЦель исследования – обосновать и оценить необходимость  в уточнении теоретико-методологических основ экономической безопасности в системе национальной безопасности РФ, а также в обновлении обеспечительных мер Стратегии экономической безопасности как документа государственного стратегического планирования. \nНаиболее существенными представляются следующие результаты исследования:\n- определены наиболее важные необходимые направления  развития теории экономической безопасности страны в части её понятийного аппарата, уточнены (с учетом опыта развития теории и практики, современного контекста) научное определение понятия  «экономическая безопасность», её объективного места  в комплексной системе  национальной безопасности, не подменяя эти понятия", "keywords": ["ЭКОНОМИЧЕСКАЯ БЕЗОПАСНОСТЬ", "ТЕХНОЛОГИЧЕСКИЙ СУВЕРЕНИТЕТ", "БЕЗОПАСНОСТЬ ЦИФРОВОЙ ЭКОНОМИКИ", "РИСКИ ЭКОНОМИЧЕСКОГО И СОЦИАЛЬНОГО РАЗВИТИЯ", "ИНСТИТУТЫ РАЗВИТИЯ", "ИНСТИТУЦИОНАЛЬНЫЕ ИЗМЕНЕНИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 14, "rubrics": [{"code": "06.75.02", "name": "Общие проблемы"}, {"code": "06.73.02", "name": "Общие проблемы"}, {"code": "06.52.17", "name": "Социальные и экономические проблемы развития"}], "oesrs": [{"code": "5.2.1", "name": "Экономика"}], "budgets": [{"funds": "18584.350", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-24"}], "lat": 55.80227988573076, "lon": 37.49961708290084, "geocode_method": "approximate"}