{"ogrn": "1057725012366", "name": "Федеральное государственное бюджетное учреждение науки Тобольская комплексная научная станция Уральского отделения Российской академии наук", "short_name": "ТКНС УрО РАН", "supervisor": "", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "западная сибирь", "count": 3}, {"keyword": "археологический памятник", "count": 1}, {"keyword": "культурный слой", "count": 1}, {"keyword": "культурогенез", "count": 1}, {"keyword": "этногенез", "count": 1}, {"keyword": "сибирское ханство", "count": 1}, {"keyword": "погребальный обряд", "count": 1}, {"keyword": "материальная и духовная культура", "count": 1}, {"keyword": "реконструкция", "count": 1}, {"keyword": "средневековье", "count": 1}, {"keyword": "величина поселений", "count": 1}, {"keyword": "густота поселенческой сети", "count": 1}, {"keyword": "инфраструктура", "count": 1}, {"keyword": "система расселения", "count": 1}, {"keyword": "сеть поселений", "count": 1}, {"keyword": "демографическое поведение", "count": 1}, {"keyword": "коллективная память", "count": 1}, {"keyword": "межконфессиональные отношения", "count": 1}, {"keyword": "ментальность населения", "count": 1}, {"keyword": "образ жизни", "count": 1}, {"keyword": "иртыш", "count": 1}, {"keyword": "зимовальные русловые ямы", "count": 1}, {"keyword": "миграция рыб", "count": 1}, {"keyword": "стратегия выживания", "count": 1}, {"keyword": "интенсивность миграции", "count": 1}, {"keyword": "циркадный ритм", "count": 1}, {"keyword": "распределение рыб в потоке", "count": 1}, {"keyword": "паразитофауна рыб", "count": 1}, {"keyword": "орнитофауна", "count": 1}, {"keyword": "беспозвоночные животные", "count": 1}, {"keyword": "микобиота", "count": 1}, {"keyword": "растительность", "count": 1}, {"keyword": "красная книга", "count": 1}, {"keyword": "ветланды", "count": 1}, {"keyword": "фауна", "count": 1}, {"keyword": "флора", "count": 1}, {"keyword": "биота", "count": 1}, {"keyword": "продуктивность", "count": 1}, {"keyword": "радон-222", "count": 1}, {"keyword": "цезий-137", "count": 1}, {"keyword": "жилые и общественные помещения", "count": 1}, {"keyword": "естественная радиоактивность", "count": 1}, {"keyword": "почвы", "count": 1}, {"keyword": "фитопатогены", "count": 1}, {"keyword": "пшеница", "count": 1}, {"keyword": "агроэкологические зоны", "count": 1}, {"keyword": "тюменская область", "count": 1}], "rubrics": [{"code": "03.61.00", "name": "Этнология и историческая антропология"}, {"code": "03.41.00", "name": "Археология"}, {"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}, {"code": "34.35.00", "name": "Экология"}, {"code": "34.35.33", "name": "Гидробиология"}, {"code": "34.01.00", "name": "Общие вопросы биологии"}, {"code": "34.33.00", "name": "Зоология"}, {"code": "34.29.00", "name": "Ботаника"}, {"code": "34.29.15", "name": "Споровые растения"}, {"code": "87.51.00", "name": "Охрана окружающей среды и природных ресурсов в отдельных регионах и странах"}, {"code": "87.21.00", "name": "Охрана почв"}, {"code": "87.26.00", "name": "Воздействие загрязнения окружающей среды на состояние природных экосистем, популяций и организмов растительного и животного мира"}], "scientific_domains": [{"code": "6.1.1", "name": "История"}, {"code": "6.1.2", "name": "Археология"}, {"code": "1.6.21", "name": "Биология (теоретическая, математическая, термическая, криобиология, биологический ритм)"}, {"code": "1.6.19", "name": "Экология"}, {"code": "1.5.4", "name": "Геохимия и геофизика"}], "rids": [], "projects": [{"registration_number": "225020106571-1", "nioktr": "122011900135-5", "name": "Этнокультурные процессы на территории северной лесостепи и южной тайги Западной Сибири (I - II тыс. н.э.)", "abstract": "РЕФЕРАТ\nОтчет 237 с., 98 рис., 18 табл., 1 прил.\nЗАПАДНАЯ СИБИРЬ, СРЕДНЕВЕКОВЬЕ, НОВОЕ ВРЕМЯ, КУЛЬТУРОГЕНЕЗ, ЭТНОГЕНЕЗ, АРХЕОЛОГИЧЕСКИЙ ПАМЯТНИК, КУЛЬТУРНЫЙ СЛОЙ, МАТЕРИАЛЬНАЯ И ДУХОВНАЯ КУЛЬТУРА, УГРЫ, СИБИРСКИЕ ТАТАРЫ, РУССКИЕ, ПОГРЕБАЛЬНЫЙ ОБРЯД, РЕКОНСТРУКЦИЯ, СИБИРСКОЕ ХАНСТВО\nРеконструкция этно- и культурогенеза, материальной и духовной сфер жизни культурно-исторических общностей Западно-Сибирского региона является актуальной задачей современной науки, которая происходит на основе комплексного изучения исторических и естественнонаучных источников: археологических, этнографических, палинологических, генетических, лингвистических и др.\nЦель работы – изучение культуры населения северной лесостепи и южной тайги Западной Сибири в I тыс. н.э. – II тыс. н.э. Работы велись по ряду структурных блоков: Средневековые культуры Обь-Иртышского бассейна; Исследования археологических памятников сибирских татар; Материальная культура русского населения г. Тобольска и его окрестностей конца XVI–XIX вв.; Погребальная обрядность русского населения южнотаежного Прииртышья; Изучение экономических и этнокультурных связей тюркоязычного населения Тобольского Прииртышья с населением прилегающих территорий в периоды Средневековья и Нового времени, выявление особенностей формирования этнической культуры изучаемого населения и основных компонентов этнической общности сибирских татар.\nРезультаты работы: введены в научный оборот материалы из археологических памятников периода Средневековья и Нового времени Западной Сибири, а также архивные источники и полевые этнографические материалы, позволяющие дать характеристику материальной и духовной культуре населения региона в исторической ретроспективе, дополнить схему этно- и культурогенеза аборигенного населения Западной Сибири.\nСтепень внедрения: результаты проведенных исследований за 2022-2024 гг. приведены в 7-ми монографиях, 16-ти статьях, опубликованных в журналах, входящих в БД Web of science, Scopus, в 19-ти статьях в журналах, рецензируе", "keywords": ["Западная Сибирь", "археологический памятник", "культурный слой", "культурогенез", "этногенез", "сибирское ханство", "погребальный обряд", "материальная и духовная культура", "реконструкция", "средневековье"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 16, "rubrics": [{"code": "03.61.00", "name": "Этнология и историческая антропология"}, {"code": "03.41.00", "name": "Археология"}], "oesrs": [{"code": "6.1.1", "name": "История"}, {"code": "6.1.2", "name": "Археология"}], "budgets": [{"funds": "9945.461", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225013005081-9", "nioktr": "122011900134-8", "name": "Развитие сети населенных пунктов Западной Сибири в XX веке.", "abstract": "РЕФЕРАТ\n\nОтчет 34 с., 2 рис., 11 табл., 1 прил. \nВЕЛИЧИНА ПОСЕЛЕНИЙ, ГУСТОТА ПОСЕЛЕНЧЕСКОЙ СЕТИ, ЗАПАДНАЯ СИБИРЬ, ИНФРАСТРУКТУРА, СЕТЬ ПОСЕЛЕНИЙ, СИСТЕМА РАССЕЛЕНИЯ \nОбъектом исследования выступает сеть поселений Западной Сибири XX в.\nЦель – конкретно-историческая характеристика процесса развития поселенческой сети региона.    \nМетодологической основой стали принципы историзма, объективности, проблемности. Использованы конкретно-исторические и математико-статистические методы исследования. \nПолучены следующие результаты: рассмотрен процесс развития сети сельских поселений в Западной Сибири. Установлено, что особенностями структуры поселенческой сети региона в 1900–1920-е гг. стало преобладание малодворных (до 25 дворов) и малолюдных селений (выселков, хуторов, заимок); исчезновение зимовий, рубежей, заселков, существовавших в дореволюционный период; появление селений со статусом артели, фермы, коммуны. Определена дворность и людность населенных пунктов разного типа по нескольким временным срезам, прослежено ее изменение в исторической динамике. Выявлено сокращение размеров крестьянского домохозяйства (с 5,6 в 1897 г. до 4,2 в 1926 г.). Исследованы особенности развития сети поселений в 1930–1950-е гг., выразившиеся в создании стационарных селений в результате перевода кочевых народов на оседлость, укрупнении сел, деревень, поселков за счет сселения хуторов. Отмечено сокращение масштабов поселенческой сети, появление в ее структуре поселков с функциями «центральных усадеб», а также прифермерских поселков при животноводческих фермах. Прослежена реализация на местах проводимой руководством страны политики ликвидации «неперспективных деревень». Охарактеризован процесс образования и развития поселков городского типа (ПГТ). Наиболее высокие темпы образования ПГТ пришлись на период 1930–1960-х гг. (в среднем 50 ПГТ за десятилетие). К 1990-м гг. сократилась людность селений, имеющих статус ПГТ, произошло «сжатие» их социальной и хозяйственной инфраструктуры. 39,7 % существов", "keywords": ["величина поселений", "густота поселенческой сети", "инфраструктура", "система расселения", "сеть поселений", "Западная Сибирь"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "7.000", "publication_count": 12, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "9119.571", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225013105959-0", "nioktr": "122011900133-1", "name": "Население Западной Сибири и сопредельных территорий под воздействием политических и социально-экономических трансформаций конца XIX - первой половины ХХ в.", "abstract": "РЕФЕРАТ\n\nОтчет 45 с., 1 рис., 4 табл., 30 источн., 1 прил.\nДЕМОГРАФИЧЕСКОЕ ПОВЕДЕНИЕ, КОЛЛЕКТИВНАЯ ПАМЯТЬ, МЕЖКОНФЕССИОНАЛЬНЫЕ ОТНОШЕНИЯ, МЕНТАЛЬНОСТЬ НАСЕЛЕНИЯ, ОБРАЗ ЖИЗНИ\nОбъект исследования – население Западной Сибири и сопредельных территорий конца XIX — первой половины XX в.; целью научно-исследовательской работы является выявление влияния политических и социально-экономических трансформаций на демографический, национальный, социальный состав, образовательный уровень, межконфессиональные отношения, ментальность и повседневные поведенческие практики населения Западной Сибири и сопредельных территорий. Методологической основой данного исследования являются принципы исторического познания. \nНаучная новизна заключается в широком спектре методологических подходов к изучаемому объекту исследования и введению в научный оборот значительных комплексов источников, хранящихся в российских архивах. \nВ ходе выполнения НИР были получены следующие результаты:\n1) дана характеристика демографических процессов в западносибирском обществе и сопредельных территориях в исследуемый период; 2) рассмотрены и выявлены общие и специфические черты в региональных практиках взаимодействия интеллигенции и власти, сложившиеся под влиянием политических, экономических, социальных факторов, рассмотрены формы отражения репрессивной политики государства на судьбах местной интеллигенции, духовенства и других слоев населения; 3) выявлены особенности государственно-конфессиональных отношений в региональном социуме в исследуемый период.\nРезультаты исследований можно использовать при написании обобщающих трудов, научно-популярных работ, разработке курсов в высшей школе.", "keywords": ["демографическое поведение", "коллективная память", "межконфессиональные отношения", "ментальность населения", "образ жизни"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "7.000", "publication_count": 13, "rubrics": [{"code": "03.23.55", "name": "История России новейшего времени (с XX в.)"}], "oesrs": [{"code": "6.1.1", "name": "История"}], "budgets": [{"funds": "9918.830", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225020608702-2", "nioktr": "122011900132-4", "name": "Влияние абиотических и биотических факторов на закономерности миграций рыб, их распределение и инвазированность паразитами в пойменно-русловом комплексе экосистемы реки Иртыш", "abstract": "Отчёт 133 с., 57 рисунков, 19 табл., 188 источников, 1 прил.\nИРТЫШ, ЗИМОВАЛЬНЫЕ РУСЛОВЫЕ ЯМЫ, МИГРАЦИЯ РЫБ, СТРАТЕГИЯ ВЫЖИВАНИЯ, ИНТЕНСИВНОСТЬ МИГРАЦИИ, ЦИРКАДНЫЙ РИТМ, РАСПРЕДЕЛЕНИЕ РЫБ В ПОТОКЕ, ПАРАЗИТОФАУНА РЫБ\nОбъектами исследования являются водотоки Нижнего Иртыша.\nПредмет исследований – численность рыб, суточная ритмика их миграции, сезонная миграция в пойму, распределение мигрирующих рыб в потоке, влияние факторов температуры и уровня воды, паразитофауна рыб.\nЦель работы – определить особенности пространственно-временной организации рыбного населения, его структуры и плотности в акваториях русловых ям и сопряженных с ними водотоках в условиях суточной, сезонной динамики, а также изучить биоразнообразие паразитофауны отдельных представителей рыбного населения.\nЗадачами исследований было:\n1.\tОпределить особенности распределения рыб в акватории русловой ямы в годовой динамике. \n2.\tОпределить особенности сезонной миграции рыб в крупный и малый притоки Нижнего Иртыша в период весеннего половодья.\n3.\tОпределить характер и интенсивность влияния весенне-летнего половодья на динамику плотнности рыб в русле главной реки (система «русло-пойма»).\n4.\tОпределить в потоке реки особенности пространственного распределения мигрирующих рыб с учетом их размерной и таксономической структуры.\n5.\tОпределить факторы среды влияющие на динамику распределения рыб в акватории русловой зимовальной ямы в годовой динамике.\n6.\tОпределить факторы среды, влияющие на динамику сезонной миграции рыб в пойму Нижнего Иртыша (малый и крупный притоки).\n7.\tОпределить факторы, влияющие на покатную миграцию молоди массовых видов рыб в системе «пойма-русло».\n8.\tОпределить факторы, влияющие на распределение молоди массовых видов рыб в русле главной реки после покатной миграции из поймы.\n9.\tОпределить факторы, влияющие на покатную миграцию личинки налима в условиях ледового покрытия и открытой воды.\n10.\tОпределить заражённость ранней молоди карповых рыб метацеркариями описторхид в пойменно-русловом компл", "keywords": ["Иртыш", "зимовальные русловые ямы", "миграция рыб", "стратегия выживания", "интенсивность миграции", "циркадный ритм", "распределение рыб в потоке", "паразитофауна рыб"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "9.000", "publication_count": 8, "rubrics": [{"code": "34.35.00", "name": "Экология"}, {"code": "34.35.33", "name": "Гидробиология"}, {"code": "34.01.00", "name": "Общие вопросы биологии"}], "oesrs": [{"code": "1.6.21", "name": "Биология (теоретическая, математическая, термическая, криобиология, биологический ритм)"}, {"code": "1.6.19", "name": "Экология"}], "budgets": [{"funds": "18224.219", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-04"}, {"registration_number": "225013004671-3", "nioktr": "122011800529-3", "name": "Таксономическое и эколого-ценотическое разнообразие ветландов Западной Сибири", "abstract": "РЕФЕРАТ\n\nОтчет 171 с., 1 кн., 57 рис., 9 табл., 252 источн., 1 прил. \nБИОТА, ФЛОРА, АЛЬГОФЛОРА, УРБАНОФЛОРА, РАСТИТЕЛЬНОСТЬ, СОСУДИСТЫЕ РАСТЕНИЯ, МОХООБРАЗНЫЕ, ВОДОРОСЛИ, ЧИСТАЯ ПЕРВИЧНАЯ ПРОДУКЦИЯ, МАКРОМИЦЕТЫ, МИКОБИОТА, ФАУНА, БЕСПОЗВОНОЧНЫЕ ЖИВОТНЫЕ, ПТИЦЫ, ОРНИТОФАУНА, ВОДНО-БОЛОТНЫЕ УГОДЬЯ, ВЕТЛАНДЫ, ВОДОЁМЫ, БОЛОТА, ЗАПАДНАЯ СИБИРЬ, КРАСНАЯ КНИГА\nОбъектами исследований являются виды живых организмов (растения, животные, грибы), их популяции и сообщества, обитающие в пределах природных, антропогенно трансформированных и искусственных ветландных экосистем Западной Сибири и сопредельных территорий.\nЦель – изучение таксономического и синтаксономического разнообразия, биологии, распространения, экологии компонентов биоты ветландных экосистем Западной Сибири.\nЗадачи исследований:\n– выявление таксономического, синтаксономического, экологического разнообразия компонентов биоты ветландных экосистем лесостепной, подтаежной и таежной зон Западной Сибири;\n– изучение биологии, экологии, распространения отдельных гидро- и гигрофильных видов;\n– установление таксономического разнообразия ряда родов и семейств на территории Западной Сибири;\n– оценка современного уровня биоразнообразия основных компонентов биоты водно-болотных угодий Западной Сибири, включая территории населенных пунктов и особо охраняемых природных территорий;\n– обобщение и анализ данных по биоразнообразию водно-болотных угодий в пределах Западной Сибири.\nВ работе использован комплекс полевых и лабораторных методов исследований, камеральной обработки собранного материала, аналитические и статистические методы.\nОписаны новые для науки виды сосудистых растений и макромицетов, новые растительные синтаксоны (ассоциации и субассоциации); сделаны дополнения в состав ряда таксонов основных компонентов биоты (растений, животных, макромицетов) водно-болотных угодий Западной Сибири и прилегающих территорий; получены данные о видах, новых для России, отдельных субъектов Российской Федерации, Сибири или Западной Сибири, ", "keywords": ["орнитофауна", "беспозвоночные животные", "микобиота", "растительность", "Красная книга", "Западная Сибирь", "ветланды", "фауна", "флора", "биота"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "12.000", "publication_count": 20, "rubrics": [{"code": "34.33.00", "name": "Зоология"}, {"code": "34.01.00", "name": "Общие вопросы биологии"}, {"code": "34.29.00", "name": "Ботаника"}, {"code": "34.35.00", "name": "Экология"}, {"code": "34.29.15", "name": "Споровые растения"}], "oesrs": [{"code": "1.6.21", "name": "Биология (теоретическая, математическая, термическая, криобиология, биологический ритм)"}, {"code": "1.6.19", "name": "Экология"}], "budgets": [{"funds": "21046.983", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-29"}, {"registration_number": "225013105847-0", "nioktr": "122011900105-8", "name": "Региональные особенности пространственно-временной дифференциации почв юга Тюменской области", "abstract": "РЕФЕРАТ\n\nОтчет 127 с., 1 кн., 19 рис., 13 табл., 117 источн., 4 прил.\nТЮМЕНСКАЯ ОБЛАСТЬ, АГРОЭКОЛОГИЧЕСКИЕ ЗОНЫ, ПШЕНИЦА, ПРОДУКТИВНОСТЬ, ФИТОПАТОГЕНЫ, ПОЧВЫ, ЦЕЗИЙ-137, РАДОН-222, ЕСТЕСТВЕННАЯ РАДИОАКТИВНОСТЬ, ЖИЛЫЕ И ОБЩЕСТВЕННЫЕ ПОМЕЩЕНИЯ\n\nЗа период: 2022–2024 гг. работа проведена в трех направлениях.\nI Исследование распределения естественных радионуклидов (K-40, Ra-226, Th-232, Rn-222) и цезия-137 в почвах в пределах Тобольского, Вагайского, Уватского районов Тюменской области.\nII Исследование средней за 4 суток объёмной активности радона-222, эквивалентной равновесной объемной активности (ЭРОА) радона-222 в воздухе помещений жилых и общественных зданий города Тобольска и прилегающих районов – Тобольского, Вагайского, Уватского районов Тюменской области.\nIII Изучение влияния почвенно-климатических условий сельскохозяйственной территории Тюменской области на селекционно-ценные признаки и микрофлору семян яровой мягкой пшеницы.\nПолучены следующие результаты:\nI Установлено распределение удельных активностей естественных радионуклидов (K-40, Ra-226, Th-232) и цезия-137 в дерново-подзолистых почвах в пределах Тобольского материка (Тобольский район Тюменской области по генетическим почвенным горизонтам. Техногенный радионуклид Cs-137 по профилю дерново-подзолистых почв накапливается в верхних горизонтах (максимальное значение удельной активности – 15,3 Бк/кг).\nПроведены измерения плотности потока радона-222 с поверхности почв и по глубине до 1 м в Тобольском, Вагайском и Ярковском районах Тюменской области (76 участков). Плотность потока радона-222 с поверхности почвы на большинстве (73 из 76) исследуемых участках почв, не превышает 80 мБк/(м2•с), поэтому они не являются потенциально радоноопасными. На прочих участках, значения ППР с поверхностного слоя почвы составили 112,0–157 мБк/(м2•с). На глубине почв 0,4–1,0 м плотность потока радона-222 в среднем варьирует от 109,3 до 495 мБк/(м2•с), достигая максимума в 1280 мБк/(м2•с).\nУстановлено достоверное влияние глубины ", "keywords": ["продуктивность", "радон-222", "цезий-137", "жилые и общественные помещения", "естественная радиоактивность", "почвы", "фитопатогены", "пшеница", "агроэкологические зоны", "Тюменская область"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 18, "rubrics": [{"code": "87.51.00", "name": "Охрана окружающей среды и природных ресурсов в отдельных регионах и странах"}, {"code": "87.21.00", "name": "Охрана почв"}, {"code": "87.26.00", "name": "Воздействие загрязнения окружающей среды на состояние природных экосистем, популяций и организмов растительного и животного мира"}], "oesrs": [{"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "15566.678", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}], "lat": 55.791219430350104, "lon": 37.72290984315854, "geocode_method": "approximate"}