{"ogrn": "1087746788095", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ГОСУДАРСТВЕННЫЙ НАУЧНЫЙ ЦЕНТР ДЕРМАТОВЕНЕРОЛОГИИ И КОСМЕТОЛОГИИ\" МИНИСТЕРСТВА ЗДРАВООХРАНЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ", "short_name": "ФГБУ \"ГНЦДК\" МИНЗДРАВА РОССИИ", "supervisor": "КУБАНОВ АЛЕКСЕЙ АЛЕКСЕЕВИЧ", "org_type": "Организация", "okogu": "Министерство здравоохранения Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 6, "rid_types": {}, "top_keywords": [{"keyword": "иммуноферментный анализ", "count": 2}, {"keyword": "врожденный буллезный эпидермолиз", "count": 1}, {"keyword": "аллогенные фибробласты", "count": 1}, {"keyword": "кретиноциты", "count": 1}, {"keyword": "комбинированные эквиваленты кожи", "count": 1}, {"keyword": "тканеинженерные конструкторы кожи", "count": 1}, {"keyword": "эквивалент кожи", "count": 1}, {"keyword": "лекарственный высокотехнологичный лекарственный препарат на основе соматических клеток", "count": 1}, {"keyword": "аутореактивные антитела", "count": 1}, {"keyword": "экстрацеллюлярные субдомены", "count": 1}, {"keyword": "десмоглеин 3-го типа", "count": 1}, {"keyword": "обыкновенная пузырчатка", "count": 1}, {"keyword": "иммуносорбция", "count": 1}, {"keyword": "эпилюминесцентная микроскопия", "count": 1}, {"keyword": "медицинское изделие для дерматоскопии", "count": 1}, {"keyword": "дерматоскоп", "count": 1}, {"keyword": "дерматоскопия", "count": 1}, {"keyword": "импортозамещение", "count": 1}, {"keyword": "дерматозы", "count": 1}, {"keyword": "новообразования кожи", "count": 1}, {"keyword": "диагностика", "count": 1}, {"keyword": "опытный образец", "count": 1}, {"keyword": "медицинское изделие для фототерапии", "count": 1}, {"keyword": "пува-терапия", "count": 1}, {"keyword": "общая узкополосная средневолновая ультрафиолетовая терапия", "count": 1}, {"keyword": "фототерапия", "count": 1}, {"keyword": "инфекции, передаваемые половым путем", "count": 1}, {"keyword": "сифилис", "count": 1}, {"keyword": "treponema pallidum", "count": 1}, {"keyword": "иммуноферментный анализ, рекомбинантные антигены", "count": 1}, {"keyword": "вульгарная пузырчатка", "count": 1}, {"keyword": "рекомбинантные антигены", "count": 1}, {"keyword": "аутоимунные антитела", "count": 1}], "rubrics": [{"code": "76.29.57", "name": "Дерматология и венерология"}], "scientific_domains": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "rids": [], "projects": [{"registration_number": "225012802952-0", "nioktr": "124022000112-9", "name": "Разработка лекарственного препарата на основе соматических клеток для лечения больных врожденным буллезным эпидермолизом", "abstract": "Объект исследования: дерматотропный высокотехнологичный лекарственный препарат для заживления эрозивно-язвенных дефектов кожи у больных буллезным эпидермолизом.\nЦель работы: разработать лекарственный препарат на основе соматических клеток с использованием коллагенового матрикса для терапии эрозивно-язвенных дефектов кожи у пациентов с врожденным буллезным эпидермолизом.\nМетодология проведения работы:  проводилось патентное исследование на тему: «Разработка лекарственного препарата на основе соматических клеток для лечения больных врожденным буллезным эпидермолизом». Разрабатывалась лабораторная технология создания высокотехнологичного лекарственного препарата для терапии эрозивно-язвенных дефектов кожи у больных буллезным эпидермолизом. Разрабатывалась программа проведения доклинических исследований.\nРезультаты работы:  проведено патентное исследование на тему: «Разработка лекарственного препарата на основе соматических клеток для лечения больных врожденным буллезным эпидермолизом». Полные аналоги разработки в Российской Федерации отсутствуют. Зарубежный аналог -Apligraf® (Organogenesis, США) аллогенный трансплантат, состоящий из эпидермального слоя неонатальных кератиноцитов и подлежащего дермального слоя, который содержит неонатальные фибробласты, внедренные в гель, состоящий из бычьего коллагена I типа. Препарат в Российской Федерации не зарегистрирован. \nРазработана лабораторная технология создания высокотехнологичного лекарственного препарата для терапии эрозивно-язвенных дефектов кожи у больных буллезным эпидермолизом. \nРазработана программа проведения доклинического исследования «Изучение фармакологических свойств, токсичности и местной переносимости высокотехнологичного лекарственного препарата для терапии больных врожденным буллезным эпидермолизом». \nОбласти применения: медицина, дерматовенерология, педиатрия.\nРекомендации по внедрению или итоги внедрения результатов НИР: разработка метода лечения длительно незаживающих эрозивно-язвенных дефектов кожи у бол", "keywords": ["врожденный буллезный эпидермолиз", "аллогенные фибробласты", "кретиноциты", "комбинированные эквиваленты кожи", "тканеинженерные конструкторы кожи", "эквивалент кожи", "лекарственный высокотехнологичный лекарственный препарат на основе соматических клеток"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 2, "rubrics": [{"code": "76.29.57", "name": "Дерматология и венерология"}], "oesrs": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "budgets": [{"funds": "33377.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225012802947-6", "nioktr": "124022000114-3", "name": "Медицинское изделие для селективной иммуносорбции аутоантител к экстрацеллюлярным доменам десмоглеина 3-го типа для терапии вульгарной пузырчатки", "abstract": "Объект исследования: десмоглеин 3-го типа.\nЦель работы: разработка сорбционного устройства для экстракорпоральной терапии пузырчатки методом селективной иммуносорбции аутоантител к экстрацеллюлярным доменам десмоглеина 3-го типа.\nМетодология проведения работы: для установления патентоспособности разработки и выявления потенциальных аналогов медицинского изделия для селективной иммуносорбции аутоантител к экстрацеллюлярным доменам десмоглеина 3-го типа проводили патентный поиск. Анализировали информацию о методах терапии больных вульгарной пузырчаткой, применяемых в различных субъектах Российской Федерации. Создали и пополняли коллекцию биообразцов крови больных вульгарной пузырчаткой, содержащих аутоантитела к десмоглеину 3 типа. Разрабатывали технологию биосинтеза рекомбинантного фрагмента ЕС2 экстрацеллюлярного домена десмоглеина 3-го типа и осуществляли наработку рекомбинантного фрагмента EC2 экстрацеллюлярного домена десмоглеина 3-го типа. Проводили разработку метода получения иммуносорбента.\nРезультаты работы: проведен патентный поиск - полных аналогов разработки в Российской Федерации не выявлено. Установлено, что в 2023 году в числе эфферентных методов терапии в 19,1% медицинских организаций использовался плазмаферез, в одной медицинской организации – фотоферез. Проведено обследование 11 пациентов с вульгарной пузырчаткой, получены образцы плазмы крови. Разработана технология биосинтеза рекомбинантного фрагмента ЕС2 экстрацеллюлярного домена десмоглеина 3-го типа. Синтезирован рекомбинантный фрагмент ЕС2 экстрацеллюлярного домена десмоглеина 3-го типа с меткой (EC2-Fc) и без метки (EC2-His). Обнаружено, что степень очистки белка EC2-Fc  не превышает 75%, белка ЕС2-His – менее 50%. Выявлена недостаточная диагностическая чувствительности полученных вариантов рекомбинантного десмоглеина 3-го типа EC2-His и EC2-Fc. методом ИФА. Разработан план оптимизации структуры экспрессионных конструкций для получения доменов десмоглеина 3-го типа с меткой и без метки, осущес", "keywords": ["иммуноферментный анализ", "аутореактивные антитела", "экстрацеллюлярные субдомены", "десмоглеин 3-го типа", "обыкновенная пузырчатка", "иммуносорбция"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "14.000", "publication_count": 2, "rubrics": [{"code": "76.29.57", "name": "Дерматология и венерология"}], "oesrs": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "budgets": [{"funds": "33067.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225012803083-0", "nioktr": "124022200062-5", "name": "Разработка медицинского изделия - цифрового дерматоскопа для диагностики заболеваний кожи, в том числе новообразований", "abstract": "Цель работы: Разработка медицинского цифрового дерматоскопа, оснащенного многоспектральным режимом исследования, для диагностики заболеваний кожи, в том числе новообразований.\nМетодология проведения работы:\nАнкетирование медицинских учреждений дерматовенерологического профиля. Анализ оснащенности учреждений дерматовенерологического профиля оборудованием для проведения дерматоскопии. Разработка и изготовление прототипа изделия – портативного цифрового дерматоскопа для диагностики заболеваний кожи, в том числе новообразований. Разработка и составление конструкторской, технической и эксплуатационной документации, в соответствии с правилами регистрации медицинских изделий в рамках Евразийского экономического союза. Разработка программного обеспечения (ПО), включая установочные файлы, исходные коды программного обеспечения, перечень компонентов (BOM) и гербер-файлы, а также документация к ПО. Проектирование конструкции устройства в программном комплексе САПР SolidWorks, 3D-модель конструкции сохранена в формате STEP. Патентный поиск, включающий информационный поиск по объекту исследования, определение мирового уровня техники по национальным и региональным патентным базам данных, а также с помощью поисковых систем, поддерживающих мультинациональное подключение.\nРезультаты работы:\nВыявлена высокая потребность медицинских учреждений дерматовенерологического профиля в оборудовании для проведения дерматоскопии: продемонстрирован недостаток в Российской Федерации цифровых дерматоскопов отечественного производства, оснащенных программным обеспечением, совместимым с медицинскими информационными системами. Проведен анализ аналогичных приборов, представленных на рынке, для определения тенденций и оптимальных решений. Разработаны варианты дизайна устройства, созданы макеты для оценки эргономики. Выполнено проектирование конструкции в САПР SolidWorks, 3D-модель сохранена в формате STEP. Изготовлены прототипы цифрового дерматоскопа на основе проектной документации. Подготовлены конст", "keywords": ["эпилюминесцентная микроскопия", "медицинское изделие для дерматоскопии", "дерматоскоп", "дерматоскопия", "импортозамещение", "дерматозы", "новообразования кожи", "диагностика"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "15.000", "publication_count": 2, "rubrics": [{"code": "76.29.57", "name": "Дерматология и венерология"}], "oesrs": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "budgets": [{"funds": "18975.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}, {"registration_number": "225012803110-3", "nioktr": "123022200041-1", "name": "Разработка изделия медицинского назначения для фототерапии дерматозов и Т- клеточных лимфом кожи", "abstract": "Цель работы:\nРазработать медицинское изделие для фототерапии больных дерматозами и ранними формами Т-клеточных лимфом с применением ультрафиолетового и лазерного излучения.\nМетодология проведения работы:\nДоработка конструкции опытного образца изделия, проектирование в программном комплексе САПР SolidWorks., 3d-модель конструкции сохранена в формате STEP. Разработка конструкторской документации для доработки опытного образца. Доработка электронной составляющей изделия и программного обеспечения. Разработка программы и методики проведения квалификационных испытаний. Проведение квалификационных испытаний. Проведение токсикологических испытаний. \nРезультаты работы:\nСоздан опытный образец медицинского изделия для фототерапии больных дерматозами и ранними формами Т-клеточных лимфом с применением ультрафиолетового и лазерного излучения. Проведены квалификационные испытания.\nОпубликованы 2 статьи.\nОбласти применения: медицина, дерматовенерология, физиотерапия.\nРекомендации по внедрению или итоги внедрения результатов НИР:\nОснащение медицинских организаций дерматовенерологического профиля современным высокотехнологичным оборудованием в соответствии с Порядком оказания медицинской помощи позволит повысить качество оказания медицинской помощи больным дерматозами в соответствии с клиническими рекомендациями.\nЭкономическая эффективность или значимость работы:\nРеализация предложенного проекта импортозамещения с созданием современного отечественного образца медицинского изделия – кабины для комбинированной фототерапии больных дерматозами позволит существенно снизить стоимость изделия.\nПрогнозные предположения о развитии объекта исследования:\nПланируется производство на экспериментальной производственной площадке на базе Сергиево-Посадского филиала ФГБУ «ГНЦДК» Минздрава России в рамках Федерального проекта «Медицинская наука для человека».", "keywords": ["опытный образец", "медицинское изделие для фототерапии", "ПУВА-терапия", "общая узкополосная средневолновая ультрафиолетовая терапия", "фототерапия"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "21.000", "publication_count": 2, "rubrics": [{"code": "76.29.57", "name": "Дерматология и венерология"}], "oesrs": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "budgets": [{"funds": "56488.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-09"}, {"registration_number": "225013005007-9", "nioktr": "124022200061-8", "name": "Разработка мультиантигенной диагностической системы (ИФА) для лабораторной диагностики скрытых и поздних форм сифилиса", "abstract": "Объект исследования: рекомбинантные антигены Treponema pallidum, перспективные для использования при проведении иммуноферментного анализа с целью лабораторной диагностики сифилиса.\nЦель работы: разработка высокочувствительной ИФА диагностической тест-системы для лабораторной диагностики сифилиса с расширенным антигенным профилем на основе применения комплекса рекомбинантных белков Treponema pallidum. \nМетоды проведения работы: генетические имолекулярно-биологические методы, включающие гетерологическую экспрессию рекомбинантных белков, металл-хелатную хроматографию, гель-фильтрационную хроматографию, электрофорез в денатурирующем полиакриламидном геле (ПААГ); серологические исследования -иммуноферментный анализ (ИФА); методы статистического анализа данных.\nРезультаты работы: определены показатели эффективности иммуноферментной тест-системы с использованием коммерческих антигенов Tp15, Tp17, Tp47 и TmpA для диагностики четырёх форм сифилиса. На основании выполненных экспериментальных работ разработан лабораторный регламент опытного образца медицинского изделия. Проведена оценка диагностического потенциала коммерческих рекомбинантных белков T. pallidum Тр0163 и Тр0971 (Cusabio, Китай) для определения IgG и IgМ в сыворотках пациентов с различными формами сифилиса методом иммуноферментного анализа. Разработана технология синтеза и очистки рекомбинантных белков T. pallidum Tp0684, Tp0277, Tp0319, Tp0453, Tp0965 и Tp1038 из лиофилизированных культур для формирования расширенной антигенной панели разрабатываемого медицинского изделия. Получены очищенные фракции рекомбинантных белков T. pallidum Tp0684, Tp0277, Tp0319, Tp0453, Tp0965 и Tp1038 для использования в качестве антигенов в ИФА. Пополнена коллекции сывороток крови пациентов с разными формами сифилиса.\nОбласти применения: Дерматовенерология, клиническая лабораторная диагностика.\nРекомендации по внедрению или итоги внедрения результатов НИР: результаты, полученные в ходе НИР, будут использованы для продолжения дальней", "keywords": ["инфекции, передаваемые половым путем", "сифилис", "Treponema pallidum", "иммуноферментный анализ, рекомбинантные антигены"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "16.000", "publication_count": 4, "rubrics": [{"code": "76.29.57", "name": "Дерматология и венерология"}], "oesrs": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "budgets": [{"funds": "19668.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}, {"registration_number": "225012904085-2", "nioktr": "124022000113-6", "name": "Разработка медицинского изделия для лабораторной диагностики вульгарной пузырчатки", "abstract": "Объект исследования: рекомбинантный антиген слитный белок экстрацеллюлярных субдоменов десмоглеина 3 типа, перспективный для использования при проведении иммуноферментного анализа с целью лабораторной диагностики вульгарной пузырчатки.\nЦель работы: разработка тест-системы для клинико-лабораторной диагностики пузырчатки на основе иммуноферментного анализа.\nМетоды проведения работы: молекулярно-генетические методы клонирования, биосинтеза и очистки рекомбинантных белков; технологии иммуноферментного анализа.\nРезультаты работы: проведен анализ методов диагностики вульгарной пузырчатки в медицинских учреждениях дерматовенерологической профиля в субъектах Российской Федерации.\nАпробированы технический синтез и очистка двух рекомбинантных конструктов - доменов десмоглеина 3 типа:белка Dsg3-EC(1-4)-Fc с последующим протеолитическим отщеплением Fc-фрагмента ирекомбинантного белка Dsg3-ЕС(1-4)-his.\nПредложен план оптимизации структуры экспрессионных конструкций для получения доменов десмоглеина 3-го типа с меткой и без метки.\nПодобраны параметры сорбции рекомбинантных антигенов и проведения на их основе непрямого ИФА.\nПредложены качественные и количественные критерии положительного и отрицательного контрольных образцов разрабатываемой тест-системы.\nОбласти применения: Дерматовенерология, клиническая лабораторная диагностика.\nРекомендации по внедрению или итоги внедрения результатов НИР: полученные результаты создают основу для дальнейшей оптимизации технологии синтеза и очистки рекомбинантных слитных субдоменов десмоглеина 3-го типа с целью разработки медицинского изделия для диагностики вульгарной пузырчатки.\nЭкономическая эффективность или значимость работы: разработанное в рамках НИР медицинское изделие позволит эффективно осуществлять лабораторную серодиагностику вульгарной пузырчатки методом ИФА. В настоящее время данный вид лабораторной диагностики осуществляется лишь небольшим количеством учреждений дерматовенерологического профиля в связи с труднодоступностью единств", "keywords": ["вульгарная пузырчатка", "рекомбинантные антигены", "аутоимунные антитела", "иммуноферментный анализ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "15.000", "publication_count": 2, "rubrics": [{"code": "76.29.57", "name": "Дерматология и венерология"}], "oesrs": [{"code": "3.2.15", "name": "Дерматология и венерические заболевания"}], "budgets": [{"funds": "19305.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-10"}], "lat": 56.4428448, "lon": 38.306818, "geocode_method": "nominatim"}