{"ogrn": "1097746524160", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ТРАНСТ\"", "short_name": "ООО \"ТРАНСТ\"", "supervisor": "ВЛАСОВ ВЛАДИМИР МИХАЙЛОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 7, "rid_types": {}, "top_keywords": [{"keyword": "интеллектуальные транспортные системы, подвижность населения, геотреки абонента сотовой сети, сигнальные события", "count": 1}, {"keyword": "интеллектуальная транспортная система, городской наземный пассажирский транспорт, картографическое обеспечение, информационные услуги, диспетчерское управление", "count": 1}, {"keyword": "интеллектуальная транспортная система, мобильность населения, микромобильность, платформа услуг мо-бильных устройств микромобильности", "count": 1}, {"keyword": "интеллектуальные транспортные системы, диспетчерское управление, городской пассажирский транспорт, команды диспетчерского управления", "count": 1}, {"keyword": "интеллектуальная транспортная система, мобильность населения, микромобильность, платформа услуг мобильных устройств микромобильности функциональные требования.", "count": 1}, {"keyword": "интеллектуальные транспортные системы, автомобильные дороги, контроль содержания автомобильных дорог, навигационное и картографическое обеспечение", "count": 1}, {"keyword": "интеллектуальная транспортная система, городской пассажирский транспорт, брутто-контракт, функции управления", "count": 1}], "rubrics": [{"code": "73.43.81", "name": "Автоматизированные системы управления и вычислительная техника на городском транспорте"}, {"code": "73.01.37", "name": "Стандартизация на транспорте"}, {"code": "73.49.99", "name": "Другие виды транспорта"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "2.2.4", "name": "Техника и системы связи"}], "rids": [], "projects": [{"registration_number": "225021109609-5", "nioktr": "124053000009-6", "name": "Разработка проекта предварительного национального стандарта «Интеллектуальные транспортные системы. Показатели подвижности населения городов и агломераций. Методика расчета геотрека абонента сотовой сети на основе сигнальных событий", "abstract": "Объектом исследования является геотрек абонента сотовой\nсети.\nПредметом исследования являются технологии преобразования внутренней информации сети GSM в географические координаты абонента при построении его трека перемещения по улично-дорожной сети города/агломерации.\nЦелью исследования является подготовка окончательной редакции предварительного национального стандарта «Интеллектуальные транспортные системы. Показатели подвижности населения городов и агломераций. Методика расчета геотрека абонента сотовой связи на основе сигнальных событий».\nМетодологической основой работы является структурнофункциональный подход к изучению объекта исследований.\nАктуальность темы объясняется тем, что до сих пор процесс получения достоверной матрицы корреспонденций перемещений людей и грузов по улично-дорожной сети является технически сложной и дорогой задачей. В то же время эта информация является исходной при проектировании и оптимизации организации дорожного движения и объектов инфраструктуры в городах и агломерациях.\nНаучная новизна\nРезультатом работы является формальное описание технологии\nотслеживания перемещения абонента сотовой сети с использованием данных, возникающих на оборудовании сотовой связи. На фоне стремительной урбанизации и увеличения размеров мегаполисов, важность изучения мобильности населения в городах и агломерациях становится особенно значимой. Исследование и анализ показателей мобильности необходимы для эффективного планирования развития городской инфраструктуры, организации транспортного обслуживания, а также для учёта социальных и экономических аспектов городской жизни. Одним из важных результатов работы является определение нового подхода к отслеживанию перемещения абонента сотовой сети, которое позволяет повысить достоверность информацию о местоположении абонента, не задействуя алгоритмическое обеспечение на стороне абонентских терминалов. Новизна предложенных методов отслеживания перемещения абонента сотовой сети с использованием данных, возникающих на о", "keywords": ["Интеллектуальные транспортные системы, подвижность населения, геотреки абонента сотовой сети, сигнальные события"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-25", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "73.43.81", "name": "Автоматизированные системы управления и вычислительная техника на городском транспорте"}, {"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "1437.510", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-02-05"}, {"registration_number": "225020307455-1", "nioktr": "124052400008-8", "name": "Разработка проекта предварительного национального стандарта «Интеллектуальные транспортные системы. Системы диспетчерского управления городским наземным пассажирским транспортом. Требования к составу задач и характеристикам подсистемы картографического обеспечения информационных услуг, включая предоставление информации о параметрах вождения транспортных средств»", "abstract": "Объектом исследования являются городской пассажирский транспорт Российской Федерации.\nПредметом исследования являются технологии картографического обеспечения информационных услуг при решении задач диспетчерского управления городским наземным пассажирским транспортом.\nЦелью исследования является подготовка окончательной редакции предварительного национального стандарта «Интеллектуальные транспортные системы. Системы диспетчерского управления городским наземным пассажирским транспортом. Требования к составу задач и характеристикам подсистемы картографического обеспечения информационных услуг, включая предоставление информации о параметрах вождения транспортных средств». \nМетодологической основой работы является структурнофункциональный подход к изучению объекта исследований. \nАктуальность темы объясняется тем, что картографическое обеспечение информационных услуг, оказываемых в процессе диспетчерского управления перевозками пассажиров городским наземным пассажирским транспортом, играет важную роль в повышении качества пассажирских перевозок.\nНаучная новизна\nВ результате выполнения настоящей работы впервые в российской практике разработан национальный стандарт для диспетчерских систем городского пассажирского транспорта, в котором объектом стандартизации являются процедуры использования пространственных данных при различных расчетах, которые повышают эффективность реализации функций диспетчерского управления. Одной из таких задач является «Оценка регулярности движения транспортного средств на основе взаимного расположения на графе маршрута точек, соответствующих плановому и фактическому положению транспортного средства.\nВ стандарт также включена новая задача: «Картографическое обеспечение предоставления информации о параметрах вождения транспортных средств».\nОбласть применения результатов – централизованные системы управления перевозками пассажиров городским пассажирским транспортом.\nИтоговый отчет содержит результаты работ, являющиеся логическим продолжением работ пе", "keywords": ["интеллектуальная транспортная система, городской наземный пассажирский транспорт, картографическое обеспечение, информационные услуги, диспетчерское управление"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-25", "stage_number": 2, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "73.43.81", "name": "Автоматизированные системы управления и вычислительная техника на городском транспорте"}, {"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2874.648", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-30"}, {"registration_number": "225021109624-8", "nioktr": "124052100040-1", "name": "Разработка проекта предварительного национального стандарта «Интеллектуальные транспортные системы. Платформа услуг мобильных устройств для микромобильности. Часть 1. Общая информация и определения примеров использования» на основе ISO 22085-1:2021»", "abstract": "Объектом исследования являются городской пассажирский транспорт Российской Федерации, использующий средства микромобильности.\nПредметом исследования являются технологии оказания услуг микромобильности с использованием мобильных устройств.\nЦелью исследования является подготовка окончательной редакции предварительного национального стандарта «Интеллектуальные транспортные системы. Платформа услуг мобильных устройств для микромобильности. Часть 1. Общая информация и определения примеров использования».\nМетодологической основой работы является структурнофункциональный подход к изучению объекта исследований.\nАктуальность темы объясняется тем, что уровень мобильности населения, в соответствии с современными экономическими теориями, непосредственно влияет на повышение производительных сил общества. При этом микромобильность закрывает нишу, которую традиционные виды общественного транспорта оставляют свободной. В эту нишу, в частности входят поездки от места проживания до ближайшей остановки магистрального транспорта и обратно.\nНастоящий стандарт является модифицированным по отношению к международному стандарту ISO/TR 22085-1:2019 «Интеллектуальные транспортные системы (ITS). Платформа обслуживания носимых устройств для микромобильности. Часть 1.\nОбщая информация и определение примеров использования» (ISO/TR 22085-1:2019, «Intelligent transport systems (ITS) – Nomadic device service platform for micro-mobility – Part 1: General information and use case definitions», MOD) путем изменения отдельных фраз (слов, значений показателей, ссылок), которые выделены в тексте курсивом, а также путем применения его структуры.\nВнесение указанных технических отклонений направлено на учет особенностей российской национальной стандартизации.\nПеревод на русский язык международного стандарта ISO/TR 22085-1:2019 был выполнен силами разработчиков.\nМеждународный стандарт ISO/TR 22085-1:2019 и его перевод зарегистрированы в Федеральном информационном фонде стандартов.\nНомер регистрации: 4378/ISO/", "keywords": ["интеллектуальная транспортная система, мобильность населения, микромобильность, платформа услуг мо-бильных устройств микромобильности"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-25", "stage_number": 2, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "73.49.99", "name": "Другие виды транспорта"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "1437.324", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-02-05"}, {"registration_number": "225021109610-1", "nioktr": "124053000005-8", "name": "Разработка проекта предварительного национального стандарта «Интеллектуальные транспортные системы. Системы диспетчерского управления городским пассажирским транспортом. Команды диспетчерского управления, порядок применения", "abstract": "Объектом исследования является городской пассажирский транспорт Российской Федерации.\nПредметом исследования являются технологии диспетчерского управления городским наземным пассажирским транспортом.\nЦелью исследования является подготовка окончательной редакции предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистемы диспетчерского управления городским пассажирским транспортом. Команды диспетчерского управления, порядок применения».\nМетодологической основой работы является структурнофункциональный подход к изучению объекта исследований.\nАктуальность темы объясняется тем, что повышение эффективности диспетчерского управления перевозками пассажиров городским наземным пассажирским транспортом играет важную роль в повышении качества пассажирских перевозок.\nРезультаты работы и их новизна.\nПри привлечении большого количества людей на регулярной\nоснове к использованию пассажирского транспорта, стоимость поездки может быть снижена за счет массовости предоставляемой услуги. Привлекательность общественного транспорта как альтернатива личному транспорту в разных городах и агломерациях решается по-разному. Наряду с мерами по организации платных парковок, существуют методы, позволяющие привлечь пассажиров на общественный транспорт благодаря его удобству, а не только дешевизне в угоду комфорту. Основные факторы, которые влияют на привлекательность общественного транспорта, описаны в стандарте качества (распоряжение Минтранса РФ от 31 января 2018 года № НА-19-Р являются:\n- скорость сообщения;\n- время ожидания пассажира на остановочном пункте;\n- наполнение салона, не превышающее заданного количества\nпассажиров на 1 кв. м. пола пассажирского ТС.\nОбласть действия настоящего стандарта напрямую влияет на\nдва из трех указанных параметров: время ожидания и наполнение салона. Качественная работа системы диспетчерского управления позволяет гармонизировать параметры движения пассажирских ТС по маршруту, достигая оптимальных значений среднего времени ожидан", "keywords": ["интеллектуальные транспортные системы, диспетчерское управление, городской пассажирский транспорт, команды диспетчерского управления"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-25", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "73.43.81", "name": "Автоматизированные системы управления и вычислительная техника на городском транспорте"}, {"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2155.956", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-02-05"}, {"registration_number": "225021810752-7", "nioktr": "124053000008-9", "name": "Разработка проекта предварительного национального стандарта «Интеллектуальные транспортные системы. Платформа обслуживания носимых устройств городской мобильности. Часть 2. Функциональные требования и определения наборов данных\" на основе ISO 22085-2:2021»", "abstract": "Объектом исследования являются городской пассажирский транспорт Российской Федерации, использующий средства микромобильности.\nПредметом исследования являются технологии оказания услуг микромобильности с использованием мобильных устройств.\nЦелью исследования является подготовка окончательной редакции предварительного национального стандарта «Интеллектуальные транспортные системы. Платформа услуг мобильных устройств для микромобильности. Часть 2. Функциональные требования и определения наборов данных».\nМетодологической основой работы является структурнофункциональный подход к изучению объекта исследований.\nАктуальность темы объясняется тем, что уровень мобильности населения, в соответствии с современными экономическими теориями, непосредственно влияет на повышение производительных сил общества. При этом микромобильность закрывает нишу, которую традиционные виды общественного транспорта оставляют свободной. В эту нишу, в частности входят поездки от места проживания до ближайшей остановки магистрального транспорта и обратно. Разработка функциональных требований и определения наборов данных являются необходимыми условиями успешного внедрения средств микромобильности.\nНастоящий стандарт является модифицированным по отношению к международному стандарту ISO/TR 22085-2:2021 «Интеллектуальные транспортные системы (ITS). Платформа обслуживания носимых устройств для микромобильности. Часть 2. Функциональные требования и определения наборов данных» (ISO/TR 22085-2:2021, «Intelligent transport systems (ITS) – Nomadic device service platform for micro-mobility – Part 2: Functional requirements and dataset definitions», MOD) путем изменения отдельных фраз (слов, значений показателей, ссылок), которые выделены в тексте курсивом, а также путем применения его структуры.\nВнесение указанных технических отклонений направлено на учет особенностей российской национальной стандартизации.\nПеревод на русский язык международного стандарта ISO/TR 22085-2:2021 был выполнен силами разработчиков.\n", "keywords": ["интеллектуальная транспортная система, мобильность населения, микромобильность, платформа услуг мобильных устройств микромобильности функциональные требования."], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-25", "stage_number": 2, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "73.49.99", "name": "Другие виды транспорта"}], "oesrs": [{"code": "2.2.4", "name": "Техника и системы связи"}], "budgets": [{"funds": "1146.816", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-02-05"}, {"registration_number": "225021810701-5", "nioktr": "124053000006-5", "name": "Разработка проекта предварительного национального стандарта «Интеллектуальные транспортные системы. Система навигационного диспетчерского контроля выполнения государственного заказа на содержание автомобильных дорог федерального значения. Требования к составу задач и характеристикам подсистемы оперативного планирования и контроля работ на основе использования навигационного и картографического обеспечения»", "abstract": "Объектом исследования являются системы навигационного диспетчерского контроля выполнения государственного заказа на содержание автомобильных дорог федерального значения.\nПредметом исследования являются навигационное и картографическое обеспечение задач подсистемы оперативного планирования и контроля работ по содержанию автомобильных дорог федерального значения.\nЦелью исследования является подготовка окончательной редакции предварительного национального стандарта «Интеллектуальные транспортные системы. Система навигационного диспетчерского контроля выполнения государственного заказа на содержание автомобильных дорог федерального значения. Требования к составу задач и характеристикам подсистемы оперативного планирования и контроля работ на основе использования навигационного и картографического обеспечения».\nМетодологической основой работы является структурнофункциональный подход к изучению объекта исследований.\nАктуальность темы объясняется тем, что использования навигационного и картографического обеспечения при решении задач диспетчерского контроля, играет важную роль в повышении качества работ по содержанию автомобильных дорог федерального значения. Научная новизна. В разработанном стандарте впервые устанавливаются требования к характеристикам картографического и навигационного обеспечения контроля работ по выполнению государственного заказа на содержание автомобильных дорог федерального значения общего пользования.\nОбласть применения результатов – предприятия дорожной отрасли, занимающиеся содержанием автомобильных дорог федерального значения общего пользования на территории Российской Федерации.\nВнедрение результатов работы должно осуществляться на основе совершенствования аппаратно-программного обеспечения систем навигационного диспетчерского контроля выполнения государственного заказа на содержание автомобильных дорог федерального значения.", "keywords": ["интеллектуальные транспортные системы, автомобильные дороги, контроль содержания автомобильных дорог, навигационное и картографическое обеспечение"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-25", "stage_number": 2, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2874.648", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-19"}, {"registration_number": "225021810758-9", "nioktr": "124053000007-2", "name": "Разработка проекта предварительного национального стандарта «Интеллектуальные транспортные системы. Системы диспетчерского управления городским пассажирским транспортом. Требования к архитектуре и функциям системы управления транспортных предприятий, работающих в условиях брутто-контракта»", "abstract": "Объектом исследования являются системы навигационного диспетчерского управления транспортных предприятий городского пассажирского транспорта, работающего в условиях брутто-контракта.\nПредметом исследования являются архитектура и функции транспортного предприятия городского пассажирского транспорта, работающего в условиях брутто-контракта.\nЦелью исследования является подготовка окончательной редакции предварительного национального стандарта «Интеллектуальные транспортные системы. Системы диспетчерского управления городским пассажирским транспортом. Требования к архитектуре и функциям системы управления транспортных предприятий, работающих в условиях брутто-контракта».\nМетодологической основой работы является структурнофункциональный подход к изучению объекта исследований.\nАктуальность темы объясняется тем, что работа транспортного предприятия городского пассажирского транспорта в условиях бруттоконтракта повышает качество перевозок пассажиров и снижает уровень нездоровой конкуренции среди предприятий перевозчиков.\n В результате выполнения настоящей работы впервые в российской практике разработан национальный стандарт, позволяющий системе контроля выполненных работ в рамках «Подсистемы автоматизированного учета и анализа маршрутизированного движения» основные показатели транспортной работы вести расчет основных показателей транспортной автоматически на основе обработки телематической информации, поступающей от контролируемых транспортных средств. Новизной метода является высокая точность рассчитываемых показателей, принципиально отличающаяся от традиционных методов расчета.\nОсновные показатели рассчитываемые на основе телематических исходных данных   включают:\n1) Количество перевезенных пассажиров (в рейсе, в целом по\nкаждому маршруту, в целом по предприятию);\n2) Объем транспортной работы в пассажиро-километрах (в\nрейсе, в целом по каждому маршруту, в целом по предприятию);\n3) Оценка производительности пассажирского транспортного\nсредства (U) в пасс. /ч за рейс;\n4) Оц", "keywords": ["интеллектуальная транспортная система, городской пассажирский транспорт, брутто-контракт, функции управления"], "report_type": "Заключительный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-25", "stage_number": 2, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "73.43.81", "name": "Автоматизированные системы управления и вычислительная техника на городском транспорте"}, {"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "3351.198", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-02-05"}], "lat": 55.81847154711233, "lon": 37.54869645741609, "geocode_method": "approximate"}