{"ogrn": "1137746030982", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СИЭС ТЕХНОЛОГИИ\"", "short_name": "ООО \"СИЭС ТЕХНОЛОГИИ\"", "supervisor": "ДМИТРИЕВ ВЯЧЕСЛАВ ЮРЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "исужц", "count": 1}, {"keyword": "система управления жизненным циклом", "count": 1}, {"keyword": "информационная модель", "count": 1}, {"keyword": "информационное взаимодействие, единое информационное пространство", "count": 1}, {"keyword": "управление технологическими процессами, управление моделью данных", "count": 1}], "rubrics": [{"code": "20.53.17", "name": "Средства хранения информации"}], "scientific_domains": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "rids": [], "projects": [{"registration_number": "225012101457-8", "nioktr": "124080100019-0", "name": "«Исследование направлений по расширению функциональных возможностей и развитие новой импортонезависимой программной платформы ИСУЖЦ Стаксель, а также разработка интеграционных решений платформы с информационными системами и базами данных ПН «Прорыв». Этап 2024»\n(заключительный)", "abstract": "Объектом исследования являются возможности развития информационной системы управления жизненным циклом объектов ПН «Прорыв» на импортонезависимой программной платформе (Стаксель), а также возможность разработки интеграционных решений платформы с информационными системами и базами данных ПН «Прорыв».\nЦель работы – провести исследование направлений по расширению функциональных возможностей и развитию платформы Стаксель для обеспечения в ней: поддержки процесса управления изменениями и конфигурацией, поддержки управления технологическими процессами объектов, приема-передачи и совместимости инженерных данных, хранения, анализа и обработки цифровых данных, получаемых при испытании оборудования и систем объектов, развития базы данных расчетных кодов и цифровой информационной модели активной зоны РБН, интеграции с информационными системами и базами данных ПН «Прорыв».\nРезультаты работ и их новизна: отсутствие на внутреннем рынке Российской Федерации программных продуктов, информационных систем с функциональными возможностями и архитектурой класса PLM, обеспечивающих выполнение и поддержку задач ПН «Прорыв», сопровождение объектов и технологий ПН «Прорыв» на всех стадиях жизненного цикла (размещения, проектирования, сооружения, пуско-наладки, эксплуатации и вывода из эксплуатации). \nМетодология работы включает в себя исследование функциональных и архитектурных возможностей программной платформы Стаксель для реализации на ней существующих и планирующихся бизнес-процессов и задач ПН «Прорыв».\nОбласть применения - разработанная функциональность информационной системы управления жизненным циклом будет применяться на всех стадиях жизненного цикла объектов и технологий ПН «Прорыв» (НИОКР, размещения, проектирования, сооружения, пуско-наладки, эксплуатации и вывода из эксплуатации) при формировании информационной модели в едином информационном пространстве ПН «Прорыв» на импортонезависимых программно-аппаратных средствах.", "keywords": ["ИСУЖЦ", "СИСТЕМА УПРАВЛЕНИЯ ЖИЗНЕННЫМ ЦИКЛОМ", "ИНФОРМАЦИОННАЯ МОДЕЛЬ", "ИНФОРМАЦИОННОЕ ВЗАИМОДЕЙСТВИЕ, ЕДИНОЕ ИНФОРМАЦИОННОЕ ПРОСТРАНСТВО", "УПРАВЛЕНИЕ ТЕХНОЛОГИЧЕСКИМИ ПРОЦЕССАМИ, УПРАВЛЕНИЕ МОДЕЛЬЮ ДАННЫХ"], "report_type": "Заключительный", "stage_start_date": "2024-07-25", "stage_end_date": "2024-12-10", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "20.53.17", "name": "Средства хранения информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "budgets": [{"funds": "60900.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-20"}], "lat": 55.7522662994329, "lon": 37.728968601915604, "geocode_method": "approximate"}