{"ogrn": "1147746398425", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МОНСОЛ РУС\"", "short_name": "ООО \"МОНСОЛ РУС\"", "supervisor": "ЮЩЕНКО ДЕНИС МИХАЙЛОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "стандарт semi", "count": 1}, {"keyword": "интерфейс secs", "count": 1}, {"keyword": "smif-загрузчик", "count": 1}, {"keyword": "контрольно-измерительное оборудование для микроэлектроники", "count": 1}, {"keyword": "технологическое оборудование для микроэлектроники", "count": 1}, {"keyword": "загрузка пластин из smif-контейнера", "count": 1}, {"keyword": "smif-контейнер", "count": 1}, {"keyword": "контейнер для пластин 200 мм", "count": 1}, {"keyword": "пластина 200 мм", "count": 1}], "rubrics": [{"code": "29.01.11", "name": "Современное состояние и перспективы развития физики"}, {"code": "29.01.21", "name": "Организация научно-исследовательских работ"}], "scientific_domains": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "rids": [], "projects": [{"registration_number": "225081118353-9", "nioktr": "124013000753-2", "name": "«Разработка технического проекта устройства загрузки пластин. Разработка технологической документации для изготовления второго макета устройства загрузки пластин. Разработка программы и методики исследовательских испытаний второго макета устройства загрузки пластин. Разработка встроенного программного обеспечения для второго макета устройства загрузки пластин. Разработка сервисного программного обеспечения для второго макета устройства загрузки пластин. Разработка программной документации на встроенное программное обеспечение второго макета устройства загрузки пластин. Разработка программной документации на сервисное программное обеспечение второго макета устройства загрузки пластин. Разработка контроллера управления для второго макета устройства загрузки пластин. Изготовление второго макетного образца устройства загрузки пластин. Проведение исследовательских испытаний второго макета устройства загрузки пластин.» (промежуточный)", "abstract": "Объектом разработки является устройство загрузки пластин диаметром 150 и 200 мм из SMIF-контейнеров стандарта SEMI для импортозамещения (прямой замены) аналогичных устройств зарубежного производства в разрабатываемом и действующем на производствах РФ специальном технологическом и контрольно-измерительном оборудовании микроэлектроники.\nЦелью работы на данном этапе НИОКР является разработка, изготовление и испытание второго макета разрабатываемого устройства. \nВо время выполнения работ по второму этапу НИОКР в соответствии с техническим заданием и календарным планом выполнены следующие работы:\n\tРазработан технический проект устройства загрузки пластин. \n\tРазработана технологическая документация для изготовления второго макета устройства загрузки пластин. \n\tРазработана программа и методики исследовательских испытаний второго макета устройства загрузки пластин. \n\tРазработано встроенное программное обеспечение для второго макета устройства загрузки пластин.\n\tРазработано сервисное программное обеспечение для второго макета устройства загрузки пластин.\n\tРазработана программная документация на встроенное программное обеспечение второго макета устройства загрузки пластин.\n\tРазработана программная документация на сервисное программное обеспечение второго макета устройства загрузки пластин.\n\tРазработан контроллер управления для второго макета устройства загрузки пластин.\n\tИзготовлен второй макетный образец устройства загрузки пластин.\n\tПроведены исследовательские испытания второго макета устройства загрузки пластин.\nПолученные результаты будут использованы на последующем этапе НИОКР для разработки рабочего проекта, изготовления и испытаний опытного образца устройства загрузки пластин.", "keywords": ["Стандарт SEMI", "Интерфейс SECS", "SMIF-загрузчик", "Контрольно-измерительное оборудование для микроэлектроники", "Технологическое оборудование для микроэлектроники", "Загрузка пластин из SMIF-контейнера", "SMIF-контейнер", "Контейнер для пластин 200 мм", "Пластина 200 мм"], "report_type": "Промежуточный", "stage_start_date": "2024-06-27", "stage_end_date": "2024-12-26", "stage_number": 2, "workers_total": "35.000", "publication_count": 0, "rubrics": [{"code": "29.01.11", "name": "Современное состояние и перспективы развития физики"}, {"code": "29.01.21", "name": "Организация научно-исследовательских работ"}], "oesrs": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "budgets": [{"funds": "12500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}, {"funds": "1875.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-08-07"}], "lat": 55.817276798375296, "lon": 37.53649321257749, "geocode_method": "approximate"}