{"ogrn": "1147746947523", "name": "ФЕДЕРАЛЬНОЕ АВТОНОМНОЕ УЧРЕЖДЕНИЕ \"РОССИЙСКИЙ ДОРОЖНЫЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ\"", "short_name": "", "supervisor": "БЕДУСЕНКО АЛЕКСАНДР АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Федеральное дорожное агентство", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 1, "project_count": 43, "rid_types": {"Единая технология(*)": 1}, "top_keywords": [{"keyword": "автомобильные дороги", "count": 12}, {"keyword": "дорожная одежда", "count": 10}, {"keyword": "дорожное хозяйство", "count": 9}, {"keyword": "транспортная инфраструктура", "count": 9}, {"keyword": "база данных", "count": 9}, {"keyword": "автоматический пункт", "count": 7}, {"keyword": "весовой и габаритный контроль", "count": 7}, {"keyword": "требования", "count": 7}, {"keyword": "подсистема итс", "count": 7}, {"keyword": "итс", "count": 7}, {"keyword": "дцкдд", "count": 6}, {"keyword": "ватс", "count": 6}, {"keyword": "обустройство", "count": 6}, {"keyword": "испытания", "count": 5}, {"keyword": "пространственные данные", "count": 5}, {"keyword": "цифровая модель", "count": 5}, {"keyword": "карты высокой точности", "count": 5}, {"keyword": "векторизация", "count": 5}, {"keyword": "модель дорожных данных", "count": 5}, {"keyword": "автомобильная дорога", "count": 5}, {"keyword": "земляное полотно", "count": 5}, {"keyword": "содержание", "count": 4}, {"keyword": "эксплуатационное состояние", "count": 4}, {"keyword": "методика контроля", "count": 4}, {"keyword": "критерии", "count": 4}, {"keyword": "улично-дорожная сеть", "count": 4}, {"keyword": "технический учет", "count": 4}, {"keyword": "паспортизация", "count": 4}, {"keyword": "городские улицы", "count": 4}, {"keyword": "дтп", "count": 4}, {"keyword": "проектирование", "count": 3}, {"keyword": "материалы", "count": 3}, {"keyword": "охрана окружающей среды", "count": 3}, {"keyword": "водоотвод", "count": 3}, {"keyword": "геометрические параметры", "count": 3}, {"keyword": "временные подъездные дороги", "count": 3}, {"keyword": "временные объездные дороги", "count": 3}, {"keyword": "износостойкость", "count": 2}, {"keyword": "дорожное покрытие", "count": 2}, {"keyword": "высокоавтоматизированная дорожно-строительная техника", "count": 2}, {"keyword": "укладка верхних слоев", "count": 2}, {"keyword": "роботизация", "count": 2}, {"keyword": "автоматизация", "count": 2}, {"keyword": "асфальтобетонная смесь", "count": 2}, {"keyword": "лазерное сканирование", "count": 2}, {"keyword": "диагностика автомобильных дорог", "count": 2}, {"keyword": "микропрофиль проезжей части", "count": 2}, {"keyword": "продольная ровность", "count": 2}, {"keyword": "георадарное обследование", "count": 2}, {"keyword": "радарограмма", "count": 2}], "rubrics": [{"code": "59.31.39", "name": "Приборы для измерения механических свойств материалов"}, {"code": "67.13.69", "name": "Строительно-дорожные и путевые работы"}, {"code": "73.31.11", "name": "Автомобильные дороги"}, {"code": "67.09.05", "name": "Общая характеристика и классификация строительных материалов и изделий. Материаловедение"}, {"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}, {"code": "73.01.37", "name": "Стандартизация на транспорте"}, {"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}, {"code": "84.15.19", "name": "Разработка нормативно-технических документов. Унификация, гармонизация, типизация"}, {"code": "67.09.31", "name": "Минеральные вяжущие вещества в строительстве"}, {"code": "67.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "73.31.81", "name": "Автоматизированные системы управления и вычислительная техника на автомобильном транспорте"}, {"code": "67.01.81", "name": "Измерения, испытания, контроль и управление качеством"}], "scientific_domains": [{"code": "2.1.3", "name": "Cтроительная инженерия"}, {"code": "2.1.1", "name": "Гражданское строительство"}, {"code": "2.7.1", "name": "Экологическая и геологическая инженерия, геотехника"}, {"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "2.5.1", "name": "Материаловедение"}, {"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "rids": [{"registration_number": "625040900084-8", "name": "CТЕНД ДЛЯ ИСПЫТАНИЙ ДОРОЖНЫХ ПОКРЫТИЙ НА ИЗНОСОСТОЙКОСТЬ", "abstract": "Изобретение относится к области испытаний материалов. Стенд для испытаний дорожных покрытий на износостойкость содержит вращающийся барабан, расположенный на опорах, на наружной поверхности которого установлены крепления для образцов дорожных покрытий криволинейной формы, блок нагружения в виде рамы с шарнирно закреплёнными на ней испытательными колесами, привод, обеспечивающий равномерное возвратно-поступательное  движение блока нагружения параллельно оси барабана. Причем механизм перемещения рамы с испытательными автомобильными колесами расположен на линейных направляющих и приводится в действие с помощью мотор-редуктора, обеспечивающего движение рамы с постоянной скоростью. Крепления для образцов дорожных покрытий выполнены с встроенными в них магнитами и соединяются друг с другом зажимами. Достигается повышение достоверности результатов исследования. Изобретение относится к области испытания материалов.", "keywords": ["испытания", "износостойкость", "износ", "автомобильное колесо", "дорожное покрытие", "барабан", "Стенд"], "rid_type": "Единая технология(*)", "using_ways": "Для определения износостойкости дорожных покрытий под воздействием автомобильных шин, оснащенных шипами противоскольжения\nЭкспериментальные данные, получаемые на этом стенде, могут быть использованы для разработки предложений по совершенствованию нормативно-правовых актов, устанавливающих порядок, правила и условия применения ошипованных шин в зимний период года на территории Российской Федерации, а также для обоснования безопасных скоростей движения в зимний период года, обеспечивающих сохранность дорожных покрытий в период использования ошипованных шин. Использование этого оборудования открывает перспективы совершенствования дорожных покрытий в части повышения их износостойкости.", "rubrics": [{"code": "59.31.39", "name": "Приборы для измерения механических свойств материалов"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "authors": [{"name": "Понарин Глеб Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Лушников Петр Александрович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Беляй Дмитрий Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Переславцев Андрей Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Резников Даниил Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Лушников Николай Александрович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-04-09", "nioktr": "124061700024-7", "protections": [], "usage": []}], "projects": [{"registration_number": "225071717847-9", "nioktr": "125042805547-3", "name": "Сравнительный анализ и оценка эффективности укладки верхних слоев дорожной одежды с применением высокоавтоматизированной дорожно-строительной техники (I этап – Сравнительный анализ) по теме: анализ данных о текущих процессах укладки верхних слоев дорожной одежды. Отчет за II квартал 2025 года (промежуточный, 1 этап)", "abstract": "В настоящем отчете обобщен международный опыт практического внедрения автоматизированных технологий при устройстве верхних слоев дорожной одежды, а также проанализированы регламентирующие данный процесс нормативно-технические документы. Проведен анализ данных о текущих процессах укладки верхних слоев дорожной одежды в Российской Федерации", "keywords": ["высокоавтоматизированная дорожно-строительная техника", "укладка верхних слоев", "роботизация", "Автоматизация"], "report_type": "Промежуточный", "stage_start_date": "2025-04-22", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "67.13.69", "name": "Строительно-дорожные и путевые работы"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "2897.640", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-10"}, {"registration_number": "225072818115-4", "nioktr": "125053006586-5", "name": "«Разработка предварительного национального стандарта ПНСТ «Дороги автомобильные общего пользования. Правила векторизации и графического представления объектов цифровой модели автомобильной дороги» по теме: «Разработка первой редакции предварительного национального стандарта» Отчет за I квартал 2025 год (промежуточный, 1 этап)", "abstract": "Отчет содержит описание заключительного этапа разработки первой редакции предварительного национального стандарта. В приложении приведена первая редакция ПНСТ", "keywords": ["Автомобильные дороги", "дорожное хозяйство", "транспортная инфраструктура", "база данных", "пространственные данные", "цифровая модель", "карты высокой точности", "векторизация", "модель дорожных данных"], "report_type": "Промежуточный", "stage_start_date": "2025-01-09", "stage_end_date": "2025-04-10", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "1979.770", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-21"}, {"registration_number": "225041714950-2", "nioktr": "124061700024-7", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ «Исследование процессов износа дорожных покрытий на полигоне (опытно-экспериментальном стенде) \nс разработкой методики ускоренных испытаний» Годовой отчет за 2024 год (заключительный)", "abstract": "Объектом исследования являются асфальтобетонные дорожные покрытия.\nЦель работы: определить дорожные покрытия, наиболее и наименее подвергающиеся истиранию от автомобильных шин, оснащенных шипами противоскольжения.\nК числу основных задач, реализация которых необходима для достижения указанной цели, относятся:\n̶\tразработка методики определения износостойкости дорожных покрытий под воздействием автомобильных шин, оснащенных шипами противоскольжения;\n̶\tпроведение сравнительных испытаний дорожных покрытий \nна устойчивость к воздействию зимних шин, оснащенных шипами противоскольжения, при одинаковых эксплуатационных условиях;\n̶\tанализ результатов проведенных ускоренных испытаний;\n̶\tформирование отчета о проведенных испытаниях дорожных покрытий \nпод воздействием автомобильных шин, оснащенных шипами противоскольжения, \nс определением составов дорожных покрытий, наиболее и наименее подвергающихся истиранию.\nВ результате проведенных научно-исследовательских работ разработана методика определения износостойкости дорожных покрытий под воздействием автомобильных шин, оснащенных шипами противоскольжения, сформированы в полном объеме отчеты о проведенных испытаниях по определению износостойкости дорожных покрытий на полигоне (опытно-экспериментальном стенде), а также определены составы дорожных покрытий, наиболее и наименее подвергающихся истиранию.\nНовизна работы: впервые проведены сравнительные испытания дорожных покрытий на устойчивость к воздействию зимних шин, оснащенных шипами противоскольжения, при одинаковых эксплуатационных условиях на универсальном барабанном стенде ФАУ «РОСДОРНИИ». При этом разработана методика определения износостойкости дорожных покрытий под воздействием автомобильных шин, оснащенных шипами противоскольжения. Вместе с тем определены составы дорожных покрытий, наиболее и наименее подвергающихся истиранию.\nОбласть применения: результаты возможно использовать на стадии проектирования и последующей эксплуатации автомобильных дорог.\nКонечный результат рабо", "keywords": ["Асфальтобетонная смесь", "асфальтобетон", "дорожное покрытие", "износостойкость", "автомобильные шины", "шины", "оснащенные шипами противоскольжения", "колея износа"], "report_type": "Заключительный", "stage_start_date": "2024-02-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "67.09.05", "name": "Общая характеристика и классификация строительных материалов и изделий. Материаловедение"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "35829.220", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225110719784-1", "nioktr": "125042905620-2", "name": "Разработка ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к содержанию и эксплуатационному состоянию». Доработка проекта ГОСТ Р с учетом замечаний и предложений, поступивших от Заказчика, рецензентов и в рамках публичного обсуждения. Отчет за III квартал 2025 года.", "abstract": "Объектом исследования является содержание и эксплуатационное состояние участков автомобильных дорог с автоматическими пунктами \nвесового и габаритного контроля транспортных средств (далее - АПВГК). Цель работы – обеспечение сохранности автомобильных дорог от \nизбыточных транспортных нагрузок путем обоснования требований к эксплуатационным показателям, к видам и периодичности выполнения работ, методикам контроля по содержанию участков автомобильных дорог с АПВГК и разработкой на их основе ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к содержанию и эксплуатационному состоянию». В III квартале 2025 г. организовано публичное обсуждение проекта первой редакции ГОСТ Р, собраны и обобщены замечания и предложения, поступившие от участников публичного обсуждения, подготовлен свод замечаний и предложений, проведен их анализ, составлены мотивированные ответы. Подготовлена доработанная редакция проекта ГОСТ Р и вынесена на публичное обсуждение.", "keywords": ["АВТОМАТИЧЕСКИЙ ПУНКТ", "ВЕСОВОЙ И ГАБАРИТНЫЙ КОНТРОЛЬ", "СОДЕРЖАНИЕ", "ТРЕБОВАНИЯ", "ЭКСПЛУАТАЦИОННОЕ СОСТОЯНИЕ", "АВТОМОБИЛЬНАЯ ДОРОГА,", "МЕТОДИКА КОНТРОЛЯ", "КРИТЕРИИ"], "report_type": "Промежуточный", "stage_start_date": "2025-07-01", "stage_end_date": "2025-09-30", "stage_number": 3, "workers_total": "5.000", "publication_count": 1, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4556.250", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-28"}, {"registration_number": "225030412854-2", "nioktr": "124061300023-4", "name": "Разработка научно обоснованных предложений в части получения данных микропрофиля проезжей части автомобильных дорог для вычисления международного индекса ровности, в том числе с учетом данных цифровой модели поверхности дорожного покрытия с разработкой документа по стандартизации по теме: Предварительный отчет о достижении значений результатов представления субсидий за 2024 год и приложения в составе, обеспечивающем выполнение работ", "abstract": "Целью работы является разработка научно обоснованных предложений в части получения данных микропрофиля проезжей части автомобильных дорог для вычисления международного индекса ровности, в том числе с учетом данных цифровой модели поверхности дорожного покрытия с разработкой документа по стандартизации.\nВ последние годы активно развивается направление разработки измерительного оборудования сбора пространственных данных об автомобильных дорогах с использованием технологии лазерного сканирования с последующим созданием на основе облаков точек лазерного сканирования цифровых моделей автомобильных дорог, включая цифровые модели поверхности покрытия автомобильных дорог, т.е. определяя продольную и поперечную ровность. На данный момент не определена точность измерения ординат неровностей микропрофиля, так как состояние дорожного полотна влияет на показания лазеров. Устранение возникших вопросов при измерении микропрофиля лазерным сканированием позволит определять продольную ровность дорожного покрытия на новом, более достоверном уровне.\nВ результате проведенных мероприятий по определению микропрофиля участков автомобильных дорог с применением различных способов съемки с различной ровностью покрытия были проведены замеры ровности на автомобильной дороге IV технической категории «М-4 «Дон» – санаторий им. Цюрупы – Владимировка – М-4 «Дон» на 3-х отобранных тестовых участках с разной текущей ровностью покрытия 17-19 июля 2024 года. В мероприятии приняли участие заинтересованные организации, являющиеся производителями лабораторий, оборудованными профилометрами или лазерными сканерами.\nНа основании проведенных замеров ровности была проведена работа по подготовке проекта требований по повышению точности и сходимости результатов измерений микропрофиля проезжей части, а также к интерпретации данных микропрофиля проезжей части с требования к единому формату записи файла.", "keywords": ["лазерное сканирование", "диагностика автомобильных дорог", "международный индекс ровности,", "микропрофиль проезжей части", "Продольная ровность"], "report_type": "Промежуточный", "stage_start_date": "2024-10-11", "stage_end_date": "2024-11-10", "stage_number": 4, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4544.278", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}, {"registration_number": "225060516354-9", "nioktr": "123120500008-4", "name": "Анализ замечаний и предложений, поступивших от Заказчика, рецензентов, в рамках публичного обсуждения проекта национального стандарта в Российской Федерации. Разработка сводки замечаний и предложений по результатам публичного обсуждения проекта национального стандарта в российской федерации. Разработка пояснительной записки к доработанной редакции проекта национального стандарта. Доработка первой редакции проекта национального стандарта с учетом принятых замечаний и предложений от заказчика и заинтересованных лиц. Разработка уведомления о завершении публичного обсуждения проекта национального стандарта. Работа по пункту 10.3 Технического задания", "abstract": "Объект исследования: грунты естественного основания и вновь устраиваемого земляного полотна автомобильных дорог общего пользования. \nЦель выполнения работ: разработка документа по стандартизации, направленного на применение неразрушающего георадиолокационного метода при возведении земляного полотна автомобильных дорог.\nДля достижения цели в рамках текущего этапа НИР должны быть решены следующие задачи: \n– выполнен анализ замечаний и предложений, поступивших от рецензентов в рамках публичного обсуждения проекта национального стандарта;\n– разработана сводка замечаний и предложений по результатам публичного обсуждения проекта национального стандарта;\n– разработана доработанная редакция проекта национального стандарта с учетом принятых замечаний и предложений, поступивших от заинтересованных лиц;\n– разработана пояснительная записка к доработанной редакции проекта национального стандарта;\n– разработано уведомление о завершении публичного обсуждения проекта национального стандарта.", "keywords": ["АВТОМОБИЛЬНАЯ ДОРОГА", "ГЕОРАДАРНОЕ ОБСЛЕДОВАНИЕ", "РАДАРОГРАММА", "ЗЕМЛЯНОЕ ПОЛОТНО", "ДИЭЛЕКТРИЧЕСКАЯ ПРОНИЦАЕМОСТЬ", "ОСЛАБЛЕННЫЕ ЗОНЫ", "АТРИБУТНЫЙ АНАЛИЗ", "ОПЕРАЦИОННЫЙ КОНТРОЛЬ", "ГЕОФИЗИЧЕСКИЕ ПРИЗНАКИ", "ПЛОТНОСТЬ, ВЛАЖНОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-09-24", "stage_end_date": "2025-05-22", "stage_number": 3, "workers_total": "6.000", "publication_count": 3, "rubrics": [{"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}], "oesrs": [{"code": "2.7.1", "name": "Экологическая и геологическая инженерия, геотехника"}], "budgets": [{"funds": "4009.333", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-05-28"}, {"registration_number": "225030412773-6", "nioktr": "124080600040-9", "name": "Актуализация методики расчёта размера вреда, причиняемого тяжеловесными транспортными средствами автомобильным дорогам. (I этап)", "abstract": "Преждевременное разрушение автомобильных дорог и снижение их срока службы связано с увеличением воздействия транспортного потока на дорожную одежду, в частности с превышением транспортными средствами допустимых значений весовых параметров, установленных Постановлением Правительства РФ от 01.12.2023 № 2060 «Об утверждении Правил движения тяжеловесного и (или) крупногабаритного транспортного средства». В настоящее время размер платы в счет возмещения вреда применительно к каждому участку автомобильной дороги, по которому проходит маршрут транспортного средства, рассчитывается также в соответствии с Постановлением Правительства Российской Федерации от 01.12.2023 № 2060\nНа основании обзора отечественной и зарубежной научно-технической литературы можно сделать вывод о существовании различных математических моделей и подходов для определения прочности композиционных материалов, расчета конструкций и изделий из них. Однако, для исследования композиционных материалов неоднородной структуры, классические модели расчета прочности не применимы без валидации и калибровки. Что касается тяжеловесных транспортных средств, превышающих осевую нагрузку, проведение теоретической оценки поведения дорожных одежд при проезде тяжеловесных транспортных средств с точки зрения прочности конструкции целесообразно при помощи сравнительного расчета сроков службы дорожной одежды, в течение которого будет обеспечена расчетная надежность. Проведенный в данном отчете расчет показал значительное сокращение срока службы дорожной одежды, запроектированной на нормативный срок службы.\nПри дальнейшей разработке методики оценки причиняемого вреда мостовым сооружением необходимо учесть факторы трещиностойкости и влияния динамического коэффициента из-за повреждений покрытия. \nАнализ действующей методики расчета размера вреда в части мостовых сооружений показал, что принятая обобщённая методика была основана на технических характеристиках действовавшей на момент проведения научных работ  сети сооружений, что", "keywords": ["Автомобильные дороги", "искусственные сооружения", "дорожная одежда", "тяжеловесные транспортные средства", "ускоренное разрушение конструкции"], "report_type": "Заключительный", "stage_start_date": "2024-11-11", "stage_end_date": "2024-12-30", "stage_number": 5, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "7837.164", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225021009520-4", "nioktr": "124051500080-6", "name": "Отчет о научно-исследовательской работе «Разработка предварительного национального стандарта «Интеллектуальные транспортные системы. Адаптивное управление светофорными объектами. Общие требования к протоколу взаимодействия»»", "abstract": "Отчет 167 с., 1 кн., 1 рис., 4 табл., 34 источн., 5 прил.\nСВЕТОФОРНЫЕ ОБЪЕКТЫ, АДАПТИВНОЕ УПРАВЛЕНИЕ, ДОРОЖНЫЕ КОНТРОЛЛЕРЫ, ДЕТЕКТОРЫ ТРАНСПОРТА, ТАБЛО ОБРАТНОГО ОТСЧЕТА ВРЕМЕНИ, ВЫСОКОАВТОМАТИЗИРОВАННЫЕ ТРАНСПОРТНЫЕ СРЕДСТВА, ПРИОРИТЕТНЫЙ ПРОЕЗД, ИНТЕГРАЦИОННАЯ ПЛАТФОРМА, ИНФОРМАЦИОННОЕ ВЗАИМОДЕЙСТВИЕ, ПОДСИСТЕМА СВЕТОФОРНОГО УПРАВЛЕНИЯ.\nОбъектом исследования являются светофорные объекты, функционирующие в режиме адаптивного управления в составе интеллектуальных транспортных систем.\nЦель НИР – оптимизация и унификация применяемого в области адаптивного управления светофорными объектами оборудования, обеспечение его совместимости и взаимозаменяемости, сокращение сроков его создания, освоения в производстве.\nВ процессе работы выполнен анализ научно-методических основ, технологий и опыта реализации светофорного регулирования транспортных и пешеходных потоков, анализ характеристик оборудования светофорного регулирования. Проанализированы системы адаптивного управления дорожным движением, выполнено их сравнение. Изучен мировой опыт в области инновационных тенденций развития интеллектуальных транспортных систем. Сформированы требования к протоколу взаимодействия при адаптивном управлении светофорными объектами, в том числе требования к организации информационного взаимодействия и программному обеспечению взаимодействия дорожного контроллера с интеграционной платформой интеллектуальной транспортной системы, с табло обратного отсчета времени, бортовым оборудованием высокоавтоматизированного транспортного средства и транспортного средства, имеющего право на приоритетный проезда, с оборудованием формирования запроса на обслуживание нажатием кнопки пешеходом для осуществления перехода (табло вызывные пешеходные), с детекторами транспорта.\nНа основе результатов выполнения работ могут быть осуществлены научно-исследовательские работы в областях, смежных с тематикой настоящего исследования, а также в области построения автоматизированных системы управления дорожным движением.", "keywords": ["Контроллер", "ДЦКДД", "Периферийное оборудование", "Светофорный объект", "Адаптеры", "Адаптивное управление", "ВАТС", "Протокол взаимодействие", "Подсистема ИТС", "ИТС"], "report_type": "Заключительный", "stage_start_date": "2024-04-04", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "8175.320", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225022511769-4", "nioktr": "124061300023-4", "name": "Разработка научно обоснованных предложений в части получения данных микропрофиля проезжей части автомобильных дорог для вычисления международного индекса ровности, в том числе с учетом данных цифровой модели поверхности дорожного покрытия с разработкой документа по стандартизации. по теме: Годовой отчет о достижении значений результатов предоставления субсидии за 2024 год и приложения в составе, обеспечивающем выполнения работ (заключительный, 5 этап)", "abstract": "Целью работы является разработка научно обоснованных предложений в части получения данных микропрофиля проезжей части автомобильных дорог для вычисления международного индекса ровности, в том числе с учетом данных цифровой модели поверхности дорожного покрытия с разработкой документа по стандартизации.\nВ последние годы активно развивается направление разработки измерительного оборудования сбора пространственных данных об автомобильных дорогах с использованием технологии лазерного сканирования с последующим созданием на основе облаков точек лазерного сканирования цифровых моделей автомобильных дорог, включая цифровые модели поверхности покрытия автомобильных дорог, т.е. определяя продольную и поперечную ровность. На данный момент не определена точность измерения ординат неровностей микропрофиля, так как состояние дорожного полотна влияет на показания лазеров. Устранение возникших вопросов при измерении микропрофиля лазерным сканированием позволит определять продольную ровность дорожного покрытия на новом, более достоверном уровне.\nВ результате проведенных мероприятий по определению микропрофиля участков автомобильных дорог с применением различных способов съемки с различной ровностью покрытия были проведены замеры ровности на автомобильной дороге IV технической категории «М-4 «Дон» – санаторий им. Цюрупы – Владимировка – М-4 «Дон» на 3-х отобранных тестовых участках с разной текущей ровностью покрытия 17-19 июля 2024 года. В мероприятии приняли участие заинтересованные организации, являющиеся производителями лабораторий, оборудованными профилометрами или лазерными сканерами.\nНа основании проведенных замеров ровности была проведена работа по подготовке проекта требований по повышению точности и сходимости результатов измерений микропрофиля проезжей части, а также к интерпретации данных микропрофиля проезжей части и требования к единому формату записи файла.", "keywords": ["лазерное сканирование", "диагностика автомобильных дорог", "международный индекс ровности", "микропрофиль проезжей части", "Продольная ровность"], "report_type": "Заключительный", "stage_start_date": "2024-11-11", "stage_end_date": "2024-12-30", "stage_number": 5, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4544.278", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225080118216-0", "nioktr": "125053006586-5", "name": "«Разработка предварительного национального стандарта ПНСТ «Дороги автомобильные общего пользования. Правила векторизации и графического представления объектов цифровой модели автомобильной дороги» по теме: «Организация рецензирования, публичного обсуждения». Отчет за II квартал 2025 год (промежуточный, 2 этап).", "abstract": "Отчет содержит описание процедуры публичных обсуждений, сроков их проведения, перечень писем с замечаниями и приложениями в адрес разработчика. Подготовлена сводная таблица с указанием всех поступивших замечаний и предложений, а также предварительные результаты анализ и учета замечаний и предложений, поступивших по результатам рассмотрения первой редакции проекта ПНСТ", "keywords": ["Автомобильные дороги", "дорожное хозяйство", "транспортная инфраструктура", "база данных", "пространственные данные", "цифровая модель", "карты высокой точности", "векторизация", "модель дорожных данных"], "report_type": "Промежуточный", "stage_start_date": "2025-04-11", "stage_end_date": "2025-07-10", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "1979.770", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-21"}, {"registration_number": "225081818450-8", "nioktr": "125052806512-9", "name": "«Разработка ПНСТ «Паспорт объекта дорожного хозяйства населенного пункта. Общие требования» по теме: «Организация рецензирования, публичного обсуждения» Отчет за II квартал 2025 год (промежуточный, 2 этап)", "abstract": "Отчет содержит анализ предложений и замечаний, полученных в результате публичного обсуждения.", "keywords": ["база данных", "улично-дорожная сеть", "технический учет", "паспортизация", "транспортная инфраструктура", "дорожное хозяйство", "городские улицы", "Автомобильные дороги"], "report_type": "Промежуточный", "stage_start_date": "2025-04-11", "stage_end_date": "2025-07-10", "stage_number": 2, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "1784.435", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-08-05"}, {"registration_number": "225102719593-4", "nioktr": "125052806512-9", "name": "«Разработка ПНСТ «Паспорт объекта дорожного хозяйства населенного пункта. Общие требования» по теме: «Доработанная редакция предварительного национального стандарта». Отчет за III квартал 2025 год (промежуточный, 3 этап)", "abstract": "Отчет содержит описание процедуры публичных обсуждений, сроков их проведения, сводку отзывов заинтересованных организаций с замечаниями и предложениями и ответами на них, окончательную редакцию проекта предварительного национального стандарта Российской Федерации", "keywords": ["Автомобильные дороги", "городские улицы", "дорожное хозяйство", "транспортная инфраструктура", "паспортизация", "технический учет", "улично-дорожная сеть", "база данных"], "report_type": "Промежуточный", "stage_start_date": "2025-07-11", "stage_end_date": "2025-10-10", "stage_number": 3, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "1784.435", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-14"}, {"registration_number": "225021910929-2", "nioktr": "124080600042-3", "name": "Годовой цикл ускоренных методов испытаний дорожных конструкций в Российской Федерации с использованием циклической установки, имитирующей воздействие расчетных нагрузок.", "abstract": "В рамках выполнения работ на 2024 год разработана и утверждена Программа испытаний.\nС целью определения конструктивных решений для проведения запланированных ускоренных испытаний в рамках выполнения Программы испытаний был проведен сбор и анализ информации о дорожных одеждах.\nВ части численного моделирования были созданы параметрические модели методом конечного элемента и проанализирован НДС дорожных одежд на испытательном участке.\nВ рамках мероприятий по испытанию дорожных конструкций ускоренным методом в рамках программы исследования на 2024 год проведены лабораторные испытания дорожно-строительных материалов.\nВ рамках реализации работ Программы испытаний завершено строительство контрольной дорожной одежды в испытательной секции. \nПроведены испытания по оценке несущей способности (прочности) нежестких дорожных одежд на испытательном участке.", "keywords": ["Напряженно-деформированное состояние,", "Симулятор колесной нагрузки «ЦИКЛОС»", "Ускоренные испытания дорожных одежд", "Дорожная одежда", "Воздействие расчетных нагрузок", "Испытательная секция", "Метод конечных элементов", "Датчики мониторинга", "Дорожно-испытательный комплекс (Полигон «ЦИКЛОС»)", "Технологический регламент"], "report_type": "Заключительный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "14.000", "publication_count": 1, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "44026.150", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}, {"registration_number": "225021910928-5", "nioktr": "124080600041-6", "name": "Внедрение и развитие ускоренных методов испытаний дорожных конструкций в Российской Федерации с использованием циклической установки, имитирующей воздействие расчетных нагрузок", "abstract": "В рамках выполнения работ по оснащению полигона «Циклос» технологической и инструментальной базой для проведения испытаний конструкций дорожных одежд ускоренным способом с использованием СКН «Циклос» представлена информация о перечне проведенных мероприятиях по оснащению дорожно-испытательного комплекса.\nПроведены работы по поддержанию эксплуатационных характеристик симулятора колесной нагрузки «Циклос» и осуществлено комплексное обслуживание всех инженерно-технических систем полигона для непрерывной круглогодичной работы полигона «Циклос».\nВ отчете представлены проекты первых редакций комплекса стандартов организации.\nВ дальнейшем планируется разработка окончательных редакций и вынесение на утверждение комплекса стандартов организации.\nВ рамках 2024 года осуществлены мероприятия по поддержанию в действии интеллектуальной собственности ФАУ «РОСДОРНИИ» в области ускоренных методов испытаний, в части оплаты государственной пошлины.\nВ рамках выполнения работ был разработан проект первой редакции предварительного национального стандарта.", "keywords": ["Система сбора данных", "Дорожно-испытательный комплекс (Полигон «ЦИКЛОС»)", "Датчики мониторинга", "Напряженно-деформированное состояние", "Стандартизация", "Испытательная секция", "Воздействие расчетных нагрузок", "Дорожная одежда", "Ускоренные испытания дорожных одежд", "Симулятор колесной нагрузки «ЦИКЛОС»"], "report_type": "Заключительный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-30", "stage_number": 1, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "23074.760", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-12"}, {"registration_number": "225021009529-7", "nioktr": "124051600046-1", "name": "Отчет о научно-исследовательской работе «Разработка предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема светофорного управления. Объекты и методы испытаний»»", "abstract": "Интеллектуальные транспортные системы. Подсистема светофорного управления. \nЦель работы - разработка предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема светофорного управления. Объекты и методы испытаний». \nПо результатам выполненной работы получены следующие результаты:\n- Проведен анализ отечественного и зарубежного опыта, а также научно-методических основ создания и эксплуатации подсистемы светофорного управления в составе интеллектуальных транспортных систем и методов испытаний.\n- Сформированы требования к эксплуатации подсистемы светофорного управления и проведению ее испытаний.\n- Разработаны методы проведения испытаний подсистемы светофорного управления.\n- Сформированы общие требования к испытаниям подсистемы светофорного управления.", "keywords": ["ИТС", "Подсистема ИТС", "Протокол взаимодействие", "ВАТС", "Адаптивное управление", "Адаптеры", "Светофорный объект", "Периферийное оборудование", "ДЦКДД", "Контроллер"], "report_type": "Заключительный", "stage_start_date": "2024-04-04", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "8175.320", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225012904165-1", "nioktr": "124052400020-0", "name": "Отчет о научно-исследовательской работе \nРазработка окончательной редакции проекта ГОСТ Р \"Дороги автомобильные общего пользования. Габаритные ворота. Общие требования.\"", "abstract": "Отчет включает:\n-«Введение», в котором приведены обоснование актуальности разработки стандарта, постановка проблемы;\n-раздел 1, в котором приведена информация по этапам разработки проекта стандарта;\n-«Заключение», содержащее результаты проделанной работы в 2024 году;\n-приложения, содержащие уведомления о разработке и завершении публичного обсуждения проекта национального стандарта, сводку отзывов на вторую доработанную редакцию проекта стандарта, третью редакцию проекта стандарта и пояснительную записку к нему.", "keywords": ["тоннели", "подмостовой габарит по высоте", "организация дорожного движения", "надземные пешеходные переходы", "габаритные ворота", "безопасность дорожного движения"], "report_type": "Заключительный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}, {"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6877.910", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225012803313-8", "nioktr": "124052700002-3", "name": "Отчет о научно-исследовательской работе: \nРазработка научно обоснованных предложений по внесению изменений в действующие нормативно-технические документы в части дополнения требованиями к содержанию и эксплуатационному состоянию участков автомобильных дорог с АПВГК \nпо теме: \nРазработка и обоснование требований к содержанию и показателям эксплуатационного состояния и оценка применимости методов контроля требований к эксплуатационному состоянию для участков автомобильных дорог с АПВГК. Разработка рекомендаций по видам работ и периодичности работ по содержанию участков дорог с АПВГК. Отчет за IV квартал 2024 года.", "abstract": "По результатам анализа результатов инструментального обследования участков автомобильных дорог с АПВГК, выполненных в I – III кварталах, уточнены, обоснованы и сформированы требования к показателям эксплуатационного состояния, к видам и периодичности выполнения работ по содержанию участков автомобильных дорог с АПВГК в летний и зимние периоды года.", "keywords": ["АВТОМАТИЧЕСКИЙ ПУНКТ", "ВЕСОВОЙ И ГАБАРИТНЫЙ КОНТРОЛЬ", "СОДЕРЖАНИЕ", "ТРЕБОВАНИЯ", "ЭКСПЛУАТАЦИОННОЕ СОСТОЯНИЕ", "АВТОМОБИЛЬНАЯ ДОРОГА", "МЕТОДИКА КОНТРОЛЯ", "КРИТЕРИИ"], "report_type": "Заключительный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-30", "stage_number": 4, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "6288.713", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225021910920-9", "nioktr": "124060700003-5", "name": "О научно-исследовательской работе «Разработка предварительного национального стандарта ПНСТ «Дороги автомобильные общего пользования. Правила векторизации и графического представления объектов цифровой модели автомобильной дороги» по теме: «Организация рецензирования, публичного обсуждения» Годовой отчет за 2024 год (заключительный, 4 этап)", "abstract": "В рамках проводимого исследования проведен анализ уровней «разработки» применительно к отдельным элементам и объектам автомобильной дороги. Определены используемые на практике уровни проработки элементов цифровой модели, перечень векторизуемых объектов и возможные типы геометрии. Рассмотрены вопросы координатного описания, топологических отношений пространственных объектов. Координатное описание пространственного объекта является неотъемлемой его частью и должно соответствовать фактическому положению пространственного объекта на местности. Для объектов с линейным и площадным характером локализации необходимо установить предельные величины подробности координатного описания (минимальные и максимальные требования к расстоянию между точками). Для некоторых объектов требуется задавать направления отрисовки линий. Проведен анализ требований к графическому представлению и визуализации.\nПространственно-логические связи объектов цифровой модели должны описывать пространственное расположение и логику «взаимодействия» между объектами. Для элементов содержания цифровых и электронных карт должны соблюдаться требования к топологическим связям.\nСпецификация должна определять требования к информационному продукту, формируя основу для создания или получения данных. Информация, содержащаяся в спецификации, отличается от тех метаданных, которые предоставляют информацию о конкретном наборе данных. Данные, содержащиеся в спецификации, могут быть использованы в создании метаданных для конкретного набора данных, который создается в соответствии с этой спецификацией. На основании проведенных исследований подготовлена первая редакция предварительного национального стандарта.", "keywords": ["Автомобильные дороги", "дорожное хозяйство", "транспортная инфраструктура", "база данных", "пространственные данные", "цифровая модель", "карты высокой точности", "векторизация", "модель дорожных данных"], "report_type": "Заключительный", "stage_start_date": "2024-10-11", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "84.15.19", "name": "Разработка нормативно-технических документов. Унификация, гармонизация, типизация"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "5155.970", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225102919650-2", "nioktr": "125053006586-5", "name": "«Разработка предварительного национального стандарта ПНСТ «Дороги автомобильные общего пользования. Правила векторизации и графического представления объектов цифровой модели автомобильной дороги» по теме: «Доработка первой редакции предварительного национального стандарта». Отчет за III квартал 2025 год (промежуточный, 3 этап)", "abstract": "Отчет содержит описание процедуры публичных обсуждений, сроков их проведения, сводку отзывов заинтересованных организаций с замечаниями и предложениями, и ответами на них, окончательную редакцию проекта предварительного национального стандарта Российской Федерации", "keywords": ["модель дорожных данных", "векторизация", "карты высокой точности", "цифровая модель", "пространственные данные", "база данных", "транспортная инфраструктура", "дорожное хозяйство", "Автомобильные дороги"], "report_type": "Промежуточный", "stage_start_date": "2025-07-11", "stage_end_date": "2025-10-10", "stage_number": 3, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "1979.770", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-08"}, {"registration_number": "225012904159-0", "nioktr": "124060700003-5", "name": "Разработка ПНСТ «Дороги автомобильные общего пользования. Правила векторизации и графического представления объектов цифровой модели по теме: \"Обобщение результатов проведенных исследований. Разработка первой редакции предварительного национального стандарта\" \nОтчет за III квартал 2024 года (промежуточный, 3 этап)", "abstract": "В рамках проводимого исследования проведен анализ уровней «разработки» применительно к отдельным элементам и объектам автомобильной дороги. Определены используемые на практике уровни проработки элементов цифровой модели, перечень векторизуемых объектов и возможные типы геометрии. Рассмотрены вопросы координатного описания, топологических отношений пространственных объектов. Координатное описание пространственного объекта является неотъемлемой его частью и должно соответствовать фактическому положению пространственного объекта на местности. Для объектов с линейным и площадным характером локализации необходимо установить предельные величины подробности координатного описания (минимальные и максимальные требования к расстоянию между точками). Для некоторых объектов требуется задавать направления отрисовки линий. Проведен анализ требований к графическому представлению и визуализации.\nПространственно-логические связи объектов цифровой модели должны описывать пространственное расположение и логику «взаимодействия» между объектами. Для элементов содержания цифровых и электронных карт должны соблюдаться требования к топологическим связям.\nСпецификация должна определять требования к информационному продукту, формируя основу для создания или получения данных. Информация, содержащаяся в спецификации, отличается от тех метаданных, которые предоставляют информацию о конкретном наборе данных. Данные, содержащиеся в спецификации, могут быть использованы в создании метаданных для конкретного набора данных, который создается в соответствии с этой спецификацией.", "keywords": ["Автомобильные дороги", "дорожное хозяйство", "транспортная инфраструктура", "база данных", "пространственные данные", "цифровая модель", "карты высокой точности", "векторизация", "модель дорожных данных"], "report_type": "Промежуточный", "stage_start_date": "2024-07-11", "stage_end_date": "2024-10-10", "stage_number": 3, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "84.15.19", "name": "Разработка нормативно-технических документов. Унификация, гармонизация, типизация"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "5155.970", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225012803321-3", "nioktr": "124052700001-6", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nРазработка национального стандарта (ГОСТ Р) на основе мониторинга применения ПНСТ 663-2022 «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к проектированию»  по теме: РАЗРАБОТКА ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ГОСТ Р. Отчет за IV квартал 2024 года", "abstract": "Объектами исследования являются нормы и требования к проектированию участков автомобильных дорог с автоматическими пунктами весового и габаритного контроля транспортных средств (далее - АПВГК).\nЦель работы – разработка национального стандарта РФ ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля автоматические. Требования к проектированию» (далее - ГОСТ Р). \nВ начале четвертого квартала была разработана первая редакция проекта ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к проектированию», которая включена в предварительный отчет по НИР 2024 год. \nВ четвертом квартале выполнена работа по дополнению и уточнению требований ГОСТ Р к продольному уклону проезжей части в зоне АПВГК и проверку применимости методики использования переводных коэффициентов для обеспечения требуемого общего модуля упругости на поверхности, совпадающей с низом штрабы линейно-весоизмерительного устройства в летний период. \nРазработанный проект первой редакции ГОСТ Р позволяет обеспечить долговечность и надежность работы участков автомобильных дорог с АПВГК, а также точность работы ЛВУ в течении его нормативного срока службы, что делает возможным эффективно использовать бюджетное финансирование на дорожное хозяйство. Первая редакция проекта ГОСТ Р с пакетом документов, включающем пояснительную записку и уведомление направлена в профильный технический комитет по стандартизации ТК 418 «Дорожное хозяйство» для общественного обсуждения.", "keywords": ["АВТОМАТИЧЕСКИЙ ПУНКТ", "ВЕСОВОЙ И ГАБАРИТНЫЙ КОНТРОЛЬ", "ТРЕБОВАНИЯ", "ПРОЕКТИРОВАНИЕ", "ДОРОЖНАЯ ОДЕЖДА", "МАТЕРИАЛЫ", "ОБУСТРОЙСТВО"], "report_type": "Заключительный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-30", "stage_number": 4, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "2515.485", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225031713564-3", "nioktr": "124080600046-1", "name": "Отчет о научно-исследовательской работе: Исследование влияния длительного термического воздействия при приготовлении асфальтобетонных смесей на физико-механические свойства асфальтобетона.\nГодовой отчет за 2024 год (заключительный)", "abstract": "Объектом исследования является влияние длительного термического воздействия при приготовлении асфальтобетонных смесей на физико-механические свойства асфальтобетонов.\nВ середине 20-го века советскими учеными была разработана термофлуктуационная теория прочности. В ее основе лежит теория о том, что полимерные материалы увеличивают свои физико-механические свойства в результате термостатирования материалов в течение определенного времени. В результате настоящей работы предполагается оценить влияние термостатирования на физико-механические свойства и долговечность асфальтобетонов.\nОпыт производства асфальтобетонной смеси на асфальтобетонном заводе показывает, что термостатирование асфальтобетонной смеси в течение длительного периода времени может приводить к изменению свойств битумного вяжущего за счет его старения в результате термического воздействия. Данный процесс, с одной стороны положительно влияет на сопротивление сдвигу асфальтобетона при высоких температурах эксплуатации и, соответственно, приводит к снижению колееобразования в летний период. Однако, с другой стороны, рассматриваемый процесс отрицательно влияет на нижнюю PG - характеристику битумного вяжущего, использованного при производстве асфальтобетона, что осложняет работу асфальтобетона при низких температурах эксплуатации и, соответственно, приводит к трещинообразованию и выкрашиванию зимой. При этом фактическое влияние термостатирования на свойства асфальтобетонов остаются неизученными.\nОсновной задачей рассматриваемой работы является оценка фактического влияния различного времени термостатирования асфальтобетонной смеси на конечные физико-механические свойства получаемого асфальтобетона. Данное свойство можно использовать для внедрения при асфальтобетонном заводе «силосов-термостатов» для выдерживания в них асфальтобетонных смесей с целью повышения качества асфальтобетонов и увеличения сроков службы асфальтобетонных покрытий.\nОбласть применения результатов работы, в случае подтверждения положительног", "keywords": ["СРЕДНЯЯ ГЛУБИНА КОЛЕИ", "ИСТИРАЕМОСТЬ АСФАЛЬТОБЕТОНА", "УСТАЛОСТНАЯ ПРОЧНОСТЬ", "ТЕРМОСТАТИРОВАНИЕ", "АСФАЛЬТОБЕТОННАЯ СМЕСЬ", "ЭНЕРГИЯ ДЕФОРМАЦИИ", "ПОЛЗУЧЕСТЬ", "ЖЕСТКОСТЬ", "СДВИГОВАЯ УСТОЙЧИВОСТЬ", "БИТУМНОЕ ВЯЖУЩЕЕ"], "report_type": "Заключительный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "67.09.31", "name": "Минеральные вяжущие вещества в строительстве"}], "oesrs": [{"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "32701.300", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-10"}, {"registration_number": "225021910945-2", "nioktr": "124052700004-7", "name": "Отчет о научно-исследовательской работе:  «Разработка ПНСТ «Паспорт объекта дорожного хозяйства населенного пункта. Общие требования» по теме: Разработка сроков, порядка проведения и обновления данных технического учета и паспортизации объектов дорожного хозяйства населенного пункта. Годовой отчет за 2024 год (заключительный, 4 этап)", "abstract": "1. Проведённый анализ действующих нормативно-правовых и нормативно-технических документов, регламентирующих выполнение работ по учету интенсивности дорожного движения показал, что подавляющая часть рассмотренных документов учитывает аспекты только мониторинга транспортных потоков. Пешеходные, велосипедные потоки, а также движение средств индивидуальной мобильности в полной мере учтены только в Распоряжении Минтранса России от 27 декабря 2022 г. № АК-337-р «Методические рекомендации по проведению мониторинга дорожного движения»;\n2. При проведении мероприятий по учету интенсивности транспортных потоков на территории населенного пункта помимо пунктов входа ТС на территорию центра города и пунктов выхода ТС с территории центра города необходимо также учитывать пункты зарождения и поглощения транспортных потоков на улично-дорожной сети;\n3. Оценка и прогнозирование потоков на территории населённого пункта должны в обязательном порядке проводиться в отношении всех участников движения, к которым помимо транспортных средств относятся пешеходы, велосипедисты и люди, использующие индивидуальные средства мобильности. Помимо основных параметров, характеризующих движение всех участников движения, особое внимание должно уделяться оценке такого показателя эффективности организации дорожного движения, как уровень обслуживания транспортных средств, пешеходов, велосипедистов и СИМ.  \n4. Мероприятия по учету и анализу дорожно-транспортных происшествий на автомобильных дорогах напрямую влияют на принятие управленческих решений в части рационального планирования работ по строительству, реконструкции, капитальному ремонту, ремонту, содержанию дорог. И, соответственно, информация о дорожно-транспортных происшествиях должна быть неотъемлемой частью паспорта объектов дорожного хозяйства населенного пункта. Кроме этого, данная информация является ключевой на последующих этапах документального оформления данных и информации об автомобильных дорогах при разработке проектов организации дорожного", "keywords": ["база данных", "улично-дорожная сеть", "технический учет", "паспортизация", "транспортная инфраструктура", "дорожное хозяйство", "городские улицы", "Автомобильные дороги"], "report_type": "Заключительный", "stage_start_date": "2024-10-11", "stage_end_date": "2024-12-31", "stage_number": 4, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "84.15.19", "name": "Разработка нормативно-технических документов. Унификация, гармонизация, типизация"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "3898.227", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-13"}, {"registration_number": "225031713594-0", "nioktr": "124060700009-7", "name": "Анализ практического опыта применения технологий информационного моделирования в дорожной отрасли", "abstract": "В данном отчете представлена информация о международном опыте практического применения ТИМ в сфере дорожного хозяйства.\nВ целях определения готовности государственных заказчиков к применению технологии информационного моделирования, был проведен мониторинг закупок, с помощью официального сайта Единой информационной системы в сфере закупок.\nВ рамках анализа информации из открытых источников, отчетов о НИР по применению ТИМ в области дорожного хозяйства в Российской Федерации и Таможенном Союзе была проведена оценка научных публикаций за 2021-2014 годы.\nБыл изучен практический опыт применения ТИМ на строительных объектах в ФКУ «Волго-Вятскуправтодор»", "keywords": ["Технология информационного моделирования", "BIM-технология", "цифровизация", "информационная модель", "цифровая информационная модель"], "report_type": "Заключительный", "stage_start_date": "2024-03-14", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "67.01.85", "name": "Автоматизация и автоматизированные системы"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "38990.010", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225012803350-3", "nioktr": "124050300001-6", "name": "Отчет о научно-исследовательской работе «Проведение исследований технологий интеллектуальных транспортных систем, обеспечивающих безопасное и эффективное движение высокоавтоматизированных транспортных средств в условиях реального транспортного потока на автомобильных дорогах общего пользования, на основе натурных экспериментов, проводимых на пилотной зоне в Республике Татарстан (2 этап, 2024 год)»", "abstract": "Объект исследования:\nИнтеллектуальные транспортные системы и их отдельные элементы, в том числе обеспечивающие безопасное и эффективное движение ВАТС в условиях реального транспортного потока.\nЦель работы: \nНаучно-методическое обеспечение проведения испытаний в 2024 году. Формирование плана научной деятельности на 2025 год. Разработка комплексного научно-технологического проекта (1 этап) по приоритетному направлению научных исследований «Обеспечение ситуационной осведомленности ВАТС». Разработка технологических проектов на создание методов и средств испытаний подсистем ИТС. Проведение испытаний на пилотной зоне и анализ полученных результатов. Уточнение плана НИР на 2025 год.\nМетоды и методология проведения работы:\nВсесторонний анализ отечественного и зарубежного опыта, а также нормативно-правового и нормативно-технического регулирования внедрения ИТС и обеспечения движения ВАТС. Обеспечение научной деятельности в области ИТС. Проведение натурных испытаний и анализ полученных результатов.\nРезультаты работы и их новизна:\nВ рамках НИР определена и обоснована необходимость проведения испытаний ИТС и их отдельных элементов, в том числе направленных на обеспечение движения ВАТС, а также основные их направления, подходы к проведению. Разработаны методические и организационные документы проведения испытаний отдельных подсистем ИТС. Проведены натурные испытания отдельных подсистем ИТС. Разработаны технологические проекты на создание методов и средств испытаний подсистем ИТС. Разработан комплексный научно-технологический проект (1 этап) по приоритетному направлению научных исследований «Обеспечение ситуационной осведомленности ВАТС». По результатам проведенных в 2024 году испытаний сформирована предварительная программа исследований на 2025 год, а также технологические проекты на создание методики исследований и испытаний подсистемы, которые представляют собой готовые предложения по доработке и развитию нормативно-технической базы.\nОбласть применения результатов:\nНаучная баз", "keywords": ["ДЦКДД", "Эксперименты", "Апробация", "Испытания", "ВАТС", "Пилотная зона", "подсистема ИТС", "ИТС"], "report_type": "Заключительный", "stage_start_date": "2024-04-04", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 2, "rubrics": [{"code": "73.31.81", "name": "Автоматизированные системы управления и вычислительная техника на автомобильном транспорте"}], "oesrs": [{"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "budgets": [{"funds": "25083.390", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225012903630-5", "nioktr": "124052400021-7", "name": "Отчет о научно-исследовательской работе: Разработка проекта ГОСТ Р \"Дороги автомобильные и улицы. Остановочные пункты маршрутных транспортных средств. Общие требования\" Годовой отчет за 2024 год (заключительный)", "abstract": "В рамках работы разрабатывается функциональная классификация остановочных пунктов по выбранным критериям, и, соответственно, отдельные требования к остановочным пунктам с учетом их классификации.  Будет определен необходимый перечень элементов остановочных пунктов в зависимости от интенсивности пассажиропотока и конструктивных особенностей (заездные карманы, антикарманы), уточнены типы павильонов для ожидания (в том числе с учетом наличия подключения к электричеству, Интернету и без такового). Будут актуализированы схемы размещения автобусных остановок на дорогах и улицах различных категорий, способов размещения павильонов относительно остановочной площадки, оборудование остановочных пунктов техническими средствами организации дорожного движения и другими элементами.", "keywords": ["элементы", "заездные карманы", "остановочные пункты", "улицы", "Автомобильные дороги"], "report_type": "Заключительный", "stage_start_date": "2024-02-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "73.31.17", "name": "Организация и безопасность дорожного движения"}, {"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "8135.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225021009549-5", "nioktr": "124051600044-7", "name": "Отчет о научно-исследовательской работе «Разработка предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема метеомониторинга. Объекты и методы испытаний»»", "abstract": "Интеллектуальные транспортные системы. Подсистема метеомониторинга. Объекты и методы испытаний\nРазработка предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема метеомониторинга. Объекты и методы испытаний». По результатам выполненной работы получены следующие результаты:\n1.\tПроведен анализ отечественного и зарубежного опыта, а также научно-методических основ создания и эксплуатации подсистемы метеомониторинга в составе интеллектуальных транспортных систем и методов испытаний.\n2.\tСформированы требования к эксплуатации подсистемы метеомониторинга и проведению ее испытаний.\n3.\tРазработаны методы проведения испытаний подсистемы метеомониторинга.\n4.\tСформированы общие требования к испытаниям подсистемы метеомониторинга.", "keywords": ["ИТС", "Подсистема ИТС", "Испытания", "Метеостанция", "Метеомониторинг", "Состояние дороги", "Погодные условия", "Программное обеспечение", "ДТП", "Дорожное движение"], "report_type": "Заключительный", "stage_start_date": "2024-04-04", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "8175.320", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225030312544-3", "nioktr": "124061700023-0", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ «Разработка проекта ПНСТ по скоростной безостановочной диагностике автомобильных дорог» Годовой отчет за 2024 год (заключительный)", "abstract": "Развитие метода измерения прогиба дорожных конструкций последовательно происходило, начиная от статического нагружения жёстким штампом к статическому нагружению гибким штампом с использованием прогибомера, далее динамическое нагружение падающим грузом \nПреимущества установок RWD состоят в следующем:\n- существенно более высокая производительность работ при измерении\nпрогибов;\n- безопасность персонала, выполняющего измерения;\n- снижение помех движению транспорта по дороге при проведении измерений;\n- отсутствие необходимости имитировать воздействие движущегося\nнагруженного колеса автомобиля на дорожную одежду при измерении её прогиба.\nПомимо этого, за счёт непрерывности измерений прогибов RWD позволяет не только определять величину прогибов, но ещё и оценивать однородность дорожных конструкций по величине упругого прогиба.\nВместе с тем, использование установки RWD в практических целях невозможно без соответствующего нормативного обеспечения. Первым шагом в этом направлении стал проект ПНСТ «Дороги автомобильные общего пользования. Метод безостановочного определения упругого прогиба нежестких дорожных одежд».", "keywords": ["упругий прогиб нежестких дорожных одежд,", "RWD", "нежесткие дорожные конструкции"], "report_type": "Заключительный", "stage_start_date": "2024-02-09", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "84.15.19", "name": "Разработка нормативно-технических документов. Унификация, гармонизация, типизация"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "38123.880", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-17"}, {"registration_number": "225102919656-4", "nioktr": "123120500008-4", "name": "Организация рассмотрения (экспертиза) доработанной первой редакции проекта национального стандарта в профильном ТК (организация голосования о простановке штампа «Окончательная редакция»). Организация нормоконтроля или издательского редактирования. Получение мотивированного предложения профильного технического комитета об утверждении проекта национального стандарта. Организация подготовки к утверждению проекта национального стандарта. Подготовка и направление комплекта документов в Росстандарт. Подготовка предложений по внедрению результатов, полученных при разработке НИР (результат, область внедрения, предполагаемый эффект, качественный или количественный, и др.), в том числе разработка предложений по актуализации, переработке и (или) отмене действующих документов по стандартизации и технического регулирования. Уточнение классификационных групп разработанных документов в соответствии с информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов. Разработка и представление презентационных материалов по основным результатам работы (рисунки, таблицы, слайды, схемы и др.). Работа по пункту 10.4 Технического задания", "abstract": "Объект исследования: грунты естественного (искусственного) основания и вновь устраиваемого земляного полотна автомобильных дорог общего пользования. \nЦель выполнения работ: разработка документа по стандартизации, направленного на применение неразрушающего георадиолокационного метода при возведении земляного полотна автомобильных дорог.\nДля достижения цели в рамках заключительного этапа НИР должны быть решены следующие задачи: \n– выполнена организация рассмотрения доработанной первой редакции проекта ГОСТ Р в ТК 418 «Дорожное хозяйство» (далее -ТК 418) (организация голосования о простановке штампа «Окончательная редакция»), организован нормоконтроль или издательское редактирование; \n– получено мотивированное предложение ТК 418 об утверждении проекта ГОСТ Р;\n– организована подготовка и утверждение проекта ГОСТ Р, подготовлен и направлен комплект документов в Росстандарт;\n– подготовлены предложения по внедрению результатов, полученных при разработке НИР (результат, область внедрения, предполагаемый эффект, качественный или количественный, и др.), в том числе разработаны предложения по актуализации, переработке и (или) отмене действующих документов по стандартизации и технического регулирования;\n– выполнено уточнение классификационных групп разработанного нормативного документа в соответствии с Информационным указателем (классификатором) межгосударственных стандартов, документов национальной системы стандартизации и отраслевых дорожных методических документов;\n– разработаны и представлены презентационные материалы по основным результатам работы.", "keywords": ["АВТОМОБИЛЬНАЯ ДОРОГА", "ГЕОРАДАРНОЕ ОБСЛЕДОВАНИЕ", "РАДАРОГРАММА", "ЗЕМЛЯНОЕ ПОЛОТНО", "ДИЭЛЕКТРИЧЕСКАЯ ПРОНИЦАЕМОСТЬ", "ОСЛАБЛЕННЫЕ ЗОНЫ", "АТРИБУТНЫЙ АНАЛИЗ", "ОПЕРАЦИОННЫЙ КОНТРОЛЬ", "ВЛАЖНОСТЬ, ПЛОТНОСТЬ,", "ГЕОФИЗИЧЕСКИЕ ПРИЗНАКИ"], "report_type": "Заключительный", "stage_start_date": "2025-05-23", "stage_end_date": "2025-09-29", "stage_number": 4, "workers_total": "6.000", "publication_count": 3, "rubrics": [{"code": "67.21.17", "name": "Инженерно-геологические изыскания в строительстве"}], "oesrs": [{"code": "2.7.1", "name": "Экологическая и геологическая инженерия, геотехника"}], "budgets": [{"funds": "3007.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-10-09"}, {"registration_number": "225072818107-9", "nioktr": "125052806512-9", "name": "О научно-исследовательской работе «Разработка предварительного национального стандарта ПНСТ «Паспорт объекта дорожного хозяйства населенного пункта. Общие требования» по теме: «Разработка первой редакции предварительного национального стандарта» Отчет за I квартал 2025 год (промежуточный, 1 этап)", "abstract": "Отчет содержит описание заключительного этапа разработки первой редакции предварительного национального стандарта. В приложении приведена первая редакция ПНСТ", "keywords": ["Автомобильные дороги", "городские улицы", "дорожное хозяйство", "транспортная инфраструктура", "паспортизация", "технический учет", "улично-дорожная сеть", "база данных"], "report_type": "Промежуточный", "stage_start_date": "2025-01-09", "stage_end_date": "2025-04-10", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "1784.435", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-21"}, {"registration_number": "225021009465-8", "nioktr": "124061300021-0", "name": "Отчет о научно-исследовательской работе «Разработка предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема видеонаблюдения. Объекты и методы испытаний»»", "abstract": "Объектом исследования является подсистема видеонаблюдения интеллектуальной транспортной системы. \nПредметом исследования является отечественный и зарубежный опыт реализации подсистемы видеонаблюдения во всех отраслях, изучение сценариев дорожно-транспортной ситуации\nЦель работы: \nРазработка предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема видеонаблюдения. Объекты и методы испытаний». По результатам выполненной работы получены следующие результаты:\n1.\tПроведен анализ отечественного и зарубежного опыта, а также научно-методических основ создания и эксплуатации подсистемы видеонаблюдения в составе интеллектуальных транспортных систем и методов испытаний.\n2.\tСформированы требования к эксплуатации подсистемы и проведению ее испытаний.\n3.\tРазработаны методы проведения испытаний подсистемы видеонаблюдения.\n4.\tСформированы общие требования к испытаниям подсистемы видеонаблюдения.", "keywords": ["ИТС", "Подсистема ИТС", "ВАТС", "ДЦКДД", "ДТП", "Видеонаблюдение", "Инцидент", "Видеокамера", "Испытания"], "report_type": "Заключительный", "stage_start_date": "2024-04-04", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "8175.320", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225080418235-8", "nioktr": "125042105355-1", "name": "Разработка национального стандарта (ГОСТ Р) на основе мониторинга применения ПНСТ 663-2022 «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к проектированию. Разработка второй редакции проекта ГОСТ Р. Направление второй редакции проекта ГОСТ Р в профильный технический комитет для организации голосования. Отчет за II квартал 2025 год (промежуточный, 2 этап)", "abstract": "Объектами исследования являются нормы и требования к проектированию участков автомобильных дорог с автоматическими пунктами весового и габаритного контроля транспортных средств (далее - АПВГК).\nЦель работы – разработка национального стандарта ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля автоматические. Требования к проектированию» (далее - ГОСТ Р) на основе мониторинга применения одноименного ПНСТ 663-2022. ГОСТ Р должен содержать современные и актуальные требования по проектированию участков автомобильных дорог с АПВГК для эффективных проектных решений по обеспечению долговечной, надежной и точной работы оборудования, а также защиты автомобильных дорог от избыточного нагружения.\nВо втором квартале 2025 года выполнен анализ замечаний и предложений, поступивших от участников публичного обсуждения доработанной редакции проекта ГОСТ Р, разработана сводка отзывов. На основании ответов на замечания и предложения подготовлена вторая доработанная редакция проекта ГОСТ Р и составлена пояснительная записка. Вторая доработанная редакция проекта ГОСТ Р направлена в ТК 418.", "keywords": ["ОБУСТРОЙСТВО", "МАТЕРИАЛЫ", "ДОРОЖНАЯ ОДЕЖДА", "ПРОЕКТИРОВАНИЕ", "ТРЕБОВАНИЯ", "ВЕСОВОЙ И ГАБАРИТНЫЙ КОНТРОЛЬ", "АВТОМАТИЧЕСКИЙ ПУНКТ"], "report_type": "Промежуточный", "stage_start_date": "2025-04-01", "stage_end_date": "2025-06-30", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3630.780", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-25"}, {"registration_number": "225021009466-5", "nioktr": "124051500076-9", "name": "Отчет о научно-исследовательской работе «Разработка предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема выявления дорожных инцидентов. Объекты и методы испытаний»»", "abstract": "Объектом исследования является процесс испытаний систем выявления дорожных инцидентов.\nЦелями исследования являются анализ отечественного и зарубежного опыта создания и эксплуатации систем, предназначенных для выявления дорожных инцидентов, формирование требований, предъявляемых к испытанию таких систем, разработка первой редакции предварительного национального стандарта.\nВ ходе исследования применялись различные методы познавательной деятельности, включая методы анализа, синтеза, логический и сравнительный методы, метод аналогий и иные методы.\nОбщенаучные методы системного и логического подхода позволили выявить основные тенденции и закономерности развития изучаемого объекта. \nРезультатом выполнения работы стал проект предварительного национального стандарта, определяющего общие требования к испытаниям подсистем выявления дорожных инцидентов.\nОбласть применения предварительного национального стандарта:\n- устанавливает требования к объектам и методам испытаний подсистем выявления дорожных инцидентов в составе интеллектуальных транспортных систем.\n- не распространяется на системы и оборудование в составе систем управления беспилотных транспортных средств.\n- применяется к испытанию готовых изделий и программных продуктов, смонтированных, подключенных к инженерным сетям и вспомогательному оборудованию, в отношении которых проведены все необходимые пуско-наладочные работы в соответствии с проектной и технической документацией на них.", "keywords": ["ИТС", "Подсистема ИТС", "ВАТС", "Испытания", "Инцидент", "Дорожно-транспортная инфраструктура", "ДТП", "ДЦКДД", "Идентификация"], "report_type": "Заключительный", "stage_start_date": "2024-04-04", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "8175.320", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225080518276-0", "nioktr": "125042905620-2", "name": "Разработка ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к содержанию и эксплуатационному состоянию». Разработка первой редакции проекта. Отчет за II квартал 2025 года.", "abstract": "Объектом исследования является содержание и эксплуатационное состояние участков автомобильных дорог с автоматическими пунктами весового и габаритного контроля транспортных средств (далее - АПВГК). Цель работы – обеспечение сохранности автомобильных дорог от избыточных транспортных нагрузок путем обоснования требований к эксплуатационным показателям, к видам и периодичности выполнения работ, методикам контроля по содержанию участков автомобильных дорог с АПВГК и разработкой на их основе ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к содержанию и эксплуатационному состоянию». Во II квартале 2025 г. завершена подготовка проекта ГОСТ Р с включением раздела о методах контроля показателей эксплуатационного состояния. Тема ГОСТ Р внесена в программу национальной стандартизации Российской Федерации. Проект стандарта вынесен на публичное обсуждение.", "keywords": ["АВТОМАТИЧЕСКИЙ ПУНКТ", "ВЕСОВОЙ И ГАБАРИТНЫЙ КОНТРОЛЬ", "СОДЕРЖАНИЕ", "ТРЕБОВАНИЯ", "ЭКСПЛУАТАЦИОННОЕ СОСТОЯНИЕ", "АВТОМОБИЛЬНАЯ ДОРОГА", "МЕТОДИКА КОНТРОЛЯ", "КРИТЕРИИ"], "report_type": "Промежуточный", "stage_start_date": "2025-04-01", "stage_end_date": "2025-06-30", "stage_number": 2, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4556.260", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-30"}, {"registration_number": "225071717881-3", "nioktr": "125042905620-2", "name": "Разработка ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к содержанию и эксплуатационному состоянию.\" по теме: Разработка первой редакции проекта ГОСТ Р. Отчет за I квартал 2025 года.", "abstract": "Объектом исследования является содержание и эксплуатационное состояние участков автомобильных дорог с автоматическими пунктами \nвесового и габаритного контроля транспортных средств (далее - АПВГК). Цель работы – обеспечение сохранности автомобильных дорог от \nизбыточных транспортных нагрузок путем обоснования требований к эксплуатационным показателям, к видам и периодичности выполнения работ, методикам контроля по содержанию участков автомобильных дорог с АПВГК и разработкой на их основе ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к содержанию и эксплуатационному состоянию». Для проведения работы применены методы – обследование участков \nавтомобильных дорог с АПВГК, измерение параметров эксплуатационного состояния, наблюдения за динамикой эксплуатационных показателей в годовом цикле, анализ и математическая обработка полученных результатов, формирование требований к участкам автомобильных дорог с АПВГК, подготовка проекта нормативного документа, устанавливающего требования к эксплуатационному состоянию и содержанию участков автомобильных дорог с АПВГК.", "keywords": ["АВТОМАТИЧЕСКИЙ ПУНКТ", "ВЕСОВОЙ И ГАБАРИТНЫЙ КОНТРОЛЬ", "СОДЕРЖАНИЕ", "ТРЕБОВАНИЯ", "ЭКСПЛУАТАЦИОННОЕ СОСТОЯНИЕ", "АВТОМОБИЛЬНАЯ ДОРОГА", "МЕТОДИКА КОНТРОЛЯ", "КРИТЕРИИ"], "report_type": "Промежуточный", "stage_start_date": "2025-01-09", "stage_end_date": "2025-03-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "4556.420", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-10"}, {"registration_number": "225081818451-5", "nioktr": "125042305430-3", "name": "Исследования практического опыта проектирования временных автомобильных дорог с разработкой документа по стандартизации ГОСТ Р «Дороги автомобильные временные. Правила проектирования». Продолжение доработки проекта национального стандарта. Направление проекта национального стандарта Учредителю и в профильный технический комитет для организации голосования\nОтчет за II квартал 2025 года (промежуточный, 2 этап)", "abstract": "Объектом исследования являются временные автомобильные дороги вне населенных пунктов.\nЦель работы: разработка требований к проектированию временных дорог при строительстве, реконструкции, капитальном ремонте, ремонте и содержании автомобильных дорог общего пользования.\nВо II квартале 2025 г. выполнен анализ замечаний и предложений, поступивших от участников публичного обсуждения доработанной редакции проекта ГОСТ Р, разработана сводка отзывов. На основании ответов на замечания и предложения подготовлена вторая доработанная редакция проекта ГОСТ Р и составлена пояснительная записка. Вторая доработанная редакция проекта ГОСТ Р направлена в ТК 418.", "keywords": ["охрана окружающей среды", "обустройство", "водоотвод", "земляное полотно", "дорожная одежда", "геометрические параметры", "временные подъездные дороги", "Временные объездные дороги"], "report_type": "Промежуточный", "stage_start_date": "2025-04-01", "stage_end_date": "2025-06-30", "stage_number": 2, "workers_total": "6.000", "publication_count": 1, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3534.203", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-25"}, {"registration_number": "225021009463-4", "nioktr": "124061300022-7", "name": "Отчет о научно-исследовательской работе «Разработка предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема диспетчеризации перевозок опасных грузов автомобильным транспортом. Общие требования»»", "abstract": "Интеллектуальные транспортные системы. Подсистема диспетчеризации перевозок опасных грузов автомобильным транспортом. \nЦель работы: разработка проекта первой редакции предварительного национального стандарта «Интеллектуальные транспортные системы. Подсистема диспетчеризации перевозок опасных грузов автомобильным транспортом. Общие требования».\nВ рамках выполнения поставленных задач произведен анализ отечественного и зарубежного опыта, научно-методических основ создания и эксплуатации подсистемы диспетчеризации перевозок опасных грузов в составе интеллектуальной транспортной системы, существующей нормативно-правовой и нормативно-технической документации, Российской Федерации и Таможенного Союза, зарубежных стран (в том числе ДОПОГ), в области перевозок опасных грузов автомобильным транспортом, а также отечественного опыта и новейших технологий в области перевозок опасных грузов по автомобильным дорогам общего пользования федерального и регионального значения, в том числе дорогах, находящихся в доверительном управлении Государственной компании «Российские автомобильные дороги» и по улично-дорожной сети городов и городских агломераций.", "keywords": ["ИТС", "Подсистема ИТС", "ВАТС", "ДЦКДД", "ПДД", "Опасный груз", "Дорожно-транспортная инфраструктура", "ДТП", "ЧС", "Перевозка"], "report_type": "Заключительный", "stage_start_date": "2024-04-04", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.01.37", "name": "Стандартизация на транспорте"}], "oesrs": [{"code": "2.2.5", "name": "Tелекоммуникации"}, {"code": "2.2.4", "name": "Техника и системы связи"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "8175.320", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225022411612-4", "nioktr": "124051600048-5", "name": "Отчет о научно-исследовательской работе: Исследование практического опыта подбора составов бетонных смесей с повышенными физико-механическими и эксплуатационными показателями для устройства покрытий автомобильных дорог, Годовой отчет за 2024 год (заключительный)", "abstract": "Объектом исследования являются технические требования к цементобетонам, а также методы подбора составов цементобетонов в целом и для покрытий автомобильных дорог в частности, установленные отечественными и зарубежными документами по стандартизации, в том числе в сфере устройства слоев оснований и покрытий автомобильных дорог.\nЦель работы – разработка предложений о внесении целесообразных, подтвержденных лабораторными исследованиями и испытаниями, изменений и дополнений в комплекс национальных стандартов, устанавливающих технические требования, методы испытаний бетонных смесей и бетонов для устройства оснований и покрытий автомобильных дорог, а также правила подбора составов с учетом особенностей эксплуатации конструктивных слоев дорожных одежд, в первую очередь слоев покрытий.\nПрактика эксплуатации жестких дорожных одежд указывает на необходимость установления специальных требований к цементобетонам, применяемым в слоях дорожных одежд, а в первую очередь в покрытиях автомобильных дорог. \nМетодология проведения разработки – анализ требований, методов испытаний и подходов к подбору составов цементобетонов, содержащихся в действующих отечественных и зарубежных документах по стандартизации с последующими обоснованными предложениями по внедрению лучших практик и подходов в действующие национальные стандарты, входящие в комплекс национальных стандартов на цементобетонные смеси для устройства слоев оснований и покрытий автомобильных дорог общего пользования. \nОбласть применения – дорожное хозяйство Российской Федерации.\nРезультаты работы и их новизна: разработка предложений по внесению изменений в комплекс действующих национальных стандартов на цементобетонные смеси для устройства слоев оснований и покрытий автомобильных дорог с учетом современных практик и подходов в дорожном хозяйстве. \nВ рамках отчета по первому кварталу проведен анализ действующих нормативных документов, регламентирующих требования, методы испытаний, а также правила подбора составов цементобетонных и а", "keywords": ["СМЕСИ ЩЕБЕНОЧНО-МАСТИЧНЫЕ", "СМЕСИ АСФАЛЬТОБЕТОННЫЕ", "ПОДБОР СОСТАВА", "МИНЕРАЛЬНЫЕ МАТЕРИАЛЫ", "ТЕХНИЧЕСКИЕ УСЛОВИЯ", "ТЕХНИЧЕСКИЙ РЕГЛАМЕНТ", "МЕТОДЫ ИСПЫТАНИЙ", "ЦЕМЕНТОБЕТОН", "СМЕСИ БЕТОННЫЕ", "НАЦИОНАЛЬНЫЙ СТАНДАРТ"], "report_type": "Заключительный", "stage_start_date": "2024-02-09", "stage_end_date": "2024-12-28", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "67.01.81", "name": "Измерения, испытания, контроль и управление качеством"}], "oesrs": [{"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "15092.910", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-06"}, {"registration_number": "225080718298-0", "nioktr": "125042305430-3", "name": "Исследования практического опыта проектирования временных автомобильных дорог с разработкой документа по стандартизации ГОСТ Р «Дороги автомобильные временные. Правила проектирования». Анализ замечаний и предложений, поступивших от Учредителя и участников публичного обсуждения первой редакции проекта ГОСТ Р. Составление сводки замечаний и предложений. Доработка первой редакции проекта ГОСТ Р. Отчет за I квартал 2025 года (промежуточный, 1 этап)", "abstract": "Объектом исследования являются временные автомобильные дороги вне населенных пунктов.\nЦель работы: разработка требований к проектированию временных дорог при строительстве, реконструкции, капитальном ремонте, ремонте и содержании автомобильных дорог общего пользования.\nВ I квартале 2025 г. выполнен анализ замечаний и предложений, поступивших от участников публичного обсуждения первой редакции проекта ГОСТ Р, разработана сводка отзывов. На основании ответов на замечания и предложения подготовлена доработанная редакция проекта ГОСТ Р и составлена пояснительная записка. Доработанная редакция проекта ГОСТ Р направлена в ТК 418.", "keywords": ["охрана окружающей среды", "обустройство", "водоотвод", "земляное полотно", "дорожная одежда", "геометрические параметры", "временные подъездные дороги", "Временные объездные дороги"], "report_type": "Промежуточный", "stage_start_date": "2025-01-09", "stage_end_date": "2025-03-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3534.203", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-07-25"}, {"registration_number": "225022812291-6", "nioktr": "124080600040-9", "name": "Актуализация методики расчёта размера вреда, причиняемого тяжеловесными транспортными средствами автомобильным дорогам по теме: проведен анализ действующей методики расчета размера вреда, причиняемого тяжеловесными транспортными средствами и поиск зарубежного опыта (в части мостовых сооружений), а также анализ влияния пропуска тяжеловесных транспортных средств на напряженно-деформированное состояние конструкций мостовых сооружений", "abstract": "На основании обзора отечественной и зарубежной научно-технической литературы был сделан вывод о существовании различных математических моделей и подходов для определения прочности композиционных материалов, расчета конструкций и изделий из них.\nВ практической плоскости присутствуют проблемы по внедрению критериев разрушения конструкций дорожных одежд в расчет методики размера вреда. В Российской Федерации на сегодняшний день действует методика проектирования, включающая 3 критерия расчета на прочность. Существующая методика проектирования дорожных одежд включает в себя оценку прочности как конструкции в целом, так и напряжений, возникающих в отдельных конструктивных слоях. В данной методике присутствуют прочностные характеристики, характеризующие поведение материала при повторном нагружении. \nОдновременно с этим, малоизученным до настоящего времени является соотношение долей в характеристиках разрушения, вносимых собственно упругой деформацией, пластической деформацией. \nВ результате, критерии разрушения обычно прогнозируют повреждения того или иного материала, подвергнутого воздействию нагрузки по трем осям. Материал может стать пластичным или хрупким в зависимости от температуры, нагрузки, внешнего химического воздействия и процесса формирования, нет единого критерия отказа, который лучше всего применим к материалу (например, к асфальтобетону) во всех условиях. Соответственно, требуется комбинированный подход к выбору того или иного критерия отказа. В нашем случае интерес представляют исследования в части воздействия тяжеловесного транспорта на процесс развития тех или иных разрушений дорожных конструкций. Требуемые показатели прочности назначают с учетом фактической интенсивности транспортного потока на дороге, приведенной к расчетным нагрузкам. Для приведения автомобиля к расчетным нагрузкам используются соответствующие коэффициенты приведения.\nЧто касается тяжеловесных транспортных средств, превышающих данную нагрузку, проведение теоретической оценки поведения ", "keywords": ["Автомобильные дороги", "искусственные сооружения", "дорожная одежда", "тяжеловесные транспортные средства", "ускоренное разрушение конструкции"], "report_type": "Промежуточный", "stage_start_date": "2024-10-11", "stage_end_date": "2024-11-10", "stage_number": 4, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "7837.164", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-13"}, {"registration_number": "225121220541-7", "nioktr": "125042805547-3", "name": "Сравнительный анализ и оценка эффективности укладки верхних слоев дорожной одежды с применением высокоавтоматизированной дорожно-строительной техники (I этап - Сравнительный анализ) по теме: Анализ данных о текущих процессах укладки верхних слоев дородной одежды. Отчет за III квартал 2025 год. (промежуточный)\n(промежуточный)", "abstract": "В отчете проведен анализ передового опыта Китайской Народной Республики в области разработки и применения высокоавтоматизированной дорожно-строительной техники (ВАДСТ) и практическая реализация пилотного проекта по укладке верхних слоев дорожной одежды с применением отечественной ВАДСТ.", "keywords": ["Роботизация", "автоматизация", "высокоавтоматизированная дорожно-строительная техника", "укладка верхних слоев"], "report_type": "Промежуточный", "stage_start_date": "2025-04-22", "stage_end_date": "2025-12-31", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "67.13.69", "name": "Строительно-дорожные и путевые работы"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "2897.640", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-26"}, {"registration_number": "225061916750-2", "nioktr": "125042105355-1", "name": "Разработка национального стандарта (ГОСТ Р) на основе мониторинга применения ПНСТ 663-2022 «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к проектированию». Доработка проекта первой редакции ГОСТ Р с учетом замечаний и предложений, поступивших от Заказчика, рецензентов и в рамках публичного обсуждения.", "abstract": "Один из путей достижения этой цели – предотвращение появления на автодорожной сети транспортных средств с весовыми и габаритными \nхарактеристиками, превышающими установленные нормы. Необходимым условием для этого является создание и эффективная работа сети \nавтоматических пунктов весового и габаритного контроля транспортных средств (далее - АПВГК). \nПо этой причине в Российской Федерации был разработан и введен в действие предварительный национальный стандарт ПНСТ 663-2022 «Дороги \nавтомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к проектированию». Срок действия предварительного национального стандарта ПНСТ 663-2022 ограничен и истекает в 2025 году, после практической апробации содержащихся в нем норм и требований. В связи с чем, конечной задачей данной научной работы является переработка ПНСТ 663-2022 в национальный стандарт Российской Федерации ГОСТ Р «Дороги автомобильные общего пользования. Пункты весового и габаритного контроля транспортных средств автоматические. Требования к проектированию». В результате выполнения работ в первом квартале 2025 года актуализированы и дополнены требования к проектированию участков автомобильных дорог с АПВГК, в том числе с учетом мнений участников публичного обсуждения первой редакции проекта ГОСТ Р.", "keywords": ["АВТОМАТИЧЕСКИЙ ПУНКТ", "ВЕСОВОЙ И ГАБАРИТНЫЙ КОНТРОЛЬ", "ТРЕБОВАНИЯ", "ПРОЕКТИРОВАНИЕ", "ДОРОЖНАЯ ОДЕЖДА", "МАТЕРИАЛЫ", "ОБУСТРОЙСТВО"], "report_type": "Промежуточный", "stage_start_date": "2025-01-09", "stage_end_date": "2025-03-31", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3630.810", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-05-28"}, {"registration_number": "225012302389-9", "nioktr": "124052400022-4", "name": "Отчет о научно-исследовательской работе: \"Исследования практического опыта проектирования временных автомобильных дорог с разработкой документа по стандартизации ГОСТ Р \"Дороги автомобильные временные. Правила проектирования\" по теме: \"Завершение разработки первой редакции проекта  ГОСТ Р \"Дороги автомобильные временные. Правила проектирования\"", "abstract": "Объектом исследования являются временные автомобильные дороги вне населенных пунктов.\nС целью совершенствования и унификации требований к проектированию временных дорог при строительстве, реконструкции, капитальном ремонте, ремонте и содержании автомобильных дорог общего пользования на данном этапе исследовательской работы разработана первая редакция проекта национального стандарта ГОСТ Р «Дороги автомобильные временные. Правила проектирования».\nРезультатом работы будут требования к проектированию временных дорог при строительстве, реконструкции, капитальном ремонте, ремонте и содержании автомобильных дорог общего пользования, что будет способствовать достижению целей национального проекта «Безопасные качественные дороги» по обеспечению безопасности участников дорожного движения и качества автомобильных дорог, по совершенствованию регуляторной политики и применению новых технологий в дорожной отрасли.\nВпервые разрабатывается нормативный документ, устанавливающий требования к проектированию временных автомобильных дорог. В работе предложена классификация временных автомобильных дорог, учитывающая их функциональное назначение, срок службы, интенсивность и состав движения на них. В зависимости от классификации и назначения установлены требования к расчетной скорости движения, к нагрузкам и габаритам приближения, геометрическим параметрам временных дорог, определены требования к земляному полотну, системе водоотвода и к дорожным одеждам. Разработаны мероприятия по обустройству временных дорог, сформулированы требования по охране окружающей среды.\nОбластью применения разрабатываемого документа является проектирование временных автомобильных дорог, сооружаемых на период строительства, реконструкции, капитального ремонта и эксплуатации автомобильных дорог общего пользования в Российской Федерации.", "keywords": ["ОХРАНА ОКРУЖАЮЩЕЙ СРЕДЫ", "ОБУСТРОЙСТВО", "ВОДООТВОД", "ЗЕМЛЯНОЕ ПОЛОТНО", "ДОРОЖНАЯ ОДЕЖДА", "ГЕОМЕТРИЧЕСКИЕ ПАРАМЕТРЫ", "ВРЕМЕННЫЕ ПОДЪЕЗДНЫЕ ДОРОГИ", "ВРЕМЕННЫЕ ОБЪЕЗДНЫЕ ДОРОГИ"], "report_type": "Заключительный", "stage_start_date": "2024-10-01", "stage_end_date": "2024-12-30", "stage_number": 4, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.1", "name": "Гражданское строительство"}], "budgets": [{"funds": "3144.355", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-16"}], "lat": 55.8445906, "lon": 37.5011498, "geocode_method": "nominatim"}