{"ogrn": "1147746627027", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РЕД СОФТ ЦЕНТР\"", "short_name": "", "supervisor": "ГРЕВЦОВ НИКИТА МИХАЙЛОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "дистанционный контроль", "count": 1}, {"keyword": "информационная система", "count": 1}, {"keyword": "автоматизация", "count": 1}, {"keyword": "обязательные требования", "count": 1}, {"keyword": "объект контроля", "count": 1}, {"keyword": "постоянный рейд", "count": 1}, {"keyword": "специальный режим", "count": 1}, {"keyword": "госавтодорнадзор", "count": 1}, {"keyword": "контрольная (надзорная) деятельность", "count": 1}], "rubrics": [{"code": "20.51.23", "name": "Эффективность информационного обслуживания"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225111819963-6", "nioktr": "125082009714-9", "name": "Определение перечня обязательных требований в рамках специального режима «Постоянный рейд Госавтодорнадзора», для обеспечения контроля которых возможно применение методов дистанционного контроля (надзора) с предложениями вариантов технической реализации методов дистанционного контроля в отношении определенных обязательных требований", "abstract": "В соответствии с целями научно-исследовательской и опытно-конструкторской работы выполнена локализация возможностей контроля соблюдения обязательных требований в рамках проведения Постоянного рейда Госавтодорнадзора с применением форм и методов дистанционного контроля (надзора), определены варианты технической реализации контроля соблюдения обязательных требований при проведении Постоянного рейда Госавтодорнадзора с применением форм и методов дистанционного контроля (надзора).\nДля решения задач в рамках работы были применены общенаучные, теоретические, эмпирические методы работы, а также моделирование процессов.\nПо итогам исследований подготовлены научно-обоснованные предложения по развитию Информационной системы Госавтодорнадзора ЕИАС Ространснадзора в целях повышения эффективности государственного контроля (надзора) с применением форм и методов дистанционного контроля (надзора). Разработаны варианты технической реализации прототипа (опытного образца), включающего два базовых сервиса проверки обязательных требований с применением методов дистанционного контроля (надзора) выявления потенциальных нарушителей, подготовлено частное техническое задание на создание прототипа (опытного образца), перечень технических требований к оборудованию, необходимому для практического применения результатов создания прототипа (опытного образца). Выполнены работы по созданию и экспериментальной проверке прототипа (опытного образца) выбранных сервисов дистанционного контроля в целях экспериментального определения и подтверждения целесообразности и эффективности, применяемых форм и методов дистанционного контроля, определены технические требования для внедрения и масштабирования перспективных результатов с целью развития Информационной системы Госавтодорнадзора ЕИАС Ространснадзора.", "keywords": ["ДИСТАНЦИОННЫЙ КОНТРОЛЬ", "ИНФОРМАЦИОННАЯ СИСТЕМА", "АВТОМАТИЗАЦИЯ", "ОБЯЗАТЕЛЬНЫЕ ТРЕБОВАНИЯ", "ОБЪЕКТ КОНТРОЛЯ", "ПОСТОЯННЫЙ РЕЙД", "СПЕЦИАЛЬНЫЙ РЕЖИМ", "ГОСАВТОДОРНАДЗОР", "КОНТРОЛЬНАЯ (НАДЗОРНАЯ) ДЕЯТЕЛЬНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2025-10-02", "stage_end_date": "2025-11-03", "stage_number": 2, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "20.51.23", "name": "Эффективность информационного обслуживания"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "5547.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-11-18"}], "lat": 55.793095510517794, "lon": 37.56921072572751, "geocode_method": "approximate"}