{"ogrn": "1167700062463", "name": "АССОЦИАЦИЯ ПРОИЗВОДИТЕЛЕЙ И ПОТРЕБИТЕЛЕЙ АСФАЛЬТОБЕТОННЫХ СМЕСЕЙ «Р.О.С.АСФАЛЬТ»", "short_name": "АССОЦИАЦИЯ «Р.О.С.АСФАЛЬТ»", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Ассоциации (союзы)", "rid_count": 0, "project_count": 5, "rid_types": {}, "top_keywords": [{"keyword": "асфальтобетонный завод", "count": 4}, {"keyword": "абз", "count": 4}, {"keyword": "асфальтобетонная смесь", "count": 4}, {"keyword": "асфальтобетонная установка", "count": 2}, {"keyword": "растягивающие деформации", "count": 1}, {"keyword": "прочность", "count": 1}, {"keyword": "деформация", "count": 1}, {"keyword": "напряженно-деформированное состояние", "count": 1}, {"keyword": "расчетная модель", "count": 1}, {"keyword": "конструктивные слои", "count": 1}, {"keyword": "оценка", "count": 1}, {"keyword": "асфальтосмесительная установка", "count": 1}], "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}, {"code": "55.51.99", "name": "Прочие подъемно-транспортные машины, устройства и установки"}], "scientific_domains": [{"code": "2.1.3", "name": "Cтроительная инженерия"}, {"code": "2.11.2", "name": "Другая техника и технологии"}], "rids": [], "projects": [{"registration_number": "225031713656-5", "nioktr": "122070800018-9", "name": "Доработка метода прогнозирования накопления усталостных повреждений на основе замечаний и предложений от рецензентов.\nВыполнение тестирования разработанного метода, его верификация и валидация на участках эксплуатируемых автомобильных дорог для подтверждения адекватности и корректности результатов, полученных в ходе математического моделирования и лабораторных испытаний.\nОрганизация комплекса сопоставительных расчетов для эталонных вариантов конструкций нежестких дорожных одежд. Обработка и анализ полученных результатов.\nРазработка предложений по актуализации методики проектирования нежестких дорожных одежд, представленной в ПНСТ 542\nРазработка и представление презентационных материалов по основным результатам работы (рисунки, таблицы, слайды, схемы и др.). Подготовка предложений по внедрению результатов полученных при разработке НИР (результат, область внедрения, предполагаемый эффект, качественный или количественный, и др.), в том числе разработка предложений по актуализации, переработке и (или) отмене действующих документов по стандартизации, отраслевых дорожных методических документов и (или) нормативно-правовых актов.", "abstract": "Объектом исследования является процесс накопления усталостных повреждений в слоях асфальтобетона.\nЦель работы – Разработка теоретических основ метода прогнозирования накопления усталостных повреждений в слоях асфальтобетона.\nВ рамках данного этапа проведен анализ замечаний и предложений, полученных от Заказчика и рецензентов. Доработан метод прогнозирования накопления усталостных повреждений. Выполнено тестирование разработанного метода, его верификация и валидация на участках эксплуатируемых автомобильных дорог. Проведены сопоставительные расчеты для эталонных вариантов нежестких дорожных одежд. Разработаны предложения по актуализации методики проектирования нежестких дорожных одежд. Подготовлены предложения по внедрению результатов, полученных при разработке научно-исследовательской работы.\nДанная научно-исследовательская работа проводится впервые.\nОбласть применения результатов – проектирование нежестких дорожных одежд.", "keywords": ["РАСТЯГИВАЮЩИЕ ДЕФОРМАЦИИ", "ПРОЧНОСТЬ", "ДЕФОРМАЦИЯ", "НАПРЯЖЕННО-ДЕФОРМИРОВАННОЕ СОСТОЯНИЕ", "РАСЧЕТНАЯ МОДЕЛЬ", "КОНСТРУКТИВНЫЕ СЛОИ"], "report_type": "Заключительный", "stage_start_date": "2024-05-11", "stage_end_date": "2024-09-07", "stage_number": 4, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "73.31.11", "name": "Автомобильные дороги"}], "oesrs": [{"code": "2.1.3", "name": "Cтроительная инженерия"}], "budgets": [{"funds": "4492.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-03-07"}, {"registration_number": "225090418702-4", "nioktr": "124071300021-9", "name": "РАЗРАБОТКА ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА ОДМ И ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К НЕМУ. НАПРАВЛЕНИЕ ОКОНЧАТЕЛЬНОЙ РЕДАКЦИИ ПРОЕКТА ОДМ И ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ ЗАКАЗЧИКУ. РАЗРАБОТКА И ПРЕДСТАВЛЕНИЕ ПРЕЗЕНТАЦИОННЫХ МАТЕРИАЛОВ ПО ОСНОВНЫМ РЕЗУЛЬТАТАМ РАБОТЫ (РИСУНКИ, ТАБЛИЦЫ, СЛАЙДЫ, СХЕМЫ И ДР.). ПОДГОТОВКА ПРЕДЛОЖЕНИЙ ПО ВНЕДРЕНИЮ РЕЗУЛЬТАТОВ, ПОЛУЧЕННЫХ ПРИ РАЗРАБОТКЕ НИР (РЕЗУЛЬТАТ, ОБЛАСТЬ ВНЕДРЕНИЯ, ПРЕДПОЛАГАЕМЫЙ ЭФФЕКТ, КАЧЕСТВЕННЫЙ ИЛИ КОЛИЧЕСТВЕННЫЙ, И ДР.), В ТОМ ЧИСЛЕ РАЗРАБОТКА ПРЕДЛОЖЕНИЙ ПО АКТУАЛИЗАЦИИ, ПЕРЕРАБОТКЕ И (ИЛИ) ОТМЕНЕ ДЕЙСТВУЮЩИХ ДОКУМЕНТОВ ПО СТАНДАРТИЗАЦИИ, ОТРАСЛЕВЫХ ДОРОЖНЫХ МЕТОДИЧЕСКИХ ДОКУМЕНТОВ И (ИЛИ) НОРМАТИВНО-ПРАВОВЫХ АКТОВ", "abstract": "Объектом исследования являются асфальтобетонные заводы и асфальтосмесительные установки.\nЦель работы: разработка методических рекомендаций по оценке технических характеристик асфальтобетонных заводов с целью обеспечения требуемого качества асфальтобетонных смесей.\nМетодология проведения разработки: анализ замечаний и предложений, поступивших от рецензентов, уточнение отдельных положений методики оценки технических характеристик асфальтобетонных заводов.\nРезультаты работы и их новизна: уточнены отдельные аспекты проведения оценки технических характеристик асфальтобетонных заводов. Подготовлена окончательная редакция проекта ОДМ по оценке технических характеристик асфальтобетонных заводов, которая определяет перечень показателей, необходимых для оценки АБЗ, и порядок её выполнения для принятия решения о готовности АБЗ к производству смесей заданных проектом типов (видов) и требуемого нормативными документами качества.\nОбласть применения результатов: при производстве строительно-монтажных работ на объектах строительства, реконструкции и капитального ремонта автомобильных дорог.\nЭкономическая эффективность может быть достигнута за счёт повышения качества дорожно-строительных работ, снижения технологических рисков реализации контрактов в рамках дорожной деятельности.", "keywords": ["АСФАЛЬТОБЕТОННЫЙ ЗАВОД", "АБЗ", "АСФАЛЬТОБЕТОННАЯ УСТАНОВКА", "АСФАЛЬТОБЕТОННАЯ СМЕСЬ"], "report_type": "Заключительный", "stage_start_date": "2025-03-01", "stage_end_date": "2025-05-30", "stage_number": 4, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "55.51.99", "name": "Прочие подъемно-транспортные машины, устройства и установки"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "3560.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-08-29"}, {"registration_number": "225060916468-9", "nioktr": "124071300021-9", "name": "ОРГАНИЗАЦИЯ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ОДМ. АНАЛИЗ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ, ПОСТУПИВШИХ ОТ ЗАКАЗЧИКА, РЕЦЕНЗЕНТОВ, ПРОФИЛЬНОГО ТК И В РАМКАХ ПУБЛИЧНОГО ОБСУЖДЕНИЯ ПЕРВОЙ РЕДАКЦИИ ОДМ. СОСТАВЛЕНИЕ СВОДКИ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ. ДОРАБОТКА ПЕРВОЙ РЕДАКЦИИ ПРОЕКТА ОДМ С УЧЕТОМ ПРИНЯТЫХ ЗАМЕЧАНИЙ И ПРЕДЛОЖЕНИЙ ОТ ЗАКАЗЧИКА И ЗАИНТЕРЕСОВАННЫХ ОРГАНИЗАЦИЙ. РАЗРАБОТКА ПОЯСНИТЕЛЬНОЙ ЗАПИСКИ К ДОРАБОТАННОМУ ПРОЕКТУ ОДМ. НАПРАВЛЕНИЕ ДОРАБОТАННОГО ПРОЕКТА ОДМ ЗАКАЗЧИКУ И В СЕКРЕТАРИАТ ПРОФИЛЬНОГО ТК ДЛЯ ОРГАНИЗАЦИИ ЕГО РАССМОТРЕНИЯ (ЭКСПЕРТИЗЫ).\n (промежуточный, этап 3)", "abstract": "Объектом исследования являются асфальтобетонные заводы и асфальтосмесительные установки.\nЦель работы: обеспечение качества выпуска асфальтобетонных смесей совершенствованием оценки технических характеристик асфальтобетонных заводов.\nМетодология проведения разработки: анализ замечаний и предложений, поступивших от рецензентов, уточнение отдельных положений методологии оценки технических характеристик асфальтобетонных заводов.\nРезультаты работы и их новизна: уточнены отдельные аспекты проведения оценки технических характеристик асфальтобетонных заводов с целью обеспечения требуемого качества асфальтобетонных смесей. Подготовлена доработанная редакция проекта ОДМ по оценке технических характеристик асфальтобетонных заводов, которая определяет перечень показателей, необходимых для оценки АБЗ, и порядок ее выполнения принятия решения о готовности АБЗ к производству смесей заданных проектом марок и требуемого нормативными документами качества в необходимом количестве.\nОбласть применения результатов: при производстве строительно-монтажных работ на объектах строительства, реконструкции и капитального ремонта автомобильных дорог.", "keywords": ["АСФАЛЬТОБЕТОННАЯ СМЕСЬ", "АСФАЛЬТОБЕТОННАЯ УСТАНОВКА", "АБЗ", "АСФАЛЬТОБЕТОННЫЙ ЗАВОД"], "report_type": "Промежуточный", "stage_start_date": "2024-11-19", "stage_end_date": "2025-02-28", "stage_number": 3, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "55.51.99", "name": "Прочие подъемно-транспортные машины, устройства и установки"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "3560.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-05-29"}, {"registration_number": "225031713655-8", "nioktr": "124071300021-9", "name": "Определение критериев и показателей для проведения оценки технических характеристик асфальтобетонных заводов с целью обеспечения требуемого качества асфальтобетонных смесей.\nРазработка регламента проведения оценки.\nРазработка первой редакции Методических рекомендаций.\nРазработка пояснительной записки к первой редакции проекта ОДМ. Направление первой редакции проекта ОДМ Заказчику, рецензентам и в секретариат профильного ТК для организации ее рассмотрения.", "abstract": "Объектом исследования являются асфальтобетонные заводы и асфальтосмесительные установки.\nЦель работы: обеспечение качества выпуска асфальтобетонных смесей совершенствованием оценки технических характеристик асфальтобетонных заводов.\nМетодология проведения разработки: анализ нормативно-технических и методических документов к асфальтобетонным заводам и асфальтосмесительным установкам, синтез положений методологии оценки технических характеристик асфальтобетонных заводов.\nРезультаты работы и их новизна: определены критерии и показатели для проведения оценки технических характеристик асфальтобетонных заводов с целью обеспечения требуемого качества асфальтобетонных смесей. Разработан проект ОДМ по оценке технических характеристик асфальтобетонных заводов, определяет перечень показателей, необходимых для оценки АБЗ, и порядок ее выполнения принятия решения о готовности АБЗ к производству смесей заданных проектом марок и требуемого нормативными документами качества в необходимом количестве.\nОбласть применения результатов: при производстве строительно-монтажных работ на объектах строительства, реконструкции и капитального ремонта автомобильных дорог.", "keywords": ["АСФАЛЬТОБЕТОННЫЙ ЗАВОД", "АСФАЛЬТОБЕТОННАЯ СМЕСЬ", "ОЦЕНКА", "АБЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-08-03", "stage_end_date": "2024-11-18", "stage_number": 2, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "55.51.99", "name": "Прочие подъемно-транспортные машины, устройства и установки"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "7120.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-24"}, {"registration_number": "225030412785-9", "nioktr": "124071300021-9", "name": "Сбор и анализ информации об отечественной и зарубежной практике оценки технических характеристик асфальтобетонных заводов из открытых источников.\nФормирование и направление запроса в организации дорожного хозяйства (по согласованию с Заказчиком) о приоритетных технических характеристиках асфальтобетонных заводов при проведении их оценки.", "abstract": "Объектом исследования являются асфальтобетонные заводы и асфальтосмесительные установки.\nЦель работы - разработка методических рекомендаций по оценке технических характеристик асфальтобетонных заводов с целью обеспечения требуемого качества асфальтобетонных смесей.\nМетодология проведения работы - анализ отечественной и зарубежной практики оценки характеристик асфальтобетонных заводов, а также нормативно-технических и методических документов, так или иначе устанавливающие требования в данной области, с целью последующего выделения основных технических параметров заводов, влияющих на выпуск качественных современных асфальтобетонных смесей, и критериев оценки.\nДанная научно-исследовательская работа проводится впервые.\nРезультаты работы и их новизна: аналитические исследования в отношении асфальтобетонных заводов и асфальтосмесительных установок проведены исходя из декомпозиции требований, устанавливаемых к АБЗ как к сооружению, установкам в составе АБЗ, как к набору технологического оборудования, а также требований, устанавливаемых к технологическим процессам и качеству продукции – асфальтобетонной смеси. Результаты будут использованы на следующем этапе исследования при обосновании критериев и показателей для проведения оценки технических характеристик асфальтобетонных заводов с целью обеспечения требуемого качества асфальтобетонных смесей.\nОбласть применения результатов - при производстве строительно-монтажных работ на объектах строительства, реконструкции, капитального ремонта и ремонта автомобильных дорог.", "keywords": ["АСФАЛЬТОБЕТОННЫЙ ЗАВОД", "АБЗ", "АСФАЛЬТОБЕТОННАЯ СМЕСЬ", "АСФАЛЬТОСМЕСИТЕЛЬНАЯ УСТАНОВКА"], "report_type": "Промежуточный", "stage_start_date": "2024-05-29", "stage_end_date": "2024-08-02", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "55.51.99", "name": "Прочие подъемно-транспортные машины, устройства и установки"}], "oesrs": [{"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "3560.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-15"}], "lat": 55.75638129764045, "lon": 37.66585461834361, "geocode_method": "approximate"}