{"ogrn": "1167746285211", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЛАБОРАТОРИЯ МИКРОПРИБОРОВ\"", "short_name": "ООО \"ЛМП\"", "supervisor": "ТИМОШЕНКОВ АЛЕКСЕЙ СЕРГЕЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "глобальная навигационная спутниковая система", "count": 2}, {"keyword": "магнитометр", "count": 2}, {"keyword": "инерциальный датчик", "count": 2}, {"keyword": "беспилотная авиационная система", "count": 2}, {"keyword": "программно-аппаратное решение", "count": 2}], "rubrics": [{"code": "47.14.07", "name": "Проектирование и конструирование полупроводниковых приборов и приборов микроэлектроники"}], "scientific_domains": [{"code": "2.3.1", "name": "Механическая инженерия"}, {"code": "2.11.2", "name": "Другая техника и технологии"}], "rids": [], "projects": [{"registration_number": "225101419265-6", "nioktr": "125012400770-7", "name": "Разработка рабочей конструкторской документации блока инерциальной навигации (ИНС) и блока спутниковой навигации (СНС). Разработка программного обеспечения обработки данных с использованием адаптивных фильтров, для интеграции данных с внешних корректоров, спутниковых приемников, магнитометра и инерциальных датчиков. Изготовление опытного образца ГКВ-АЭРО (промежуточный)", "abstract": "Объектом разработки является программно-аппаратное решение для вычисления ориентации и навигации беспилотных авиационных систем (БАС) с использованием инерциальных датчиков, магнитометров и дополнительных внешних измерений в условиях помех глобальной навигационной спутниковой системы (ГНСС).\nЦель работы:\n- разработать рабочую конструкторскую документацию блока инерциальной навигации (ИНС) и блока спутниковой навигации (СНС);\n- разработать программное обеспечение обработки данных с использованием адаптивных фильтров, для интеграции данных с внешних корректоров, спутниковых приемников, магнитометра и инерциальных датчиков;\n- изготовить опытный образец ГКВ-АЭРО.\nОсновные результаты работы:\n1.\tРазработана рабочая конструкторская документация блока инерциальной навигации (ИНС) и блока спутниковой навигации (СНС).\n2.\tРазработано программное обеспечение обработки данных с использованием адаптивных фильтров, для интеграции данных с внешних корректоров, спутниковых приемников, магнитометра и инерциальных датчиков.\n3.\tИзготовлен опытный образец ГКВ-АЭРО.\nВсе необходимые работы выполнены в полном объеме.", "keywords": ["ГЛОБАЛЬНАЯ НАВИГАЦИОННАЯ СПУТНИКОВАЯ СИСТЕМА", "МАГНИТОМЕТР", "ИНЕРЦИАЛЬНЫЙ ДАТЧИК", "БЕСПИЛОТНАЯ АВИАЦИОННАЯ СИСТЕМА", "ПРОГРАММНО-АППАРАТНОЕ РЕШЕНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2025-06-16", "stage_end_date": "2025-12-15", "stage_number": 2, "workers_total": "40.000", "publication_count": 0, "rubrics": [{"code": "47.14.07", "name": "Проектирование и конструирование полупроводниковых приборов и приборов микроэлектроники"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}, {"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "1575.000", "budget_type": "Собственные средства организаций"}, {"funds": "3500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-13"}, {"registration_number": "225071017436-2", "nioktr": "125012400770-7", "name": "Анализ технико-экономических характеристик современных магнитометров с высокой чувствительностью и низким уровнем шума. Анализ необходимых аппаратных интерфейсов и стандартных протоколов, именно UAVCAN и DroneCAN. Разработка функциональной схемы ГКВ-АЭРО. Разработка модели алгоритма обработки данных с использованием адаптивных фильтров для интеграции данных с внешних корректоров, спутниковых приемников, магнитометра и инерциальных датчиков (промежуточный)", "abstract": "Объектом разработки является программно-аппаратное решение для вычисления ориентации и навигации беспилотных авиационных систем с использованием инерциальных датчиков, магнитометров и дополнительных внешних измерений в условиях помех глобальной навигационной спутниковой системы.\nЦель работы: Провести предварительный анализ и разработку по проекту\nЗадачи работы:\nпровести анализ технико-экономических характеристик современных магнитометров с высокой чувствительностью и низким уровнем шума;\nпровести анализ необходимых аппаратных интерфейсов и стандартных протоколов, именно UAVCAN и DroneCAN;\nразработать функциональную схему ГКВ-АЭРО;\nразработать модель алгоритма обработки данных с использованием адаптивных фильтров для интеграции данных с внешних корректоров, спутниковых приемников, магнитометра и инерциальных датчиков.\nОсновные результаты работы:\n1.\tПроведен анализ технико-экономических характеристик современных магнитометров с высокой чувствительностью и низким уровнем шума. Для дальнейшей работы выбран магнитометр MMC5983MA, MEMSIC.\n2.\tПроведен анализ необходимых аппаратных интерфейсов и стандартных протоколов, именно CANOpen, UAVCAN и DroneCAN. Для дальнейшей работы выбран интерфейс CAN и протокол DroneCAN.\n3.\tРазработана функциональная схема ГКВ-АЭРО и дано описание основных его блоков.\n4.\tРазработана модель алгоритма обработки данных с использованием адаптивных фильтров для интеграции данных с внешних корректоров, спутниковых приемников, магнитометра и инерциальных датчиков.\nВсе необходимые работы выполнены в полном объеме.", "keywords": ["БЕСПИЛОТНАЯ АВИАЦИОННАЯ СИСТЕМА", "ПРОГРАММНО-АППАРАТНОЕ РЕШЕНИЕ", "ИНЕРЦИАЛЬНЫЙ ДАТЧИК", "МАГНИТОМЕТР", "ГЛОБАЛЬНАЯ НАВИГАЦИОННАЯ СПУТНИКОВАЯ СИСТЕМА"], "report_type": "Промежуточный", "stage_start_date": "2024-12-16", "stage_end_date": "2025-06-15", "stage_number": 1, "workers_total": "42.000", "publication_count": 0, "rubrics": [{"code": "47.14.07", "name": "Проектирование и конструирование полупроводниковых приборов и приборов микроэлектроники"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}, {"code": "2.11.2", "name": "Другая техника и технологии"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}, {"funds": "1350.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-07-09"}], "lat": 55.815560380531664, "lon": 37.55485783201038, "geocode_method": "approximate"}