{"ogrn": "1167746372760", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР \"ТОПАЗ\"", "short_name": "ООО \"НИЦ \"ТОПАЗ\"", "supervisor": "СИВАК АЛЕКСАНДР ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 7, "project_count": 0, "rid_types": {"Изобретение": 6, "Полезная модель": 1}, "top_keywords": [{"keyword": "химический источник тока", "count": 7}, {"keyword": "риформеры топлива", "count": 7}, {"keyword": "электрохимические генераторы", "count": 7}, {"keyword": "энергетика", "count": 7}, {"keyword": "твердооксидные топливные элементы", "count": 4}, {"keyword": "твердооксидные топливные элементы;", "count": 3}], "rubrics": [{"code": "44.41.29", "name": "Установки прямого преобразования химической энергии в электрическую"}], "scientific_domains": [{"code": "1.4.3", "name": "Физическая химия"}], "rids": [{"registration_number": "625071500169-0", "name": "СПОСОБ ИЗГОТОВЛЕНИЯ ТРУБЧАТЫХ ТВЕРДООКСИДНЫХ ТОПЛИВНЫХ ЭЛЕМЕНТОВ И ТВЕРДООКСИДНЫЙ ТОПЛИВНЫЙ ЭЛЕМЕНТ, ПОЛУЧЕННЫЙ ЭТИМ СПОСОБОМ", "abstract": "Изобретение относится к области электротехники, а именно к элементам электрохимических устройств для получения электроэнергии, и может быть использовано для создания твердооксидных топливных элементов (ТОТЭ). Способ изготовления трубчатого ТОТЭ заключается в том, что на сформированную путем экструзии с фазовой инверсией трубчатую основу анодного электрода с пористой градиентной\nструктурой осуществляют нанесение, по меньшей мере, слоя электролита, после чего производят одновременное спекание трубчатой основы анодного электрода с нанесенным слоем путем отжига. После этого наносят и спекают, по меньшей мере, слой катодного электрода. Нанесение слоя электролита проводят на неспеченную трубчатую основу анодного электрода, а в качестве материала электролита\nиспользуют неметаллический материал с высокой ионной проводимостью. Технический результат заключается в повышении эффективности процесса изготовления трубчатых ТОТЭ, а также\nдостижении повышенных мощностных характеристик ТОТЭ с сохранением их высокой механической прочности, путем оптимизации параметров технологического процесса, с одновременным сокращением\nпродолжительности технологического процесса изготовления ТОТЭ. 2 н. и 7 з.п. ф-лы, 2 ил., 1 пр.", "keywords": ["Химический источник тока", "Риформеры топлива", "электрохимические генераторы", "энергетика", "Твердооксидные топливные элементы"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области э л е к т р о т е х н и к и и может быть использовано для создания твердооксидных топливных элементов (ТОТЭ)", "rubrics": [{"code": "44.41.29", "name": "Установки прямого преобразования химической энергии в электрическую"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "authors": [{"name": "Попов Михаил Петрович", "degree": "Кандидат химических наук", "rank": "Старший научный сотрудник", "orcid": null, "scopus_id": null}, {"name": "Сивцев Владислав Петрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Тимербулатов Руслан Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гвоздков Илья Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Левченко Егор Александрович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сивак Александр Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-15", "nioktr": "125070908234-1", "protections": [{"date": "2022-10-04", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": [{"type": "own", "date": "2024-04-01", "description": "Использование в деятельности предприятия", "estimated_time": "300.000"}]}, {"registration_number": "625070900174-3", "name": "Устройство для экспресс-тестирования трубчатых твердооксидных топливных элементов", "abstract": "Полезная модель относится к области высокотемпературных исследований электрохимических устройств на основе трубчатых керамических (твердооксидных) топливных элементов. Устройство для экспресс- тестирования трубчатого твердооксидного топливного элемента (ТОТЭ) включает средство механической поддержки подлежащего тестированию ТОТЭ, средство нагрева, средство электрической коммутации и средство герметичной газовой коммутации подлежащего тестированию ТОТЭ. Средство механической поддержки выполнено в виде двух опорных элементов, по меньшей мере, один из которых является подвижным относительно другого в направлении продольной оси устройства. Опорные элементы выполнены со сквозными отверстиями ступенчатой формы, при этом отверстия меньшего диаметра предназначены для размещения и поддержки подлежащего тестированию ТОТЭ, а отверстия большего диаметра предназначены для крепления средства нагрева. В одном из опорных элементов\nвыполнено дополнительное отверстие для подачи кислородсодержащего агента. Опорные элементы средства механической поддержки установлены на направляющей. Средство герметичной газовой\nкоммутации выполнено в виде штуцеров. В качестве средства герметичной газовой коммутации используется трубка из эластичного материала. В качестве средства нагрева используют микропечь. Техническим результатом предложенной полезной модели является повышение ее эффективности за счет упрощения конструкции и, как следствие, сокращение времени процесса тестирования и сохранение\nцелостности подлежащего тестированию образца. 4 з.п. ф-лы, 5 ил.", "keywords": ["Твердооксидные топливные элементы;", "Энергетика", "Электрохимические генераторы", "Риформеры топлива", "Химический источник тока"], "rid_type": "Полезная модель", "using_ways": "Используется в процессе исследований и  тестирования и сохранения целостности тестируемого образца электрохимических устройств на основе трубчатых керамических (твердооксидных) топливных элементов", "rubrics": [{"code": "44.41.29", "name": "Установки прямого преобразования химической энергии в электрическую"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "authors": [{"name": "Гвоздков Илья Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Лысков Николай Викторович", "degree": "Кандидат химических наук", "rank": "Отсутствует", "orcid": "0000-0001-8466-2455", "scopus_id": "8597931200"}, {"name": "Сивак Александр Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-09", "nioktr": "125070908234-1", "protections": [{"date": "2020-12-09", "rid_type": "Полезная модель", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": [{"type": "own", "date": "2024-04-01", "description": "Использование в деятельности предприятия", "estimated_time": "120.000"}]}, {"registration_number": "625071400078-6", "name": "Устройство для изучения структуры и принципа действия твердооксидного топливного элемента", "abstract": "Изобретение относится к обучающему оборудованию в области энергетики, а именно к устройству, являющемуся наглядно-методическим пособием, и может быть использовано для проведения лабораторно-практических занятий в образовательных учреждениях при изучении курса альтернативной энергетики. Предложенное  устройство является своего рода тренажером для работы с твердооксидным топливным элементом (ТОТЭ). Устройство для изучения структуры и принципа действия топливного элемента включает ячейку для исследуемого ТОТЭ, оснащенную нагревателем, расходомер, по меньшей мере один регулятор расхода топливного газа, по меньшей мере один патрубок для подвода топливного газа к устройству, средство для отображения информации и ввода данных, плату управления, систему трубок и проводных соединений, причем плата управления соединена посредством проводных соединений с нагревателем и средством для отображения информации и ввода данных, а расходомер установлен непосредственно на плате или соединен с ней проводным соединением, кроме того плата управления содержит проводные соединения для электрического контакта с исследуемым ТОТЭ. Устройство дополнительно может быть снабжено дожигателем уходящих газов, размещенным на выходе из ячейки, а также риформером, размещенным на линии подачи топливного газа в ячейку для исследуемого ТОТЭ. Кроме того устройство может быть  снабжено средством принудительной подачи окислителя в ячейку для исследуемого ТОТЭ и/или в риформер и дожигатель. Изобретение направлено на расширение функциональных возможностей учебно-методического оборудования, а именно устройства (стенда) для изучения структуры и принципа действия топливного элемента. Предлагаемое техническое решение также направлено на обеспечение визуального контроля процесса оптимизации рабочих параметров устройства. В частности, предлагаемое изобретение дает возможность более эффективно ознакомиться с работой ТОТЭ за счет непосредственного наглядного регулирования происходящих в нем процессов\nпутем подбора оптимальных параметров. 4 з.п. ф-лы, 7 ил.", "keywords": ["Твердооксидные топливные элементы;", "Энергетика", "Электрохимические генераторы", "Риформеры топлива", "Химический источник тока"], "rid_type": "Изобретение", "using_ways": "Используется  в качестве обучающего оборудования в области энергетики, а именно  устройство, являющиеся наглядно-методическим пособием, и может быть использовано для проведения лабораторно-практических занятий в образовательных учреждениях при изучении курса альтернативной энергетики", "rubrics": [{"code": "44.41.29", "name": "Установки прямого преобразования химической энергии в электрическую"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "authors": [{"name": "Левченко Егор Александрович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гвоздков Илья Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сивак Александр Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-14", "nioktr": "125070908234-1", "protections": [{"date": "2021-10-18", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": [{"type": "own", "date": "2024-06-01", "description": "Использование в деятельности предприятия.", "estimated_time": "24.000"}]}, {"registration_number": "625071100064-2", "name": "Батарея микротрубчатых твердооксидных топливных элементов", "abstract": "Батарея микротрубчатых твердооксидных топливных элементов.\nИзобретение относится к энергетике и может быть использовано при разработке эффективных энергоустановок на основе высокотемпературных твердооксидных топливных элементов (ТОТЭ). Батарея МТ ТОТЭ, включающая корпус с размещенными в нем, микротрубчатыми элементами, распределенными по внутреннему объему корпуса посредством, по меньшей мере, одной дистанцирующей (разделительной) перегородки, с образованием внутри корпуса катодного и анодного пространства и распределительной зоны, а также центральный трубчатый элемент для подвода топливного газа с расположенным внутри него риформером, при этом батарея оснащена, по меньшей мере, одной перфорированной пластиной с отверстиями под микротрубчатые элементы, размещенной внутри корпуса перпендикулярно его центральной оси, при этом трубки размещены/расположены в отверстиях пластины с зазором (с образованием зазора). Техническим результатом, на получение которого направлено заявленное\nтехническое решение, является повышение мощности батареи и обеспечении ее надежности и безопасности при сохранении габаритов устройства в целом. 3 з.п.ф-лы, 2 ил.", "keywords": ["Химический источник тока", "Риформеры топлива", "электрохимические генераторы", "энергетика", "Твердооксидные топливные элементы"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к энергетике и может быть использовано при разработке эффективных энергоустановок на основе высокотемпературных твердооксидных топливных элементов (ТОТЭ)", "rubrics": [{"code": "44.41.29", "name": "Установки прямого преобразования химической энергии в электрическую"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "authors": [{"name": "Сивак Александр Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Левченко Егор Александрович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-11", "nioktr": "125070908234-1", "protections": [{"date": "2024-12-28", "rid_type": "Изобретение", "protection_way": "Оформлена заявка на государственную регистрацию", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}, {"registration_number": "625071500168-3", "name": "БАТАРЕЯ ТРУБЧАТЫХ ТВЕРДООКСИДНЫХ ТОПЛИВНЫХ ЭЛЕМЕНТОВ И СПОСОБ ЕЁ ИЗГОТОВЛЕНИЯ", "abstract": "Изобретение относится к области э л е к т р о т е х н и к и , а и м е н н о к высокотемпературным твердооксидным топливным элементам (ТОТЭ), и может быть использовано при создании батарей топливных\nэлементов. Батарея трубчатых ТОТЭ включает ТОТЭ, каждый из которых выполнен в виде трубчатой основы анодного электрода с нанесенными на нее слоями электролита и катодного электрода, и опорную пластину со сквозными отверстиями под трубчатые ТОТЭ, а в отверстиях опорной пластины в зоне установки трубчатых ТОТЭ размещен припой. Область анодного электрода, по меньшей мере, одного\nТОТЭ расположена в отверстии опорной пластины и соединена в электрическую цепь посредством опорной пластины с областью катодного электрода или катодного токосъема, по меньшей мере, одного из остальных ТОТЭ, у которого область катодного электрода расположена в другом отверстии опорной пластины. Техническим результатом изобретения является повышение качества и надежности\nизготавливаемых батарей трубчатых, в частности, микротрубчатых ТОТЭ с одновременным снижением себестоимости технологического процесса благодаря его упрощению, повышению технологичности и сокращению длительности процесса сборки батареи ТОТЭ. 2 н. и 7 з.п. ф-лы, 4 ил., 2 пр.", "keywords": ["Химический источник тока", "Риформеры топлива", "электрохимические генераторы", "энергетика", "Твердооксидные топливные элементы"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области э л е к т р о т е х н и к и и может быть использовано при создании батарей топливных элементов", "rubrics": [{"code": "44.41.29", "name": "Установки прямого преобразования химической энергии в электрическую"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "authors": [{"name": "Сивак Александр Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Левченко Егор Александрович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гвоздков Илья Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Тимербулатов Руслан Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-15", "nioktr": "125070908234-1", "protections": [{"date": "2023-02-22", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": [{"type": "own", "date": "2024-04-01", "description": "Использование в деятельности предприятия", "estimated_time": "300.000"}]}, {"registration_number": "625071400079-3", "name": "Способ изготовления батареи трубчатых твердооксидных топливных элементов и батарея, изготовленная заявленным способом.", "abstract": "Изобретение относится к области э л е к т р о т е х н и к и , а и м е н н о к высокотемпературным твердооксидным топливным элементам (ТОТЭ) трубчатой геометрии с несущим анодным электродом и\nспособу их изготовления. Повышение надежности микротрубчатых батарей ТОТЭ является техническим результатом изобретения, который достигается за счет того, что единичные трубчатые ТОТЭ размещают в сквозных отверстиях опорной пластины, наносят припой в зоны размещения трубчатых ТОТЭ в отверстиях опорной пластины, после чего производят пайку, при этом припой изготовлен из\nэлектропроводящего материала, имеющего температуру плавления выше рабочей температуры ТОТЭ и коэффициент термического расширения (КТР), близкий к КТР материалов опорной пластины и электродов ТОТЭ. Поверхность электрода ТОТЭ (анодного электрода или катодного электрода, а также поверхность электролита вблизи анодного электрода) в области пайки каждого единичного\nТОТЭ, размещаемого в отверстии опорной пластины, предварительно покрывают слоем электропроводящего материала, стойкого к рабочей температуре ТОТЭ. Слоем электропроводящего материала является слой, например, из никеля, платины или гидрида титана. Кроме того, обеспечивается повышение технологичности способа и сокращение длительности процесса сборки батареи ТОТЭ за счет объединения электрической коммутации и герметизации в одну операцию с применением высокотемпературных металлических припоев и осуществления операции пайки. 2 н. и 4 з.п. ф-лы, 4 ил., 2 пр.", "keywords": ["Химический источник тока", "Риформеры топлива", "электрохимические генераторы", "энергетика", "Твердооксидные топливные элементы"], "rid_type": "Изобретение", "using_ways": "Изобретение относится к области э л е к т р о т е х н и к и", "rubrics": [{"code": "44.41.29", "name": "Установки прямого преобразования химической энергии в электрическую"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "authors": [{"name": "Сивак Александр Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Левченко Егор Александрович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гвоздков Илья Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Тимербулатов Руслан Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-14", "nioktr": "125070908234-1", "protections": [{"date": "2022-08-30", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": [{"type": "own", "date": "2024-04-01", "description": "Использование в деятельности предприятия", "estimated_time": "300.000"}]}, {"registration_number": "625071100060-4", "name": "Трубчатый ТОТЭ с катодным токовым коллектором и способ формирования катодного топливного коллектора", "abstract": "Изобретение относится к области э л е к т р о т е х н и к и , а и м е н н о , к высокотемпературным твердооксидным топливным элементам (ТОТЭ) трубчатой конструкции с анодным несущим электродом, в\nчастности к микротрубчатым ТОТЭ, и предназначено для создания единичных трубчатых ТОТЭ с эффективным катодным токовым коллектором для последующей коммутации топливных элементов в батарее.\nКатодный токовый коллектор выполнен из материала на основе металлического порошка и/или порошка оксидов металла и/или интерметаллидов, в виде, как минимум, одной полосы, нанесенной на поверхность внешней стороны катодного электрода, или с внутренней стороны катодного электрода, обращенной к электролиту, при этом токовый коллектор неразъемно связан с поверхностью, на которую\nон нанесен, и имеет пористую структуру с объемной пористостью 10-70%. Предложен способ формирования катодного коллектора трубчатого ТОТЭ, который включает подготовку состава на основе металлического порошка и/или порошка оксидов металла и/или интерметаллидов с размером частиц 0,5-50 мкм, который наносят на поверхность катодного электрода в виде полос или на поверхность смежного с ним слоя, обращенную к катодному электроду, после чего проводят отжиг при температуре спекания катодного электрода. Снижение электрических потерь, увеличение удельной мощности\nединичных трубчатых ТОТЭ является техническим результатом изобретения. 2 н. и 8 з.п. ф-лы, 4 ил.", "keywords": ["Твердооксидные топливные элементы;", "Энергетика", "Электрохимические генераторы", "Риформеры топлива", "Химический источник тока"], "rid_type": "Изобретение", "using_ways": "Используется  для создания единичных трубчатых ТОТЭ с эффективным катодным токовым коллектором для последующей коммутации топливных элементов в батарее", "rubrics": [{"code": "44.41.29", "name": "Установки прямого преобразования химической энергии в электрическую"}], "oesrs": [{"code": "1.4.3", "name": "Физическая химия"}], "authors": [{"name": "Тимербулатов Руслан Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сивак Александр Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Лысков Николай Викторович", "degree": "Кандидат химических наук", "rank": "Отсутствует", "orcid": "0000-0001-8466-2455", "scopus_id": "8597931200"}, {"name": "Гвоздков Илья Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-11", "nioktr": "125070908234-1", "protections": [{"date": "2021-09-01", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": [{"type": "own", "date": "2024-04-01", "description": "Использование в деятельности предприятия", "estimated_time": "300.000"}]}], "projects": [], "lat": 55.6884576574726, "lon": 37.6979443867402, "geocode_method": "approximate"}