{"ogrn": "1177746977320", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АЙВОК\"", "short_name": "ООО \"АЙВОК\"", "supervisor": "ДОЛГУШИН СЕРГЕЙ АНАТОЛИЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 3, "project_count": 2, "rid_types": {"Программа для ЭВМ": 3}, "top_keywords": [{"keyword": "разработка вакцин", "count": 3}, {"keyword": "флуоресценция", "count": 3}, {"keyword": "экспресс-диагностика", "count": 3}, {"keyword": "мультиплексный имунофлуоресцентный анализ", "count": 3}, {"keyword": "мультиплексный анализ", "count": 2}, {"keyword": "программное обеспечение", "count": 2}, {"keyword": "разработка лекарств", "count": 2}, {"keyword": "аутоиммунные заболевания", "count": 2}, {"keyword": "метод", "count": 1}, {"keyword": "иммунофлуоресценция", "count": 1}, {"keyword": "аналиты", "count": 1}, {"keyword": "биомаркеры", "count": 1}, {"keyword": "калибровка системы", "count": 1}, {"keyword": "оптико-электронная система", "count": 1}], "rubrics": [{"code": "34.19.05", "name": "Методы и аппаратура в клеточной биологии"}], "scientific_domains": [{"code": "3.4.3", "name": "Технологии, связанные с выявлением функционирования ДНК, белков и ферментов и как они влияют на начало заболевания и поддержание благополучия (генная диагностика и терапевтические вмешательства (фармакогеномика, генная терапия)"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "rids": [{"registration_number": "625080300007-9", "name": "Программное обеспечение для расчёта концентрации аналитов по результатам измерения методом мультиплексного иммунофлуоресцентного анализа", "abstract": "Программа предназначена для расчёта концентрации аналитов по результатам измерения методом мультиплексного иммунофлуоресцентного анализа в составе системы мультиплексного анализа биомаркеров. Программа может использоваться в научно-исследовательских лабораториях. Функциональные возможности программы: Расчёт концентрации аналитов по результатам измерения стандартов. Вывод результатов. Тип ЭВМ: IBM PC-совмест. ПК; ОС: Ubuntu 16.04.", "keywords": ["метод", "иммунофлуоресценция", "мультиплексный анализ", "аналиты", "программное обеспечение"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа может использоваться в научно-исследовательских лабораториях.", "rubrics": [{"code": "34.19.05", "name": "Методы и аппаратура в клеточной биологии"}], "oesrs": [{"code": "3.4.3", "name": "Технологии, связанные с выявлением функционирования ДНК, белков и ферментов и как они влияют на начало заболевания и поддержание благополучия (генная диагностика и терапевтические вмешательства (фармакогеномика, генная терапия)"}], "authors": [{"name": "Шалаев Павел Владимирович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-08-03", "nioktr": "124012200190-6", "protections": [], "usage": []}, {"registration_number": "625080300008-6", "name": "Программное обеспечение для калибровки системы мультиплексного анализа биомаркеров", "abstract": "Программа предназначена для калибровки системы мультиплексного анализа биомаркеров. Программа может использоваться в научно-исследовательских лабораториях. Функциональные возможности программы: создание и запуск протокола калибровки системы мультиплексного анализа биомаркеров; вывод результатов калибровки в реальном времени; сохранение результатов калибровки в формате csv. Тип ЭВМ: IBM PC-совмест. ПК; ОС: Ubuntu 16.04.", "keywords": ["программное обеспечение", "биомаркеры", "мультиплексный анализ", "калибровка системы", "оптико-электронная система"], "rid_type": "Программа для ЭВМ", "using_ways": "Создание и запуск протокола калибровки системы мультиплексного анализа биомаркеров; вывод результатов калибровки в реальном времени", "rubrics": [{"code": "34.19.05", "name": "Методы и аппаратура в клеточной биологии"}], "oesrs": [{"code": "3.4.3", "name": "Технологии, связанные с выявлением функционирования ДНК, белков и ферментов и как они влияют на начало заболевания и поддержание благополучия (генная диагностика и терапевтические вмешательства (фармакогеномика, генная терапия)"}], "authors": [{"name": "Шалаев Данил Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Горев Ярослав Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-08-03", "nioktr": "124012200190-6", "protections": [], "usage": []}, {"registration_number": "625021900089-2", "name": "Программное обеспечение для управления системой мультиплексного анализа биомаркеров", "abstract": "Программа предназначена для анализа управления системой мультиплексного анализа биомаркеров. Программа может использоваться в научно-исследовательских лабораториях. Функциональные возможности программы: Создание и выполнение протоколов проведения анализа. Создание и выполнение операций по обслуживанию системы мультиплексного анализа биомаркеров. Вывод результатов анализа в реальном времени. Сохранение результатов измерения в формате csv. Сохранение отчётов в формате pdf. Тип ЭВМ: PC. ОС: Ubuntu 16.04.", "keywords": ["разработка вакцин", "флуоресценция", "разработка лекарств", "экспресс-диагностика", "мультиплексный имунофлуоресцентный анализ"], "rid_type": "Программа для ЭВМ", "using_ways": "Результаты проекта могут быть использованы в научно-исследовательских и опытно-конструкторских работах в областях: онкология, кардиология, аутоиммунные заболевания, нейродегенеративные заболевания, трансплантология, разработка вакцин и фармацевтических препаратов и др.", "rubrics": [{"code": "34.19.05", "name": "Методы и аппаратура в клеточной биологии"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "authors": [{"name": "Долгушин Сергей Анатолиевич", "degree": "Кандидат физико-математических наук", "rank": "Старший научный сотрудник", "orcid": null, "scopus_id": "-"}, {"name": "Шалаев Павел Владимирович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-02-19", "nioktr": "124012200190-6", "protections": [], "usage": []}], "projects": [{"registration_number": "225010600333-7", "nioktr": "124012200190-6", "name": "Разработка макета системы забора пробы. Разработка конструкции макетного образца прибора. Изготовление макетного образца прибора. Разработка программы и методики предварительных испытаний макетного образца прибора. Проведение предварительных испытаний макетного образца прибора. Доработка оптоэлектронной системы возбуждения флуоресцентного излучения. Доработка оптоэлектронной системы регистрации флуоресцентного излучения. Доработка макета флюидной системы. Доработка макета системы забора пробы. Доработка комплекта электронных плат для управления прибором.", "abstract": "Объектом исследования является оптико-электронная система мультиплексного анализа биомаркеров методом иммунофлуоресцентного анализа для медицинской диагностики.\nЦелью работы является разработка оптико-электронной системы мультиплексного анализа биомаркеров методом иммунофлуоресцентного анализа для медицинской диагностики. \nВ результате реализации проекта будет получен опытный образец прибора мультиплексного анализа биомаркеров методом иммунофлуоресцентного анализа для медицинской диагностики. Проект направлен на импортозамещение мультиплексного анализатора биомаркеров MAGPIX производства компании Luminex, США, ушедшей с российского рынка.  В ходе выполнения проекта разрабатываются основные системы прибора, конструкция прибора, программное обеспечение для управления прибором и алгоритмы анализа результатов.\nВ результате выполненных работ доработаны основные модули макетного образца прибора, изготовлен макетный образец.  \nВ разработке применяются следующие способы и методы: разработка конструкции, изготовление макетов отдельных систем прибора, изготовление макетного образца прибора, изготовление опытного образца прибора. Разработка конструкции опытного образца прибора проводится специалистами компании Айвок по основным составным частям – флюидная, оптическая, механическая, электрическая системы.\nПрибор выполняется в корпусе, обеспечивающем защиту внутренних узлов прибора от физического воздействия. Технические характеристики разрабатываемого прибора будут превосходить характеристики прибора Luminex MAGPIX за счёт использования современных электротехнических решений и компонентов.\nНовизна предлагаемых решений заключается в методе мультиплексного иммунофлуоресцентного анализа (МИА), который в свою очередь основан на использовании флуоресцентных магнитных микросфер. В ходе анализа на поверхности микросфер создаются иммунокомплексы антиген–антитело с флуоресцентной меткой. Мультиплексность достигается за счёт использования флуоресцентных микросфер разных типов, которые оп", "keywords": ["разработка вакцин", "разработка лекарств", "флуоресценция", "аутоиммунные заболевания", "экспресс-диагностика", "мультиплексный имунофлуоресцентный анализ"], "report_type": "Промежуточный", "stage_start_date": "2024-06-25", "stage_end_date": "2024-12-24", "stage_number": 2, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "34.19.05", "name": "Методы и аппаратура в клеточной биологии"}], "oesrs": [{"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "10500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2024-12-30"}, {"registration_number": "225080418221-1", "nioktr": "124012200190-6", "name": "Разработка оптико-электронной системы мультиплексного анализа биомаркеров методом иммунофлуоресцентного анализа для медицинской диагностики (заключительный)", "abstract": "Объектом исследования является оптико-электронная система мультиплексного анализа биомаркеров методом иммунофлуоресцентного анализа для медицинской диагностики.\nЦель работы - разработка оптико-электронной системы мультиплексного анализа биомаркеров методом иммунофлуоресцентного анализа для медицинской диагностики. \nВ ходе выполнения НИОКР необходимо было решить следующие ключевые научно-технические задачи:\n1.\tотсутствие прибора для мультиплексного анализа на открытой ОС Linux;\n2.\tотсутствие отечественного прибора для мультиплексного анализа биомаркеров методом иммунофлуоресцентного анализа;\n3.\tотсутствие на отечественном рынке модульной программно-аппаратной платформы на базе промышленного стандарта CAN.\nВ результате реализации проекта получен опытный образец прибора мультиплексного анализа биомаркеров методом иммунофлуоресцентного анализа для медицинской диагностики. Проект направлен на импортозамещение мультиплексного анализатора биомаркеров MAGPIX производства компании Luminex (США), ушедшей с российского рынка.", "keywords": ["мультиплексный имунофлуоресцентный анализ", "экспресс-диагностика", "аутоиммунные заболевания", "разработка вакцин", "флуоресценция"], "report_type": "Заключительный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-07-24", "stage_number": 3, "workers_total": "14.000", "publication_count": 0, "rubrics": [{"code": "34.19.05", "name": "Методы и аппаратура в клеточной биологии"}], "oesrs": [{"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "10500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-24"}], "lat": 55.812127516001, "lon": 37.617103259198004, "geocode_method": "approximate"}