{"ogrn": "1177746243146", "name": "Общество с ограниченной ответственностью «ТелеПат»", "short_name": "ООО «ТелеПат»", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 4, "rid_types": {}, "top_keywords": [{"keyword": "телемедицина", "count": 2}, {"keyword": "телемониторинг", "count": 2}, {"keyword": "трансплантация донорских органов", "count": 1}, {"keyword": "телереабилитация", "count": 1}, {"keyword": "лист ожидания", "count": 1}, {"keyword": "заместительная почечная терапия", "count": 1}, {"keyword": "реципиенты донорской почки", "count": 1}, {"keyword": "иммуносупрессия", "count": 1}, {"keyword": "бесплодие", "count": 1}, {"keyword": "эндометриоз", "count": 1}, {"keyword": "хроническая тазовая боль", "count": 1}, {"keyword": "дистанционный мониторинг", "count": 1}, {"keyword": "асинхронная телемедицина «врач-пациент»", "count": 1}, {"keyword": "телегинекология", "count": 1}, {"keyword": "телеподдержка", "count": 1}, {"keyword": "телемедицинские консультации", "count": 1}, {"keyword": "онкология", "count": 1}, {"keyword": "гонадотоксическая химиотерапия", "count": 1}, {"keyword": "трансплантация костного мозга", "count": 1}, {"keyword": "репродуктивный потенциал онкологических пациентов", "count": 1}, {"keyword": "восстановление фертильности", "count": 1}, {"keyword": "криоконсервация ооцитов/эмбрионов", "count": 1}, {"keyword": "регистр онкофертильности", "count": 1}, {"keyword": "телеподдержка и телеобразование пациентов", "count": 1}, {"keyword": "позвоночно-спинномозговые травмы", "count": 1}, {"keyword": "черепно-мозговые травмы", "count": 1}, {"keyword": "скелетные травмы", "count": 1}, {"keyword": "множественные и сочетанные травмы", "count": 1}, {"keyword": "система поддержки принятия решений", "count": 1}, {"keyword": "дистанционное консультирование «врач-пациент»", "count": 1}], "rubrics": [{"code": "76.29.36", "name": "Нефрология"}, {"code": "76.29.48", "name": "Акушерство и гинекология"}, {"code": "76.75.75", "name": "Экономика, организация, управление, планирование и прогнозирование здравоохранения"}, {"code": "76.29.47", "name": "Педиатрия"}], "scientific_domains": [{"code": "3.2.13", "name": "Трансплантология"}, {"code": "3.2.2", "name": "Акушерство и гинекология"}, {"code": "3.2.3", "name": "Педиатрия"}], "rids": [], "projects": [{"registration_number": "225011801074-3", "nioktr": "124122400035-4", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ ПРИМЕНЕНИЕ ИННОВАЦИОННЫХ ПОДХОДОВ К РАСШИРЕНИЮ ЛИСТА ОЖИДАНИЯ ДОНОРСКОЙ ПОЧКИ, ПОДГОТОВКЕ ПАЦИЕНТОВ К ТРАНСПЛАНТАЦИИ (ВКЛЮЧАЯ БОЛЬНЫХ ТРОМБОТИЧЕСКОЙ МИКРОАНГИОПАТИЕЙ (ТМА) И ВЕДЕНИЮ РЕЦИПИЕНТОВ В РАННИЙ ПОСТТРАНСПЛАНТАЦИОННЫЙ ПЕРИОД (промежуточный, этап 3)", "abstract": "Проект направлен на повышение объективности принимаемых решений в отношении оказания медицинской помощи пациентам с ХПН и финансирования ЗПТ.\nПовышение частоты проведения операций по трансплантации в долгосрочной перспективе с высокой долей вероятности приведет к повышению продолжительности и качества жизни пациентов с ХПН, а также снизит финансовую нагрузку на бюджет московского здравоохранения.\nКомплекс IT-технологий, встроенных в платформу «ТЕЛЕНЕФРОЦЕНТР», позволит актуализировать и расширить «Лист ожидания донорской почки», проанализировать причины отказов в трансплантации, организовать контроль состояния здоровья и образа жизни кандидатов в реципиенты, сократить затраты и риски для пациентов и бремя экономической нагрузки.\nВ ходе 3 этапа НИР выполнены работы:\n− проект представлен на V московском объединенном съезде нефрологов 12 декабря 2024 г.\n− проводится техническая поддержка 83 врачей диализных центров и отделений трансплантаций, осуществляющих ежемесячный мониторинг состояния пациентов в Листе ожидания платформы  «Теленефроцентр»;\n− проводится администрирование платформы, тестирование и коррекция разработанных алгоритмов и багов.\nПроводится динамический телемониторинг 560 пациентов из Листа ожидания донорской почти и пациентов с ТМА.", "keywords": ["ТЕЛЕМЕДИЦИНА", "ТРАНСПЛАНТАЦИЯ ДОНОРСКИХ ОРГАНОВ", "ТЕЛЕМОНИТОРИНГ", "ТЕЛЕРЕАБИЛИТАЦИЯ", "ЛИСТ ОЖИДАНИЯ", "ЗАМЕСТИТЕЛЬНАЯ ПОЧЕЧНАЯ ТЕРАПИЯ", "РЕЦИПИЕНТЫ ДОНОРСКОЙ ПОЧКИ", "ИММУНОСУПРЕССИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "9.000", "publication_count": 0, "rubrics": [{"code": "76.29.36", "name": "Нефрология"}], "oesrs": [{"code": "3.2.13", "name": "Трансплантология"}], "budgets": [{"funds": "1000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-14"}, {"registration_number": "225012101443-1", "nioktr": "124122200019-6", "name": "ОТЧЕТ\nО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\n\nЦИФРОВОЙ ЦЕНТР «ЗДОРОВЬЕ ЖЕНЩИНЫ» ДЛЯ АМБУЛАТОРНОЙ \nТЕЛЕПОДДЕРЖКИ ГИНЕКОЛОГИЧЕСКИХ БОЛЬНЫХ С ХРОНИЧЕСКИМИ ЗАБОЛЕВАНИЯМИ\n(заключительный)", "abstract": "Отчет 66 с., 34 рис., 12 табл., 21 источник.\nОбъектом данного исследования является программа ЭВМ «Цифровой центр «Здоровье женщины» - асинхронный телемедицинский интерактивный цифровой ресурс формата «врач-пациент» для телеобразования, телеподдержки и телемониторинга гинекологических больных с тяжелыми хроническими гинекологическими заболеваниями.\nЦелью настоящей НИР является улучшение показателей состояния здоровья женщины, качества и удовлетворенностью гинекологической помощью в г. Москве, повышение медицинской грамотности и комплаентности пациенток, снижение тревожности, вовлечения пациентки в процесс лечения и предоставление возможности выбрать тип лечения, с целью раннего выявления тяжелых форм гинекологических заболеваний, своевременного обращения в женскую консультацию, снижения ургентных состояний и осложнений, требующих медицинского вмешательства и снижающих качество жизни пациенток. \nПроект поможет повысить профессиональные компетенции врачей, акушеров-гинекологов и ординаторов за счет дистанционного обучения, предоставить им возможность обращения к экспертам ГКБ № 52 за «вторым мнением».\nВ ходе второго этапа НИР проведены следующие работы:\n\tСоздан кабинет «Амбулаторного врача гинеколога»;\n\tСоздан телеобразовательный цикл «Московская школа эндометриоза»;\n\tСоздан московский цифровой регистр пациенток с эндометриозом;\n\tПроведено тестирование в целях коррекции и создания необходимых доработок, технической поддержки врачей, обеспечение бесперебойного функционирования платформы, поддержка его пользователей, а также доработка дополнительных аналитических модулей для научной работы;\n\tПолучено 2 свидетельство РИД.", "keywords": ["БЕСПЛОДИЕ", "ЭНДОМЕТРИОЗ", "ХРОНИЧЕСКАЯ ТАЗОВАЯ БОЛЬ", "ДИСТАНЦИОННЫЙ МОНИТОРИНГ", "АСИНХРОННАЯ ТЕЛЕМЕДИЦИНА «ВРАЧ-ПАЦИЕНТ»", "ТЕЛЕГИНЕКОЛОГИЯ", "ТЕЛЕПОДДЕРЖКА", "ТЕЛЕМЕДИЦИНСКИЕ КОНСУЛЬТАЦИИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-06-30", "stage_number": 2, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "100.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-14"}, {"registration_number": "225011801095-8", "nioktr": "124122400034-7", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ \nСоздание специализированной цифровой платформы для ведения многоролевого регистра онкофертильных пациенток по теме:\nИССЛЕДОВАНИЕ ВОЗМОЖНОСТИ СОХРАНЕНИЯ РЕПРОДУКТИВНОЙ И МЕНСТРУАЛЬНОЙ ФУНКЦИИ У ОНКОЛОГИЧЕСКИХ, В ЧАСТНОСТИ ОНКОГЕМАТОЛОГИЧЕСКИХ, ПАЦИЕНТОК С  ИСПОЛЬЗОВАНИЕМ МЕТОДОВ КРИОКОНСЕРВАЦИИ ООЦИТОВ, ЭМБРИОНОВ И ОВАРИАЛЬНОЙ ТКАНИ С ПОСЛЕДУЮЩЕЙ АУТОТРАНСПЛАНТАЦИЕЙ (промежуточный, этап № 3)", "abstract": "Целью данной работы является создание многоролевого Регистра онкофертильности, позволяющего врачам разного профиля регистрировать профильную информацию, необходимую для научной оценки и практического информационного сопровождения медицинской помощи пациенткам с онкологическими и онкогематологическими диагнозами в части сохранения их репродуктивной и\nменструальной функции с использованием методов криоконсервации ооцитов, эмбрионов и овариальной ткани с последующей аутотрансплантацией.\nВ 1 и 2 этапах создан и протестирован многоролевой Регистр, обеспечивающий совместную работу врачей разных специальностей (онкологов, гематологов, гинекологов, репродуктологов) в процессе ведения и контроля состояния пациенток от момента выявления онкологического диагноза до возможной успешной беременности и родов, с фиксацией в Регистре всех этапов диагностики, лечения, контроля и наблюдения профильными специалистами через 3, 6 и 12 месяцев.\nВ ходе проведенных работ согласован состав собираемой в регистре информации, технологический процесс подключения и регистрации информации в Регистре, состав и периодичность заполнения специальных форм для Регистра, внесена информация о 52 пациентках, участвующих в проекте.\nВ ходе 3-го этапа осуществлялось плановое использования Регистрационной платформы врачами-специалистами. При этом, в постоянном рабочем режиме проводилось сопровождение разработанной платформы, обеспечение ее бесперебойного функционирования, а также консультирование и поддержка пользователей в процессе их повседневной работы. Также были реализованы небольшие доработки по запросам пользователей. На 3-м этапе обеспечивалось ведение 79 пациенток, для которых было заполнено 986 регистрационных форм.", "keywords": ["ОНКОЛОГИЯ", "ГОНАДОТОКСИЧЕСКАЯ ХИМИОТЕРАПИЯ", "ТРАНСПЛАНТАЦИЯ КОСТНОГО МОЗГА", "РЕПРОДУКТИВНЫЙ ПОТЕНЦИАЛ ОНКОЛОГИЧЕСКИХ ПАЦИЕНТОВ", "ВОССТАНОВЛЕНИЕ ФЕРТИЛЬНОСТИ", "КРИОКОНСЕРВАЦИЯ ООЦИТОВ/ЭМБРИОНОВ", "РЕГИСТР ОНКОФЕРТИЛЬНОСТИ", "ТЕЛЕПОДДЕРЖКА И ТЕЛЕОБРАЗОВАНИЕ ПАЦИЕНТОВ"], "report_type": "Промежуточный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "9.000", "publication_count": 0, "rubrics": [{"code": "76.75.75", "name": "Экономика, организация, управление, планирование и прогнозирование здравоохранения"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "500.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-14"}, {"registration_number": "225012101397-7", "nioktr": "124122800091-6", "name": "ОТЧЕТ О НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ ПРОЕКТИРОВАНИЕ, РАЗРАБОТКА И ТЕСТИРОВАНИЕ МОДУЛЕЙ ТЕЛЕМОНИТОРИНГА И ТЕЛЕРЕАБИЛИТАЦИИ ДЕТЕЙ С ОСТРЫМИ ТРАВМАТИЧЕСКИМИ ПОВРЕЖДЕНИЯМИ НА ОСНОВЕ ОРГАНИЗАЦИОННОЙ МОДЕЛИ С ПРИМЕНЕНИЕМ ИННОВАЦИОННЫХ МЕДИКО-КОНВЕРГЕНТНЫХ ТЕХНОЛОГИЙ В ВЕБ-ВЕРСИИ ПЛАТФОРМЫ «KIDS REHAB». СОЗДАНИЕ МОБИЛЬНОГО ПРИЛОЖЕНИЯ «KIDS REHAB» (промежуточный, этап № 5)", "abstract": "Объектом исследования является гибридное синхроно-асинхронное цифровое решение KIDS REHAB для постгоспитальной амбулаторной реабилитации на дому детей от 0 до 18 лет, получивших острую механическую травму. KIDS REHAB - это В2В2C web-платформа https://kidsrehab.online/ для организации телеподдержки детских врачей реабилитологов и родителей травмированного ребенка в формате «врач-врач» и «врач-пациент», а также полностью повторяющее функционал web-версии В2C мобильное приложение для родителей для организации самоконтроля травмированного ребенка и вовлечения родителей и членов семьи в процесс реабилитации и коррекции отдаленных последствий травмы у ребенка. В основу разработки положена методология Waterfall в сочетании с V-образной моделью.\nЦель исследования:\nРазработка и введение в эксплуатацию пациентоориентированной образовательной телемедицинской платформы, позволяющей организовать полный цикл амбулаторной реабилитации ребенка после травмы на дому.\nПлатформа и мобильное приложение прошли длительную тщательную проверку и тестирование, начиная с первоначальных стадий проектирования и до полного запуска. Этапы тестирования проводились одновременно с соответствующей стадией разработки модулей и сценариев платформы.\nК концу 5-го этапа запущены в работу платформа и мобильное приложение по телемониторингу детей с различными видами травм, а также созданы Библиотеки родителя пациента и врача, содержащие образовательный контент.\nИспользование сервиса KIDS REHAB позволит помогать семьям не только в пределах Москвы и Московской области, но и живущих на отдаленном расстоянии по всей России, что значительно увеличит процент восстановления таких детей и улучшит качество их жизни.", "keywords": ["ПОЗВОНОЧНО-СПИННОМОЗГОВЫЕ ТРАВМЫ", "ЧЕРЕПНО-МОЗГОВЫЕ ТРАВМЫ", "СКЕЛЕТНЫЕ ТРАВМЫ", "МНОЖЕСТВЕННЫЕ И СОЧЕТАННЫЕ ТРАВМЫ", "ТЕЛЕМЕДИЦИНА", "СИСТЕМА ПОДДЕРЖКИ ПРИНЯТИЯ РЕШЕНИЙ", "ДИСТАНЦИОННОЕ КОНСУЛЬТИРОВАНИЕ «ВРАЧ-ПАЦИЕНТ»", "ТЕЛЕМОНИТОРИНГ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-06-30", "stage_number": 5, "workers_total": "9.000", "publication_count": 0, "rubrics": [{"code": "76.29.47", "name": "Педиатрия"}], "oesrs": [{"code": "3.2.3", "name": "Педиатрия"}], "budgets": [{"funds": "1425.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-01-14"}], "lat": 55.808732973674005, "lon": 37.67445823928802, "geocode_method": "approximate"}