{"ogrn": "1187746880254", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ПИНЧ\"", "short_name": "ООО \"ПИНЧ\"", "supervisor": "ТУМАРКИН АЛЕКСАНДР ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "магнетрон", "count": 1}, {"keyword": "физическое осаждение в вакууме", "count": 1}, {"keyword": "электроника", "count": 1}, {"keyword": "высокоскоростное осаждение", "count": 1}], "rubrics": [{"code": "29.27.51", "name": "Применение плазмы"}, {"code": "29.27.43", "name": "Газовый разряд"}], "scientific_domains": [{"code": "2.5.3", "name": "Пленки и покрытия"}], "rids": [], "projects": [{"registration_number": "225062617022-9", "nioktr": "125013001101-9", "name": "Численный расчет вращающейся магнитной системы в конструкции высокопроизводительной индустриальной магнетронной распылительной системы с горячей мишенью и вращающимся магнитным полем. Численный расчет уровня вибраций в конструкции высокопроизводительной индустриальной магнетронной распылительной системы. Численный расчет области замкнутого дрейфа электронов. Разработка конструкторской документации. Изготовление деталей магнетронной распылительной системы с горячей мишенью и вращающимся магнитным полем. Сборка опытного образца высокопроизводительной индустриальной магнетронной распылительной системы с горячей мишенью и вращающимся магнитным полем. (промежуточный)", "abstract": "Отчет 33 с., 19 рис., 21 источник.\nМАГНЕТРОН, ФИЗИЧЕСКОЕ ОСАЖДЕНИЕ В ВАКУУМЕ, ЭЛЕКТРОНИКА, ВЫСОКОСКОРОСТНОЕ ОСАЖДЕНИЕ\nОбъектом исследования являются конфигурация вращающейся магнитной системы в конструкции высокопроизводительной индустриальной магнетронной распылительной системы (МРС) с горячей мишенью и вращающимся магнитным полем.\nЦель работы — исследование и оптимизация магнитной конфигурации магнетронной распылительной системы для наиболее эффективного формирования области захвата электронов в области замкнутого дрейфа и минимальных вибрационных нагрузок, изготовление и сборка опытного образца МРС.\nВ процессе работы теоретически исследовано пространственное распределение магнитной индукции в случае асимметричной эксцентрично вращающейся магнитной сборки, рассчитаны траектории движения электронов в электрическом и магнитном полях магнетрона, определены силы реакции опоры при вращении системы, отвечающие вибрационным нагрузкам.\nПри проведении работы использовались метод конечных элементов и трехмерное конструкторское моделирование.\nВ результате работы оптимизирована конструкция магнитной системы МРС, и на ее основе разработана конструкторская документация на МРС. Собранный опытный образец высокопроизводительной индустриальной магнетронной распылительной системы с горячей мишенью и вращающимся магнитным полем имеет габаритный диаметр менее 120 мм и высоту менее 200 мм.\nРезультаты могут использоваться при разработке новых ионно-плазменных комплексов обработки поверхности материалов (в частности, систем высокоскоростного осаждения покрытий с улучшенной однородностью) и на практике в технологических процессах осаждения металлических покрытий на подложки большого диаметра (100 мм и 150 мм).\nРаботы первого этапа выполнены в полном объеме и создан необходимый задел для проведения работ второго этапа.", "keywords": ["МАГНЕТРОН", "ФИЗИЧЕСКОЕ ОСАЖДЕНИЕ В ВАКУУМЕ", "ЭЛЕКТРОНИКА", "ВЫСОКОСКОРОСТНОЕ ОСАЖДЕНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "29.27.51", "name": "Применение плазмы"}, {"code": "29.27.43", "name": "Газовый разряд"}], "oesrs": [{"code": "2.5.3", "name": "Пленки и покрытия"}], "budgets": [{"funds": "900.000", "budget_type": "Собственные средства организаций"}, {"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-25"}], "lat": 55.79207231539425, "lon": 37.597892383177495, "geocode_method": "approximate"}