{"ogrn": "1187746691714", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭВОГЕН\"", "short_name": "ООО \"ЭВОГЕН\"", "supervisor": "ФИЛАТОВ ВАДИМ БОРИСОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "генетика, генетические технологии, днк, полногеномное секвенирование, наследственные заболевания, генетические риски, полиморфизмы, персонализированные программы профилактики генетических рисков, персонализированная медицина", "count": 1}], "rubrics": [{"code": "34.15.23", "name": "Молекулярная генетика"}, {"code": "76.03.39", "name": "Медицинская генетика. Медико-генетическое консультирование"}, {"code": "76.35.33", "name": "Лабораторное дело"}, {"code": "76.75.75", "name": "Экономика, организация, управление, планирование и прогнозирование здравоохранения"}], "scientific_domains": [{"code": "3.3.2", "name": "Организация здравоохранения"}, {"code": "3.1.2", "name": "Генетика человека"}], "rids": [], "projects": [{"registration_number": "225082818611-0", "nioktr": "125060206618-9", "name": "ОТЧЕТ\nО НАУЧНО-ИССЛЕДОВАТЕЛЬСКОЙ РАБОТЕ\nна тему:\n«Генетические риски развития заболеваний у работников ПАО «ГМК «Норильский никель» и меры их профилактики\"\n(заключительный)", "abstract": "В настоящее время происходит активное развитие генетических технологий, благодаря которым становится возможным выявлять риск развития заболеваний на доклиническом этапе, проводить эффективную профилактику, выявлять на ранних стадиях и, при необходимости, проводить своевременное лечение.\nПолногеномное исследование является одним из инструментов персонализированной медицины и позволяет определять индивидуальные генетические особенности: носительство генетических вариантов, ассоциированных с развитием наследственных заболеваний у носителя и (или) его детей, наследственные опухолевые синдромы, предрасположенности к развитию мультифакторных заболеваний, в том числе профессиональных, оценивать особенности метаболизма препаратов у конкретного человека и изучать происхождение обследуемого.\nПАО «ГМК «Норильский никель» ежегодно реализует программы, направленные на улучшение качества жизни и здоровья работников. С 2020 года реализовано 3 этапа программы «Генетическое здоровье работников», в рамках реализации программы добровольного медицинского страхования САО «РЕСО-Гарантия», предусматривающей научно-исследовательскую работу (НИР) по проведению полногеномного секвенирования работникам с выдачей медицинского заключения врача-генетика. Всего в рамках НИР обследовано 21 894 работника, в том числе на III этапе НИР – 6 894 (1.02.2023г-12.02.2025г).\nРезолюцией XXXIV Съезда Российского союза промышленников и предпринимателей (18 марта 2025 г.), рекомендовано популяризировать опыт ПАО ГМК «Норильский Никель» по реализации корпоративных программ «Генетическое здоровье работников»; работодателям использовать генетические профили работников для организации корпоративных мероприятий оздоровления, коррекции образа жизни и питания; создания модели программ добровольного медицинского страхования, а также использование инновационных технологий здоровьепрогнозирования и здоровьесбережения, в том числе с использованием генетического тестирования.", "keywords": ["генетика, генетические технологии, ДНК, полногеномное секвенирование, наследственные заболевания, генетические риски, полиморфизмы, персонализированные программы профилактики генетических рисков, персонализированная медицина"], "report_type": "Заключительный", "stage_start_date": "2025-05-28", "stage_end_date": "2025-06-27", "stage_number": 1, "workers_total": "20.000", "publication_count": 0, "rubrics": [{"code": "34.15.23", "name": "Молекулярная генетика"}, {"code": "76.03.39", "name": "Медицинская генетика. Медико-генетическое консультирование"}, {"code": "76.35.33", "name": "Лабораторное дело"}, {"code": "76.75.75", "name": "Экономика, организация, управление, планирование и прогнозирование здравоохранения"}], "oesrs": [{"code": "3.3.2", "name": "Организация здравоохранения"}, {"code": "3.1.2", "name": "Генетика человека"}], "budgets": [{"funds": "850.000", "budget_type": "Собственные средства организаций"}], "created_date": "2025-08-27"}], "lat": 55.742286629012156, "lon": 37.619558975535746, "geocode_method": "approximate"}