{"ogrn": "1187746642302", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ФЕДЕРАЛЬНЫЙ ЦЕНТР МОЗГА И НЕЙРОТЕХНОЛОГИЙ\" ФЕДЕРАЛЬНОГО МЕДИКО-БИОЛОГИЧЕСКОГО АГЕНТСТВА", "short_name": "", "supervisor": "БЕЛОУСОВ ВСЕВОЛОД ВАДИМОВИЧ", "org_type": "Организация", "okogu": "Федеральное медико-биологическое агентство", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 0, "project_count": 22, "rid_types": {}, "top_keywords": [{"keyword": "нейродегенерация", "count": 3}, {"keyword": "эпилепсия", "count": 2}, {"keyword": "инсульт", "count": 2}, {"keyword": "нейрореабилитация", "count": 2}, {"keyword": "двигательная реабилитация", "count": 2}, {"keyword": "глиобластома", "count": 2}, {"keyword": "нейромодуляция", "count": 2}, {"keyword": "рассеянный склероз", "count": 2}, {"keyword": "макрофаги", "count": 2}, {"keyword": "болезнь альцгеймера", "count": 2}, {"keyword": "бета-амилоид", "count": 2}, {"keyword": "пэт-мрт", "count": 1}, {"keyword": "гликолиз", "count": 1}, {"keyword": "радиофармацевтические лекарственные препараты", "count": 1}, {"keyword": "пэт/мрт с 18f-фдг", "count": 1}, {"keyword": "3d-биопечать", "count": 1}, {"keyword": "регенеративная медицина", "count": 1}, {"keyword": "нейроны", "count": 1}, {"keyword": "индуцированные плюрипотентные клетки", "count": 1}, {"keyword": "заболевая головного мозга", "count": 1}, {"keyword": "органоиды", "count": 1}, {"keyword": "тканевая инжененрия", "count": 1}, {"keyword": "черепно-мозговая травма", "count": 1}, {"keyword": "позвоночно-спинномозговая травма", "count": 1}, {"keyword": "церебральная оксиметрия", "count": 1}, {"keyword": "биомеханический анализ ходьбы", "count": 1}, {"keyword": "электромиография", "count": 1}, {"keyword": "нарушение локомоторной функции", "count": 1}, {"keyword": "тренировка ходьбы в экзоскелете", "count": 1}, {"keyword": "чрескожная электростимуляция спинного мозга", "count": 1}, {"keyword": "спинальная мышечная атрофия", "count": 1}, {"keyword": "аденоассоциированные вирусы", "count": 1}, {"keyword": "генная терапия", "count": 1}, {"keyword": "гематоэнцефалический барьер", "count": 1}, {"keyword": "внутривенное введение", "count": 1}, {"keyword": "covid-19", "count": 1}, {"keyword": "неврология", "count": 1}, {"keyword": "острое нарушение мозгового кровообращения", "count": 1}, {"keyword": "энцефалит", "count": 1}, {"keyword": "энцефалопатия", "count": 1}, {"keyword": "полинейропатия", "count": 1}, {"keyword": "геморрагический инсульт", "count": 1}, {"keyword": "новая коронавирусная инфекция", "count": 1}, {"keyword": "синдром гийена-барре", "count": 1}, {"keyword": "нейровизуализация", "count": 1}, {"keyword": "немоторные симптомы болезни паркинсона", "count": 1}, {"keyword": "транскраниальный фокусированный ультразвук", "count": 1}, {"keyword": "эссенциальный тремор", "count": 1}, {"keyword": "болезнь паркинсона", "count": 1}, {"keyword": "биомеханические параметры временных характеристик ходьбы", "count": 1}], "rubrics": [{"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.30", "name": "Кардиология и ангиология"}, {"code": "34.57.21", "name": "Материалы для биомедицинского применения"}, {"code": "34.39.15", "name": "Общая нейрофизиология"}, {"code": "76.35.35", "name": "Реабилитация"}, {"code": "34.15.27", "name": "Генетическая инженерия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.42", "name": "Нейрохирургия"}, {"code": "76.29.49", "name": "Онкология"}, {"code": "62.33.31", "name": "Культивирование клеток и тканей человека и животных"}, {"code": "76.03.55", "name": "Медицинская иммунология"}, {"code": "34.53.19", "name": "Нейробионика. Сенсоры"}, {"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.03.29", "name": "Медицинская биофизика"}, {"code": "76.03.33", "name": "Медицинская цитология"}, {"code": "34.15.43", "name": "Молекулярная нейробиология"}, {"code": "34.19.21", "name": "Особенности поведения клеток в культуре"}, {"code": "76.31.35", "name": "Фармхимия"}, {"code": "76.29.54", "name": "Оториноларингология"}], "scientific_domains": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}, {"code": "1.6.4", "name": "Биохимия и молекулярная биология"}, {"code": "3.1.3", "name": "Иммунология"}, {"code": "1.6.7", "name": "Биофизика"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}, {"code": "3.4.2", "name": "Технологии, связанные с манипуляцией клетками, тканями, органами или всем организмом (вспомогательная репродукция)"}], "rids": [], "projects": [{"registration_number": "225022511784-7", "nioktr": "123030700129-6", "name": "Разработка показаний для применения гибридного метода пэт-мрт при планировании хирургического лечения у пациентов с эпилепсией", "abstract": "Отчет 164 с., 1 кн., 1 табл., 28 рис, 153 источн., 1 прил.\nПЭТ-МРТ, ЭПИЛЕПСИЯ, ГЛИКОЛИЗ, РАДИОФАРМАЦЕВТИЧЕСКИЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ, ПЭТ/МРТ с 18F-ФДГ\nОбъект исследования: фармакорезистентная эпилепсия.\nЦель работы: внедрение гибридной ПЭТ/МРТ c 18F-ФДГ в алгоритм принятия решений в предоперационном картировании зон патологического гликолиза у больных с эпилепсией, включая пациентов с лекарственной устойчивостью без признаков структурного поражения вещества мозга.\nМетоды проведения работы: анализ, сравнение, индукция и дедукция.\nРезультаты работы: полученные данные указывают на то, что параметр SUVmean % может быть наилучшим показателем для определения гипометаболических зон, подозрительных в отношении эпилептогенного очага ввиду наименьших значений стандартных отклонений и более однородного изменения между группами, в которых в итоге предполагаемая локализация эпилептогенной зоны была подтверждена инвазивными методами. \nОбласть применения результатов: предоперационное исследование пациентов с фармакорезистентной эпилепсией.\nПредполагаемая экономическая эффективность или значимость работы: оптимизация подходов нейровизуализации, включая количественный анализ, в комплексе предоперационной диагностики и отборе потенциальных кандидатов для хирургического лечения фармакорезистентной эпилепсией.\nПрогнозные предположения о развитии объекта исследования: улучшение результатов хирургического вмешательства у пациентов с фармакорезистентной эпилепсией, улучшение качества жизни и снижение инвалидизации пациентов с резистентными фокальными эпилепсиями.\nРабота по этапу 2 выполнена в полном объеме в соответствии с техническим заданием.", "keywords": ["ПЭТ-МРТ", "ЭПИЛЕПСИЯ", "ГЛИКОЛИЗ", "РАДИОФАРМАЦЕВТИЧЕСКИЕ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ", "ПЭТ/МРТ с 18F-ФДГ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 3, "rubrics": [{"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.30", "name": "Кардиология и ангиология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "16550.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-17"}, {"registration_number": "225022411726-8", "nioktr": "123030700126-5", "name": "Платформа для создания функциональных церебральных органоидов и биопринтинга трехмерных нейральных тканеинженерных конструкций", "abstract": "Отчет 95 с., 1 кн., 33 рис., 4 табл., 32 источн., 1 прил.\nТКАНЕВАЯ ИНЖЕНЕНРИЯ, ОРГАНОИДЫ, ЗАБОЛЕВАЯ ГОЛОВНОГО МОЗГА, ИНДУЦИРОВАННЫЕ ПЛЮРИПОТЕНТНЫЕ КЛЕТКИ, НЕЙРОНЫ, РЕГЕНЕРАТИВНАЯ МЕДИЦИНА, 3D-БИОПЕЧАТЬ\nОбъект исследования: нейральные сфероиды, нейральные тканеинженерные конструкты.\nЦель работы: создание научно-производственной платформы по получению церебральных органоидов и нейральных тканеинженерных конструкций человека для персонализированной заместительной терапии.\nМетоды проведения работы: дифференцировка индуцированных плюрипотентных стволовых клеток в нейральном направлении, геномное редактирование, флуоресцентная конфокальная и широкопольная микроскопия, экструзионная биопечать.\nРезультаты работы: отработаны этапы получения нейральных сфероидов и кортикальных органоидов с последующей характеризацией; отработаны этапы направленной дифференцировки индуцированных плюрипотентных стволовых клеток человека и нейральных прогениторных клеток человека в астроциты, олигодендроциты и эндотелиальные клетки с использованием малых молекул и индуцируемой экспрессии транскрипционных факторов; проведено исследование механических, реологических свойств и биосовместимости гидрогелей для 3D-биопечати на основе ГМАГК, альгината-карбоксиметилхитозана-агарозы и коллагена I и IV типов с внесением фибронектина.\nОбласть применения результатов: наука и медицина, для заместительной терапии повреждений головного мозга человека.\nПредполагаемая экономическая эффективность или значимость работы: Последующая разработка функциональных тканеинженерных продуктов на основе созданной платформы может повысить эффективность лечения пациентов с повреждениями головного мозга и снижение затрат на их реабилитацию.\nПрогнозные предположения о развитии объекта исследования: создаваемая научно-производственная платформа может быть использована в разработке функционального тканеинженерного продукта для заместительной терапии мозга человека.\nРабота по этапу 2 выполнена в полном объеме в соответствии с техни", "keywords": ["3D-БИОПЕЧАТЬ", "РЕГЕНЕРАТИВНАЯ МЕДИЦИНА", "НЕЙРОНЫ", "ИНДУЦИРОВАННЫЕ ПЛЮРИПОТЕНТНЫЕ КЛЕТКИ", "ЗАБОЛЕВАЯ ГОЛОВНОГО МОЗГА", "ОРГАНОИДЫ", "ТКАНЕВАЯ ИНЖЕНЕНРИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "19.000", "publication_count": 4, "rubrics": [{"code": "34.57.21", "name": "Материалы для биомедицинского применения"}, {"code": "34.39.15", "name": "Общая нейрофизиология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "27700.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-21"}, {"registration_number": "225022411733-6", "nioktr": "124031100045-1", "name": "Разработка и апробация инновационных технологий реабилитации на основе сочетанного применения ходьбы в экзоскелете и чрескожной электростимуляции спинного мозга у пациентов с нарушением/утратой локомоторной функции при поражении ЦНС разного уровня, на моделях церебрального инсульта, травмы головного и спинного мозга", "abstract": "Отчет 148 с., 1 кн., 25 рис., 19 табл., 273 источн., 6 прил.\nЧРЕСКОЖНАЯ ЭЛЕКТРОСТИМУЛЯЦИЯ СПИННОГО МОЗГА, ТРЕНИРОВКА ХОДЬБЫ В ЭКЗОСКЕЛЕТЕ, НАРУШЕНИЕ ЛОКОМОТОРНОЙ ФУНКЦИИ, ЭЛЕКТРОМИОГРАФИЯ, БИОМЕХАНИЧЕСКИЙ АНАЛИЗ ХОДЬБЫ, ЦЕРЕБРАЛЬНАЯ ОКСИМЕТРИЯ, ПОЗВОНОЧНО-СПИННОМОЗГОВАЯ ТРАВМА, ЧЕРЕПНО-МОЗГОВАЯ ТРАВМА, ИНСУЛЬТ\nОбъектом исследования являются пациенты с нарушением/утратой локомоторной функции вследствие поражения поражением центральной нервной системы (ЦНС) разного уровня – на моделях церебрального инсульта (ОНМК), травмы головного (ЧМТ) и спинного (ПСМТ) мозга.\nЦель работы - разработка, апробация и практическое внедрение передовых нейрореабилитационных технологий восстановления локомоторной и постуральной функций при их нарушении или утрате вследствие заболеваний и травм ЦНС для улучшения качества жизни пациентов. \nМетоды проведения работы: основными нейростимуляционными воздействиями являются чрескожная электростимуляция спинного мозга, тренировка ходьбы в экзоскелете и механостимуляция опорных зон стопы; методами объективного контроля состояния пациента и динамики двигательных функций – оценка возбудимости мотонейронов шейного и поясничного утолщений спинного мозга, глобальная миография при произвольной активности мышц, поддержании позы и ходьбе, контроль кинематических параметров движений (датчики Stedys, видеоанализ) и церебральной оксигенации (INVOS). \nРезультаты работы (этап предварительных исследований): на основе изучения отечественной и зарубежной литературы и собственных исследований оценены факторы риска, способы контроля и дополнительный ресурс активной реабилитации у пациентов с поражением ЦНС разных уровней: \n- при позвоночно-спинномозговой травме оценено снижение минеральной плотности костной ткани (МПКТ), определен необходимый объем денситометрических исследований, установлена возможность предотвращения потери МПКТ сочетанием тренировок ходьбы в экзоскелете и медикаментозной терапии;\n - при инсульте изучены возможности электростимуляции шейного утолще", "keywords": ["ИНСУЛЬТ", "ЧЕРЕПНО-МОЗГОВАЯ ТРАВМА", "ПОЗВОНОЧНО-СПИННОМОЗГОВАЯ ТРАВМА", "ЦЕРЕБРАЛЬНАЯ ОКСИМЕТРИЯ", "БИОМЕХАНИЧЕСКИЙ АНАЛИЗ ХОДЬБЫ", "ЭЛЕКТРОМИОГРАФИЯ", "НАРУШЕНИЕ ЛОКОМОТОРНОЙ ФУНКЦИИ", "ТРЕНИРОВКА ХОДЬБЫ В ЭКЗОСКЕЛЕТЕ", "ЧРЕСКОЖНАЯ ЭЛЕКТРОСТИМУЛЯЦИЯ СПИННОГО МОЗГА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "5.000", "publication_count": 8, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}, {"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "15000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "325030312681-4", "nioktr": "123033000032-7", "name": "Разработка и in vivo тестирование лекарственного кандидата для лечения спинальной мышечной атрофии", "abstract": "для служебного пользования", "keywords": ["СПИНАЛЬНАЯ МЫШЕЧНАЯ АТРОФИЯ", "АДЕНОАССОЦИИРОВАННЫЕ ВИРУСЫ", "ГЕННАЯ ТЕРАПИЯ", "ГЕМАТОЭНЦЕФАЛИЧЕСКИЙ БАРЬЕР", "ВНУТРИВЕННОЕ ВВЕДЕНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "6.000", "publication_count": 2, "rubrics": [{"code": "34.15.27", "name": "Генетическая инженерия"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "15400.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-28"}, {"registration_number": "225022511792-2", "nioktr": "122022100115-1", "name": "Изучение особенностей патогенетических механизмов развития, диагностики, лечения и реабилитации неврологических осложнений у пациентов с новой коронавирусной инфекцией COVID-19", "abstract": "Отчет 247 с., 1 кн., 61 рис., 26 табл., 204 источн., 30 прил.\nCOVID-19, НЕВРОЛОГИЯ, ОСЛОЖНЕНИЯ, ИНСУЛЬТ, ОСТРОЕ НАРУШЕНИЕ МОЗГОВОГО КРОВООБРАЩЕНИЯ, ЭНЦЕФАЛИТ, ЭНЦЕФАЛОПАТИЯ, ПОЛИНЕЙРОПАТИЯ, ГЕМОРРАГИЧЕСКИЙ ИНСУЛЬТ, НОВАЯ КОРОНАВИРУСНАЯ ИНФЕКЦИЯ, НЕЙРОРЕАБИЛИТАЦИЯ, СИНДРОМ ГИЙЕНА-БАРРЕ\nОбъект исследования: являются пациенты с неврологическими осложнениями новой коронавирусной инфекцией COVID-19. \nЦель исследования: изучение особенностей патогенетических механизмов развития, диагностики, лечения и реабилитации неврологических осложнений у пациентов с новой коронавирусной инфекцией COVID-19 на основании клинических, лабораторных, лучевых, нейрофизиологических и ультразвуковых методов диагностики.\nМетоды проведения работы: работа проводилась на базе ФГБУ «ФЦМН» ФМБА России с использованием собственной базы данных пациентов, прошедших лечение в ФГБУ «ФЦМН» ФМБА, далее полученные в ходе ретроспективного анализа данные были подвергнуты статистической обработке в программе IBM SPSS Statistics Ver.23.0 (IBM, США).\nРезультаты работы: \n1.\tВыявлены основные параметры (предикторы), влияющие на вероятность развития неврологических осложнений, ассоциированных с новой коронавирусной инфекцией COVID-19, а также факторы, влияющие на исход заболевания:\n- В группе пациентов с ИИ - более высокие концентрации СРБ и Д-димера, а у пациентов с ГИ - изменения со стороны СРБ;\n- Уровень гомоцистеина выше референсных значений у пациентов с ГИ - предиктор тяжести неврологической симптоматики;\n- Изменения ИАП - 1 выше референсных значений у пациентов с ИИ - признак нарушений процессов регуляции фибринолиза и развития тромботических событий в ЦНС;\n- У пациентов с полиневропатией - изменения маркеров воспалительной реакции в виде увеличения С- реактивного белка и Д – димера в первые сутки с момента госпитализации;\n- У пациентов с остро развившейся энцефалопатией - увеличение С- реактивного белка в первые сутки с момента госпитализации;\n- Более тяжелые поражения легочной паренхимы по данным КТ у пац", "keywords": ["COVID-19", "НЕВРОЛОГИЯ", "ОСТРОЕ НАРУШЕНИЕ МОЗГОВОГО КРОВООБРАЩЕНИЯ", "ЭНЦЕФАЛИТ", "ЭНЦЕФАЛОПАТИЯ", "ПОЛИНЕЙРОПАТИЯ", "ГЕМОРРАГИЧЕСКИЙ ИНСУЛЬТ", "НОВАЯ КОРОНАВИРУСНАЯ ИНФЕКЦИЯ", "НЕЙРОРЕАБИЛИТАЦИЯ", "СИНДРОМ ГИЙЕНА-БАРРЕ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "8.000", "publication_count": 3, "rubrics": [{"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "55546.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-31"}, {"registration_number": "225022411736-7", "nioktr": "123030700128-9", "name": "Клинико-нейровизуализационное изучение эффективности и безопасности транскраниального фокусированного ультразвука в лечении болезни паркинсона и эссенциального тремора", "abstract": "Отчет 109 с., 1 кн., 18 рис., 11 табл., 150 источн., 1 прил.\nБОЛЕЗНЬ ПАРКИНСОНА, ЭССЕНЦИАЛЬНЫЙ ТРЕМОР, ТРАНСКРАНИАЛЬНЫЙ ФОКУСИРОВАННЫЙ УЛЬТРАЗВУК, НЕЙРОДЕГЕНЕРАЦИЯ, НЕМОТОРНЫЕ СИМПТОМЫ БОЛЕЗНИ ПАРКИНСОНА, НЕЙРОВИЗУАЛИЗАЦИЯ\nОбъект исследования: пациенты с установленным диагнозом болезнь Паркинсона (БП) и эссенциальный тремор (ЭТ) при наличии у них фармакорезистентного дезадаптирующего тремора умеренной/выраженной степени.\nЦель работы: клинико-нейровизуализационное изучение эффективности и безопасности транскраниального фокусированного ультразвука в лечении БП и ЭТ (МР-ФУЗ).\nМетоды проведения работы: специализированное нейропсихологическое обследование (включает тесты и шкалы, направленные на оценку моторных и немоторных симптомов БП и ЭТ, когнитивных функций); инструментальное исследование (компьютерная томография (КТ), магнитно-резонансная томография (МРТ)).\nРезультаты работы: осуществлен набор клинического материала для исследования. Проведено промежуточное изучение моторных и немоторных проявлений БП и ЭТ, качества жизни больных в до и послеоперационном периоде (в установленных протоколом исследования точках наблюдения). Проведено промежуточное наблюдение за нейровизуализационными изменениями (МРТ ГМ 3Т с контрастированием) и нежелательными явлениями согласно имеющимся срокам наблюдения за пациентами на конец 2024 года.\nОбласть применения результатов: фундаментальная и клиническая неврология.\nРекомендации по внедрению: отбор больных, страдающих БП и ЭТ для проведения МР-ФУЗ; рекомендации по протоколу и графику проведения МРТ головного мозга.\nПредполагаемая экономическая эффективность или значимость работы: Изучение влияния МР-ФУЗ на динамику моторных и немоторных симптомов при БП и при ЭТ в краткосрочном и отдаленном периодах позволит скорректировать и уменьшить дозы противопаркинсонических препаратов у больных с фармакорезистентными инвалидизирующими и осложненными формами данных нозологических групп и улучшить качество оказываемой медицинской помощи. Так как пра", "keywords": ["НЕЙРОВИЗУАЛИЗАЦИЯ", "НЕМОТОРНЫЕ СИМПТОМЫ БОЛЕЗНИ ПАРКИНСОНА", "НЕЙРОДЕГЕНЕРАЦИЯ", "ТРАНСКРАНИАЛЬНЫЙ ФОКУСИРОВАННЫЙ УЛЬТРАЗВУК", "ЭССЕНЦИАЛЬНЫЙ ТРЕМОР", "БОЛЕЗНЬ ПАРКИНСОНА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "6.000", "publication_count": 2, "rubrics": [{"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "4200.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-11"}, {"registration_number": "225022511790-8", "nioktr": "122022100101-4", "name": "Изучение эффективности методов нейрореабилитации на основе анализа биоэлектрических сигналов с применением мультисенсорного воздействия", "abstract": "Отчет 267 с., 1 кн., 17 рис., 13 табл., 149 источн., 4 прил.\nБИОМЕХАНИЧЕСКИЕ ПАРАМЕТРЫ ВРЕМЕННЫХ ХАРАКТЕРИСТИК ХОДЬБЫ, БОС ТРЕНИРОВКА ХОДЬБЫ, ДВИГАТЕЛЬНАЯ РЕАБИЛИТАЦИЯ, ГЕМИПАРЕЗ, ПАРЕЗ ВЕРХНИХ КОНЕЧНОСТЕЙ, МОТОРНОЕ ПРИНЯТИЕ РЕШЕНИЯ\nОбъект исследования: пациенты в раннем восстановительном периоде инсульта с нарушением функции верхних и нижних конечностей.\nЦель работы: изучить функциональную картину гемипареза; оценить влияние различных стратегий регуляции движений верхних конечностей на принятие моторного решения и параметры кинематики руки.\nМетоды проведения работы: оценка пространственных, временных, кинематических и ЭМГ характеристик для определения особенностей походки при гемиплегии и параметров функции руки при выборе целевого стимула.\nРезультаты работы: выявлены изменения биомеханики ходьбы (асимметрия цикла шага, увеличение продолжительности периода опоры на здоровой стороне). Стратегия предъявления более далекой цели в течение двигательной тренировки руки оказывают влияние на динамику принятия моторного решения.\nОбласть применения результатов: реабилитационные учреждения для больных после перенесенного церебрального инсульта. \nПредполагаемая экономическая эффективность или значимость работы: уменьшение срока восстановления моторных функций верхних и нижних конечностей пациентов. \nПрогнозные предположения о развитии объекта исследования: последующие исследования должны быть направлены на выяснение вариантов двигательных нарушений, поскольку тактика реабилитации может существенно отличаться. \nРабота за 2022-2024 гг.  выполнена в полном объеме в соответствии с техническим заданием.", "keywords": ["БИОМЕХАНИЧЕСКИЕ ПАРАМЕТРЫ ВРЕМЕННЫХ ХАРАКТЕРИСТИК ХОДЬБЫ", "БОС ТРЕНИРОВКА ХОДЬБЫ", "ДВИГАТЕЛЬНАЯ РЕАБИЛИТАЦИЯ", "ГЕМИПАРЕЗ", "ПАРЕЗ ВЕРХНИХ КОНЕЧНОСТЕЙ", "МОТОРНОЕ ПРИНЯТИЕ РЕШЕНИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 3, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "29073.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225022511787-8", "nioktr": "122022100114-4", "name": "Разработка мультимодального лечения артериовенозных мальформаций головного мозга", "abstract": "Отчет 251 с., 1 кн., 225 источн., 4 прил.\nАРТЕРИОВЕНОЗНАЯ МАЛЬФОРМАЦИЯ, ЭМБОЛИЗАЦИЯ АРТЕРИОВЕНОЗНОЙ МАЛЬФОРМАЦИИ, МИКРОХИРУРГИЧЕСКОЕ УДАЛЕНИЕ АРТЕРИОВЕНОЗНОЙ МАЛЬФОРМАЦИИ, НЕЙРОХИРУРГИЯ, ЛУЧЕВАЯ ХИРУРГИЯ\nОбъект исследования: пациенты с церебральными АВМ, получающие лечение на базе ФГБУ «ФЦМН» ФМБА России. \nЦель работы: разработка и научное обоснование мультимодального подхода к хирургическому лечению церебральных АВМ. \nМетоды проведения работы: проспективное когортное исследование внедрения мультимодальной тактики лечения на базе нейрохирургического отделения и отделения РХМДиЛ ФГБУ ФЦМН ФМБА РФ\nРезультаты работы: разработан оптимальный алгоритм использования эмболизации, микрохирургии и радиохирургии, позволяющий максимально эффективно и безопасно лечить пациентов с церебральными АВМ.\nОбласть применения результатов: клиническая медицина, нейрохирургия, неврология, эндоваскулярная хирургия, рентгенохирургия.\nПредполагаемая экономическая эффективность работы: заболеваемость церебральными АВМ касается в основном молодого трудоспособного возраста. Эффективное лечение данной группы пациентов позволит вернуть к труду данных пациентов. Кроме того, новый мультимодальный алгоритм позволит значительно снизить количество периоперационных осложнений, что сократит расходы на лечение пациентов с церебральными АВМ. \nПрогнозные предположения о развитии объекта исследования: требуется продолжить научно-клиническую работу в направлении повышения общей радикальности мультимодального лечения и эффективности использования каждой отдельной лечебной опции. Подключение генетических и цитологических методов исследования позволит спрогнозировать развитие неоангиогенеза и выработать методы коррекции роста мальформаций. Дальнейший анализ предикторы осложнений использования каждой модальности и выработать пути профилактики нежелательных явлений агрессивного хирургического лечения пациентов с церебральными артериовенозными мальформациями. \nРабота по всем трем этапам выполнена в полном объеме в ", "keywords": ["АРТЕРИОВЕНОЗНАЯ МАЛЬФОРМАЦИЯ", "ЭМБОЛИЗАЦИЯ АРТЕРИОВЕНОЗНОЙ МАЛЬФОРМАЦИИ", "МИКРОХИРУРГИЧЕСКОЕ УДАЛЕНИЕ АРТЕРИОВЕНОЗНОЙ МАЛЬФОРМАЦИИ", "НЕЙРОХИРУРГИЯ", "ЛУЧЕВАЯ ХИРУРГИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "8.000", "publication_count": 3, "rubrics": [{"code": "76.29.62", "name": "Рентгенология и медицинская радиология"}, {"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "14054.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225022411747-3", "nioktr": "123031700044-9", "name": "Персонализированная платформа для постоперационной иммунотерапии глиобластом", "abstract": "Отчет 133 с., 1кн., 11 рис., 3 табл., 135 источн., 1 прил.\nГЛИОБЛАСТОМА, ОПУХОЛЬ ИНФИЛЬТРИРУЮЩИЕ ЛИМФОЦИТЫ, БИОМЕДИЦИНСКИЙ КЛЕТОЧНЫЙ ПРОДУКТ, ИММУНОТЕРАПИЯ, РЕДАКТИРОВАНИЕ ГЕНОМА\nОбъект исследования: опухоль инфильтрирующие лимфоциты (TILs), выделенные из операционного материала пациентов нейрохирургического отделения ФЦМН ФМБА.\nЦель работы: генетическая модификация опухоль инфильтрирующих лимфоцитов и In vitro исследование цитотоксичности полученных TILs в отношении глиобластомы.\nМетоды проведения работы: методы выделения и культивирования клеток, лентивирусная трансдукция, конфокальная микроскопия, исследование цитотоксичности модифицированных TIL по отношению к клеткам человеческой глиобластомы с помощью системы анализа клеточных культур RTCA iCELLigence, проточная цитометрия, статистический анализ.\nРезультаты работы: отработан протокол лентивирусной трансдукции на культуре TILs, проведен сравнительный анализ цитотоксичности нативных и модифицированных TILs в отношении аутологичных и аллогенных клеток глиобластомы в экспериментах In vitro.\nОбласть применения результатов: персонализированный подход к иммунотерапии глиобластомы человека.\nПредполагаемая экономическая эффективность или значимость работы: внедрение терапии TILs в качестве интраоперационной и неоадьювантной терапии может способствовать увеличению медианы выживания, улучшению качества жизни и уменьшение степени инвалидизации пациентов с глиобластомой.\nПрогнозные предположения о развитии объекта исследования: проведение доклинических и клинических испытаний модифицированных TILs.\nРабота по этапу 2 выполнена в полном объеме в соответствии с техническим заданием.", "keywords": ["РЕДАКТИРОВАНИЕ ГЕНОМА", "ИММУНОТЕРАПИЯ", "БИОМЕДИЦИНСКИЙ КЛЕТОЧНЫЙ ПРОДУКТ", "ОПУХОЛЬ ИНФИЛЬТРИРУЮЩИЕ ЛИМФОЦИТЫ", "ГЛИОБЛАСТОМА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "10.000", "publication_count": 10, "rubrics": [{"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.49", "name": "Онкология"}, {"code": "62.33.31", "name": "Культивирование клеток и тканей человека и животных"}, {"code": "76.03.55", "name": "Медицинская иммунология"}], "oesrs": [{"code": "1.6.4", "name": "Биохимия и молекулярная биология"}, {"code": "3.1.3", "name": "Иммунология"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "1.6.7", "name": "Биофизика"}], "budgets": [{"funds": "8876.560", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225022411739-8", "nioktr": "123031700043-2", "name": "Восстановление сенсомоторных функций после травмы спинного мозга с помощью нейромодуляции и трансплантации тканеинженерных конструктов", "abstract": "Отчет 116 с., 1 кн., 12 рис., 35 источн., 2 прил.\nНЕЙРОМОДУЛЯЦИЯ, ТРАВМА СПИННОГО МОЗГА, ВЫЗВАННЫЕ ПОТЕНЦИАЛЫ, ЭПИДУРАЛЬНЫЕ ЭЛЕКТРОДЫ\nРабота посвящена нейромодуляции для восстановления локомоторной функции на модели экспериментальной спинальной травмы у обезьяны (macaca mulatta).\nОбъект исследования: нечеловекообразные приматы с индуцированной экспериментальной спинальной травмой.\nСоздание адекватной модели спинальной травмы у нечеловекообразных приматов с хирургической резекцией спинного мозга, характеризующейся высокой воспроизводимостью и вызывающей биоэтически приемлемое, частичное, но необратимое повреждение спинного мозга сегодня крайне актуально и будет востребовано, включая результаты успешной нейромодуляции и трансплантации тканеинженерных конструктов при терапии спинальных травм с выраженным экономическим эффектом. \nЦель исследования: Разработать комплексную инновационную технологию восстановления движения после травмы спинного мозга с помощью трансплантации тканеинженерных конструктов и последующей нейромодуляции путём эпидуральной стимуляции спинного мозга выше и ниже уровня полного анатомического повреждения.\nМетоды исследования: в работе используется интраоперационный контроль SSEP и MEP, проводится количественная оценка двигательного дефицита путём кинематического анализа и морфометии, основанной на данных МРТ и гисто-морфометрии. \nРезультаты исследования и их новизна: В ходе первого этапа НИР были отобраны три половозрелых обезьяны (самцы), обучены необходимым моторным навыкам, включая хождение по беговой дорожке и манипуляции верхней конечностью. Была проведена оценка навыков, включающая анализ кинематики движений. В ходе второго этапа НИР была проведена гемисекция спинного мозга с последующей регистрацией латентности и амплитуды МВП в мышцах AH, ТА и QUA. Было показано значимое снижение и/или исчезновение вызванных потенциалов ипсилатеральной конечности. \nЗаключение: Полученные данные мониторинга свидетельствуют в пользу успешного выполнение операц", "keywords": ["НЕЙРОМОДУЛЯЦИЯ", "ТРАВМА СПИННОГО МОЗГА", "ВЫЗВАННЫЕ ПОТЕНЦИАЛЫ", "ЭПИДУРАЛЬНЫЕ ЭЛЕКТРОДЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 3, "rubrics": [{"code": "34.53.19", "name": "Нейробионика. Сенсоры"}, {"code": "34.39.15", "name": "Общая нейрофизиология"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.42", "name": "Нейрохирургия"}, {"code": "62.33.31", "name": "Культивирование клеток и тканей человека и животных"}], "oesrs": [{"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}, {"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.4.2", "name": "Технологии, связанные с манипуляцией клетками, тканями, органами или всем организмом (вспомогательная репродукция)"}], "budgets": [{"funds": "13187.250", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225022411737-4", "nioktr": "124031100043-7", "name": "Разработка и испытания регенеративного матрикса НейроМат-2 с оптимизированным составом для замещения дефектов головного и спинного мозга", "abstract": "Отчет 250 с., 1 кн., 74 рис., 21 табл., 108 источн., 5 прил.\nПОЗВОНОЧНО-СПИНАЛЬНАЯ ТРАВМА, РЕГЕНЕРАТИВНАЯ ТЕРАПИЯ, ПРЯМОЕ РЕПРОГРАММИРОВАНИЕ, НЕЙРАЛЬНЫЕ ПРОГЕНИТОРНЫЕ КЛЕТКИ, БИОСОВМЕСТИМЫЙ МАТРИКС, IKVAV, BDNF, NT-3, миРНК, FGNL2\nТяжелая осложненная позвоночно-спинномозговая травма не имеет на данный момент эффективных методов регенеративной терапии, восстанавливающих утраченную локомоторную функцию. биосовместимых матриц с подходами генной и клеточной терапии является примером междисциплинарной, многокомпонентной стратегии, необходимой для эффективной терапии ТСМ, которая способна обеспечить структурную поддержку, модулировать среду травмы и восстанавливать клеточные компоненты.\nОбъект исследования: регенеративный матрикс «Нейромат-2» - комплексный ВТЛП на гидрогелевой основе, модифицированной пептидными мотивами ламинина IKVAV, с прямо репрограммированными нейральными прогениторными клетками в сочетании с добавлением рекомбинантных нейротрофинов BDNF и NT-3 и миРНК FGNL2.\nЦель: разработка и пилотные доклинические испытания регенеративного матрикса на гидрогелевой основе, содержащего репрограммированные нейральные прогениторные клетки, рекомбинантные нейротрофины BDNF и NT-3, пептидный мотив ламинина IKVAV и миРНК FGNL2, активирующие регенерацию поврежденных аксонов для применения в комплексной терапии спинальной травмы.\nДля реализации данного этапа проекта были задействованы молекулярно-биологические, культуральные, биоинженерные и биотехнологические подходы.\nВ ходе выполнения НИР совместно с ГНЦ «НИИ иммунологии» ФМБА России на твёрдой фазе синтезировано 3,5 г. пептида IKVAV с чистотой не мнее 95%. Пептид IKVAV, являющийся критическим компонентом разработанного регенеративного матрикса, был оптимизирован для улучшения биоактивных свойств композитных материалов для стимуляции регенерации нервной ткани, что будет проверено в эксперименте in vivo на следующих этапах исследования. \nМетодами молекулярного клонирования на базе векторов LeGOiG2-Puro+ (любезно предостав", "keywords": ["FGNL2", "миРНК", "NT-3", "BDNF", "IKVAV", "БИОСОВМЕСТИМЫЙ МАТРИКС", "НЕЙРАЛЬНЫЕ ПРОГЕНИТОРНЫЕ КЛЕТКИ", "ПРЯМОЕ РЕПРОГРАММИРОВАНИЕ", "РЕГЕНЕРАТИВНАЯ ТЕРАПИЯ", "ПОЗВОНОЧНО-СПИНАЛЬНАЯ ТРАВМА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "9.000", "publication_count": 8, "rubrics": [{"code": "76.29.42", "name": "Нейрохирургия"}, {"code": "34.39.15", "name": "Общая нейрофизиология"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.4.2", "name": "Технологии, связанные с манипуляцией клетками, тканями, органами или всем организмом (вспомогательная репродукция)"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "87474.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225022511788-5", "nioktr": "122022100106-9", "name": "Изучение влияния полифенолов и их новых наноформ на иммунный ответ при рассеянном склерозе", "abstract": "Отчет 199 с., 1 кн., 19 рис., 7 табл., 159 источн., 5 прил.\nРАССЕЯННЫЙ СКЛЕРОЗ, ИММУННЫЙ ОТВЕТ, МАКРОФАГИ, \nT-КЛЕТКИ, ПОЛИФЕНОЛЫ, КУРКУМИН\nОбъект исследования: пациенты с рассеянным склерозом (РС), болезнью Паркинсона (БП), здоровые доноры, их клинические и лабораторные показатели, иммунные клетки, а также клеточные линии, характеризующиеся конститутивной цитокиновой продукцией.\nЦель работы: комплексное изучение влияния полифенолов на показатели иммунного ответа и клинические показатели при рассеянном склерозе.\nМетоды проведения работы: иммуноферментный анализ для оценки уровня цитокинов в супернатантах клеточных культур и плазме крови. Культуральные методы для выделения и культивирования мононуклеарных клеток периферической крови и их субпопуляций. Оценка клинических показателей у исследуемых групп пациентов проводилась клиническими методами врачами-неврологами.\nРезультаты работы: показана способность куркумина и уролитина А снижать продукцию факторов воспаления различными клеточными линиями, а также иммунными клетками пациентов с РС. Выявлено, что прием куркумина в качестве дополнительной терапии улучшает клинические показатели у пациентов с РС с субоптимальным ответом, увеличивая показатели качества жизни и снижая число обострений. Также прием куркумина в качестве дополнительной терапии улучшает клинические показатели у пациентов с БП.\nОбласть применения результатов: дополнительная терапия РС.\nПредполагаемая экономическая эффективность или значимость работы: экономическая эффективность внедрения новых средств, таких как полифенолы, характеризующихся низкой стоимостью по сравнению с препаратами, изменяющими течение рассеянного склероза (ПИТРС), в качестве дополнительной патогенетической терапии к ПИТРС 1-й линии, определяется снижением прямых и непрямых расходов государства на лечение тяжелых больных примерно в 2 раза при предотвращении нарастания инвалидизации от легкой до тяжелой степени.\nПрогнозные предположения о развитии объекта исследования: результаты будут", "keywords": ["РАССЕЯННЫЙ СКЛЕРОЗ", "ИММУННЫЙ ОТВЕТ", "МАКРОФАГИ", "T-КЛЕТКИ", "ПОЛИФЕНОЛЫ", "КУРКУМИН"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 4, "rubrics": [{"code": "76.31.29", "name": "Клиническая фармакология"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.03.55", "name": "Медицинская иммунология"}, {"code": "76.03.29", "name": "Медицинская биофизика"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "28090.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225022511786-1", "nioktr": "123031700045-6", "name": "Оптимизация технологии прямого пронейронального репрограммирования соматических клетoк человека", "abstract": "Отчет 253с, 1 кн., 46 рис., 7 табл., 127 источн., 4 прил.\nПРЯМОЕ КЛЕТОЧНОЕ РЕПРОГРАММИРОВАНИЕ, КЛЕТОЧНАЯ ТЕРАПИЯ, НЕЙРАЛЬНЫЕ СТВОЛОВЫЕ КЛЕТКИ, КЛЕТОЧНАЯ ДИФФЕРЕНЦИРОВКА, ЭКСПЕРИМЕНТАЛЬНЫЙ ИШЕМИЧЕСКИЙ ИНСУЛЬТ, ЭКСПЕРИМЕНТАЛЬНАЯ СПИНАЛЬНАЯ ТРАВМА\nОбъекты исследования: самцы и самки крыс линии Вистар, прямо-репрограммированные нейральные прогениторные клетки;\nЦель исследования: оптимизировать протокол получения прямо репрограммированных нейральных прогениторных клеток для доклинических и в последующем – для клинических исследований; \nМетоды проведения работы: культуральный метод; трансдукция клеток лентивирусными конструкциями; иммуноцитохимия, микроскопия (в том числе конфокальной микроскопии), анализа экспрессии генов методом ОТ-ПЦР. Моделирование экспериментальнойя контузионной спинальной травмы и окклюзии средней мозговой артерии у крыс, иммуногитохимический анализ выживаемости и дифференцировки трансплантированных прямо-репрограммированных нейральных стволовых клеток (drNPC) в головном мозге.\nВ результате выполнения НИР охарактеризованы drNPC с точки зрения их способности дифференцироваться в нейроны, экспрессирующие MAP2b, NF200, и в олигодендроглиальные клетки-предшественники экспрессирующие Olig2. На модели спинальной травмы у крыс успешно проведено пилотное доклиническое исследование по изучению безопасности и эффективности drNPCs. Показано, что: минимальная площадь спинного мозга в зоне травмы значимо не отличалась между всеми экспериментальными группами, что может свидетельствовать в пользу безопасности регенеративного матрикса; во всех экспериментальных группах происходило эффективное восстановление локомоторной функции; входящие в состав регенеративного матрикса растворители не оказывают значимого влияния на эффективность терапии.\nРазработан оптимизированный протокол окклюзии средней мозговой артерии у крыс с МРТ-нейровизуализацией полушарного инфаркта мозга. Успешно проведено пилотное доклиническое исследование по изучению безопасности и эффективности drN", "keywords": ["ПРЯМОЕ КЛЕТОЧНОЕ РЕПРОГРАММИРОВАНИЕ", "КЛЕТОЧНАЯ ТЕРАПИЯ", "НЕЙРАЛЬНЫЕ СТВОЛОВЫЕ КЛЕТКИ", "КЛЕТОЧНАЯ ДИФФЕРЕНЦИРОВКА", "ЭКСПЕРИМЕНТАЛЬНЫЙ ИШЕМИЧЕСКИЙ ИНСУЛЬТ", "ЭКСПЕРИМЕНТАЛЬНАЯ СПИНАЛЬНАЯ ТРАВМА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "11.000", "publication_count": 8, "rubrics": [{"code": "76.03.33", "name": "Медицинская цитология"}, {"code": "34.15.43", "name": "Молекулярная нейробиология"}, {"code": "34.19.21", "name": "Особенности поведения клеток в культуре"}, {"code": "62.33.31", "name": "Культивирование клеток и тканей человека и животных"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.1.8", "name": "Физиология (включая цитологию)"}], "budgets": [{"funds": "10785.200", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225022411741-1", "nioktr": "123030700127-2", "name": "Создание коллекции культур клеток злокачественной глиомы пациентов и разработка модели для скрининга терапевтических агентов", "abstract": "Отчет 138 с., 1 кн., 21 рис., 11 табл., 74 источн., 2 прил.\nГЛИОМА, ГЛИОБЛАСТОМА, ОКИСЛИТЕЛЬНЫЙ СТРЕСС, АНТИОКСИДАНТНЫЕ СИСТЕМЫ, ГЕНЕТИЧЕСКИ КОДИРУЕМЫЕ СЕНСОРЫ, СКРИНИНГ ПРЕПАРАТОВ, КЛЕТОЧНЫЕ КУЛЬТУРЫ, ХИМИОТЕРАПИЯ ГЛИОМ, МАРКЕРЫ ЧУВСТВИТЕЛЬНОСТИ К ТЕРАПИИ\nЦель работы: создание коллекции культур клеток злокачественной глиомы пациентов и разработка модели для скрининга терапевтических агентов. Задачей данного этапа работы было изучение редокс-статуса клеток культур и его сопоставление с чувствительностью к стандартной химиотерапии и препаратам, влияющим на окислительно-восстановительный метаболизм клеток, для поиска новых маркеров чувствительности к терапии.\nВ работе была использована коллекция культур стволовых клеток глиобластомы, полученных на предыдущем этапе. На данном этапе в результате был разработан протокол вирусной трансдукции культур глиобластомы для экспрессии в них биосенсора к пероксиду водорода, было проведено профилирование клеток культур глиомы методами микроскопии и транскриптомики для изучения окислительно-восстановительного метаболизма, был изучен редокс статус клеток с помощью сенсора HyPer7 и биохимических методик, определена чувствительность культур к препаратам темозоломиду, ауранофину и эрастину, показано, что в устойчивых к препаратам культурах редокс статус изменен и есть взаимосвязь с транскриптомным подтипом клеток. Также был выявлен ряд генов, а также генных сигнатур - потенциальных маркеров устойчивости к препаратам\nРезультаты проекта в целом позволят приблизиться к пониманию молекулярных механизмов лекарственной устойчивости глиом к химиотерапии, знание которых важно для разработки новых стратегий для лечения данного вида опухолей и для разработки подходов для персонализированного подбора препаратов для химиотерапии. \nЭкономическая эффективность результатов работы: результаты проекта в целом позволят в будущем снизить финансовые затраты здравоохранения за счет разработки схем оптимизации процессов подбора наиболее эффективных и экономи", "keywords": ["ГЛИОМА", "ГЛИОБЛАСТОМА", "ОКИСЛИТЕЛЬНЫЙ СТРЕСС", "АНТИОКСИДАНТНЫЕ СИСТЕМЫ", "ГЕНЕТИЧЕСКИ КОДИРУЕМЫЕ СЕНСОРЫ", "СКРИНИНГ ПРЕПАРАТОВ", "КЛЕТОЧНЫЕ КУЛЬТУРЫ", "ХИМИОТЕРАПИЯ ГЛИОМ", "МАРКЕРЫ ЧУВСТВИТЕЛЬНОСТИ К ТЕРАПИИ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "8.000", "publication_count": 3, "rubrics": [{"code": "34.39.15", "name": "Общая нейрофизиология"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}], "budgets": [{"funds": "10657.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-20"}, {"registration_number": "225022511793-9", "nioktr": "124031100044-4", "name": "Разработка и испытания регенеративного матрикса для замещения дефектов спинного мозга", "abstract": "Отчет 228 с., 1 кн., 11 рис., 10 табл., 130 источн., 7 прил.\nСПИНАЛЬНАЯ ТРАВМА, НЕЙРОРЕГЕНЕРАЦИЯ, МЕЗЕНХИМАЛЬНЫЕ СТВОЛОВЫЕ КЛЕТКИ, КЛИНИЧЕСКОЕ ИССЛЕДОВАНИЕ, НЕЙРОМОДУЛЯЦИЯ, РЕАБИЛИТАЦИЯ\nЦелью НИР в 2024 являлась разработка регенеративного матрикса для замещения дефектов спинного мозга, в том числе подготовка клинического исследования с участием пациентов по оценке безопасности и эффективности интраспинальной трансплантации регенеративного матрикса «НейроМат» и нейромодуляции в комплексной терапии спинальной травмы. \nВ результате выполнения НИР «Нейромат» в 2024 году разработаны технология производства регенеративного матрикса НейроМат и система контроля качества производства с момента получения сырья, приготовления плацентарной фракции до этапа подготовки готового продукта к введению пациенту. \nРазработан Протокол КИ безопасности и эффективности интраспинальной трансплантации РМ «Нейромат» пациентам с острой спинальной травмой. Разработана Брошюра исследователя, где систематизированы физико-химические свойства исследованного препарата, а также даны основные параметры проведенных доклинических исследований. К результатам, полученным в рамках ДКИ в 2023 году добавлены ключевые экспериментальные данные, полученные нами в ходе исследований потенциальных механизмов действия МСК, а также результаты исследования туморогенности, выполненного ФГБУ «ФЦМН» ФМБА России в 2024 году за счет собственных средств.\nРазработан протокол нейромодуляции, включающий инвазивную и неинвазивную эпидуральную электрическую стимуляцию спинного мозга, охарактеризованы частотные, амплитудные и временные параметры нейромодуляции на основании данных литературы и собственных данных ДКИ на крупных лабораторных животных. Разработана программа реабилитации для пациентов cо спинальной травмой, планируемых к рекрутированию в группу трансплантации РМ «Нейромат» и группу нейромодуляции. Программа включает в себя реабилитационные мероприятия с третьих суток после операции по декомпрессии спинного мозга. Сос", "keywords": ["СПИНАЛЬНАЯ ТРАВМА", "НЕЙРОРЕГЕНЕРАЦИЯ", "МЕЗЕНХИМАЛЬНЫЕ СТВОЛОВЫЕ КЛЕТКИ", "КЛИНИЧЕСКОЕ ИССЛЕДОВАНИЕ", "НЕЙРОМОДУЛЯЦИЯ", "РЕАБИЛИТАЦИЯ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "29.000", "publication_count": 3, "rubrics": [{"code": "76.29.51", "name": "Неврология"}, {"code": "34.39.15", "name": "Общая нейрофизиология"}, {"code": "76.29.42", "name": "Нейрохирургия"}], "oesrs": [{"code": "3.1.4", "name": "Нейронауки (включая психофизиологию)"}, {"code": "3.4.2", "name": "Технологии, связанные с манипуляцией клетками, тканями, органами или всем организмом (вспомогательная репродукция)"}, {"code": "3.4.4", "name": "Биоматериалы (связанные с медицинскими имплантатами, приборы, датчики)"}], "budgets": [{"funds": "51039.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-30"}, {"registration_number": "225022411725-1", "nioktr": "124031100047-5", "name": "Исследование эффектов перепрограммирования функции мышц в раннем восстановительном периоде церебрбрального инсульта методом функциональной электрической мио-нейростимуляции", "abstract": "Отчет 119 с., 1 кн., 22 рис., 3 табл., 150 источн., 4 прил.\nНЕЙРОПРОТЕЗ, ФУНКЦИОНАЛЬНАЯ ЭЛЕКТРО-НЕЙРОСТИМУЛЯЦИЯ, ЦЕРЕБРАЛЬНЫЙ ИНСУЛЬТ, НЕЙРОРЕАБИЛИТАЦИЯ, АВТОМАТИЗИРОВАННАЯ ФУНКЦИЯ МЫШЦ В ДВИГАТЕЛЬНОМ АКТЕ, ПЕРЕПРОГРАММИРОВАНИЕ ФУНКЦИИ МЫШЦ\nОбъект исследования: здоровые испытуемые и больные после перенесенного церебрального инсульта.\nЦель работы: исследование клинических эффектов перепрограммирования патологической фазовой активности мышц при ходьбе у больных в раннем восстановительном периоде церебрального инсульта и разработка методики коррекции под контролем биомеханических параметров.\nМетоды проведения работы: метод функциональной электрической мио-нейростимуляции.\nРезультаты работы: изучено текущее состояние технологии функциональной электрической стимуляции (ФЭС). Метод оценивается, как многообещающий, имеются различные технические и методические подходы к его реализации. Что и как должно применятся носит противоречивый характер. Метод ФЭС рекомендован для использования при восстановлении больных после инсульта. В соответствии с новыми техническими возможностями, можно ожидать более точное и целенаправленное восстановление.\nПолученные нормативные данные исследования биомеханики ходьбы группы здоровых испытуемых являются исходными данными для последующего анализа и интерпретации результатов исследования больных с церебральным инсультом. Получены все базовые пространственно-временные, кинематические и ЭМГ параметры. Имеются статистически достоверные параметры вариабельности у здоровых людей при произвольном темпе ходьбы. \nИзучение критериев и рекомендуемых параметров ФЭС показало, что за исключением частоты и, в определенной степени, амплитуды, остальные параметры работы стимулирующих каналов, а также длительность, кратность, число сессий и другие технические и методические параметры ФЭС процедур, на сегодня являются, скорее характеристиками тенденций, нежели наличием строгих критериев для проведения ФЭС процедур. Все практические аспекты применения ФЭС требуют ", "keywords": ["ПЕРЕПРОГРАММИРОВАНИЕ ФУНКЦИИ МЫШЦ", "АВТОМАТИЗИРОВАННАЯ ФУНКЦИЯ МЫШЦ В ДВИГАТЕЛЬНОМ АКТЕ", "НЕЙРОРЕАБИЛИТАЦИЯ", "ЦЕРЕБРАЛЬНЫЙ ИНСУЛЬТ", "ФУНКЦИОНАЛЬНАЯ ЭЛЕКТРО-НЕЙРОСТИМУЛЯЦИЯ", "НЕЙРОПРОТЕЗ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "7.000", "publication_count": 2, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "6016.130", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-23"}, {"registration_number": "225022411749-7", "nioktr": "124031100046-8", "name": "Разработка отечественных лабораторных тест-систем количественного определения биомаркеров для ранней диагностики болезни альцгеймера", "abstract": "Отчет 99 с., 1 кн., 7 рис., 11 табл., 130 источн., 7 прил.\nБОЛЕЗНЬ АЛЬЦГЕЙМЕРА, РАННЯЯ ДИАГНОСТИКА, МАСС-СПЕКТРОМЕТРИЯ, ИММУНОФЕРМЕНТНЫЙ АНАЛИЗ, БЕТА-АМИЛОИД, ТАУ-БЕЛОК, НЕЙРОДЕГЕНЕРАЦИЯ\nОбъект исследования: образцы биологических жидкостей пациентов, проявляющих признаки нейродегенеративных заболеваний\nЦель работы: Разработка методик для количественного определения в крови и цереброспинальной жидкости для ранней диагностики болезни Альцгеймера.\nМетоды проведения работы: иммунопреципитация белков, масс-спектрометрический анализ, иммуноферментный анализ\nРезультаты работы: Опубликована научная статья в рецензируемом журнале, проведены патентные исследования, разработана методика определения соотношения бета-амилоидов Aβ42 и Aβ40 на основе масс-спектрометрического анализа в биологических жидкостях\nОбласть применения результатов: фундаментальная и клиническая неврология, ранняя диагностика нейродегенеративных заболеваний в клинической практике.\nПредполагаемая экономическая эффективность или значимость работы: применение ранней диагностики болезни Альцгеймера с использованием биомаркеров в биологических жидкостях, таких как кровь или цереброспинальная жидкость позволит сократить количество дорогостоящих и инвазивных исследований для подтверждения диагноза. \nПрогнозные предположения о развитии объекта исследования: разработанные в рамках этапа 1 методики будут валидированы на клинических образцах пациентов на следующих этапах данной работы, что позволит создать отечественные тест-системы для ранней диагностики БА.\nРабота по этапу 1 выполнена в полном объеме в соответствии с техническим заданием.", "keywords": ["БОЛЕЗНЬ АЛЬЦГЕЙМЕРА", "РАННЯЯ ДИАГНОСТИКА", "МАСС-СПЕКТРОМЕТРИЯ", "ИММУНОФЕРМЕНТНЫЙ АНАЛИЗ", "БЕТА-АМИЛОИД", "ТАУ-БЕЛОК", "НЕЙРОДЕГЕНЕРАЦИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 3, "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "12530.476", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-22"}, {"registration_number": "225022511794-6", "nioktr": "122022100107-6", "name": "Влияние дофамина на регуляцию макрофагами функций Th17- и Treg-клеток при рассеянном склерозе", "abstract": "Отчет 141 с., 1 кн., 10 рис., 7 табл., 154 источн., 4 прил.\nДОФАМИН, МАКРОФАГИ, TH17-КЛЕТКИ, НЕЙРОИММУННЫЕ ВЗАИМОДЕЙСТВИЯ, РАССЕЯННЫЙ СКЛЕРОЗ\nОбъект исследования: макрофаги и CD4+ Т-клетки больных РС и здоровых доноров. \nЦель работы: изучить влияние дофамина и его рецепторов на способность макрофагов модулировать функции Th17- и Treg-клеток больных РС и здоровых доноров.\nМетоды проведения работы: клиническое обследование больных РС, включающее в себя оценку неврологического статуса по шкале инвалидизации EDSS, нейропсихологическое обследование (оценка депрессии и когнитивных функций больных), а также комплексное иммунологическое обследование, включающее в себя культуральную работу и иммуноферментный анализ (ИФА).\nРезультаты работы:  \n\tполучены данные о потенциальной способности дофамина модулировать функции макрофагов, а именно – влиять на продукцию макрофагами больных РС цитокинов ИЛ-6 и ИЛ-1β, необходимых для дифференцирования Th17-клеток, играющих критическую патогенетическую роль в иммунопатогенезе РС;\n\tполучены данные о прямом влиянии блокады D1- и D2-рецепторов дофамина на продукцию макрофагами больных РС цитокинов ИЛ-6 и ИЛ-1β;\n\tполучены данные о потенциальной способности макрофагов индуцировать продукцию ИЛ-17 и ИФН-γ аутологичными CD4+ Т-клетками.\n\tполучены данные о способности дофамина модулировать индуцированную макрофагами больных РС продукцию аутологичными CD4+ Т-клетками ИЛ-17 и ИФН-γ. \n\tполучены данные о стимулирующем влиянии дофамина на NLRP3-инфламмасому в макрофагах больных РС и здоровых доноров. \nОбласть применения результатов и прогнозные предположения о развитии объекта исследования: полученные результаты установили новый механизм модуляции функций Th17-иммунного ответа путем блокады рецепторов дофамина, что позволит определить направления дальнейшей работы по возможному практическому применению селективных агонистов / антагонистов D1- или D2-рецепторов дофамина, как средств дополнительной патогенетической терапии РС. \nПредполагаемая эконом", "keywords": ["РАССЕЯННЫЙ СКЛЕРОЗ", "НЕЙРОИММУННЫЕ ВЗАИМОДЕЙСТВИЯ", "TH17-КЛЕТКИ", "МАКРОФАГИ", "ДОФАМИН"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "11.000", "publication_count": 2, "rubrics": [{"code": "76.03.55", "name": "Медицинская иммунология"}, {"code": "76.31.35", "name": "Фармхимия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.31.29", "name": "Клиническая фармакология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "27667.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225022511785-4", "nioktr": "122022100105-2", "name": "Изучение изменения биоэлектрической активности головного мозга у пациентов до и после кохлеарной имплантации с помощью продолженного видео-ЭЭГ мониторинга", "abstract": "Отчет 139 с., 1 кн., 19 рис., 31 табл., 156 источн., 5 прил.\nКОХЛЕАРНАЯ ИМПЛАНТАЦИЯ, ТУГОУХОСТЬ, ЭЭГ, ВИДЕО-ЭЭГ МОНИТОРИНГ, ЭПИЛЕПСИЯ, ТЕРАПИЯ ЭПИЛЕПСИИ, ПРОТИВОЭПИЛЕПТИЧЕСКИЕ ПРЕПАРАТЫ, КОГНИТИВНЫЙ СТАТУС, ЭМОЦИОНАЛЬНЫЙ СТАТУС\nОбъект исследования: данные анамнеза, результаты продолженного видео-ЭЭГ мониторинга с исследованием биоэлектрической активности головного мозга у пациентов с нарушением слуха до и после установки кохлеарного импланта (КИ) и слухового аппарата (СА), данные нейропсихологического тестирования до и после установки КИ и СА.\nЦель работы: изучение в динамике возможного влияния кохлеарной имплантации или установки слухового аппарата на изменение биоэлектрической активности головного мозга у пациентов с сопутствующим диагнозом эпилепсии или отягощенным неврологическим анамнезом с помощью продолженного видео-ЭЭГ мониторирования. Вторичной конечной точкой являлась оценка влияния слухокоррекции на когнитивный и эмоциональный статус пациентов с нарушением слуха и сопутствующей неврологической патологией.\nМетоды проведения работы: выполнение продолженного видео-ЭЭГ мониторинга с включением сна, оценка нейропсихологического статуса до слухокоррекции, через 3 и 6 месяцев после установки и настройки КИ/СА.\nРезультаты работы: проведен набор групп пациентов с нарушением слуха и показаниями к слухокоррекции путём кохлеарной имплантации или установки слухового аппарата, изучена биоэлектрическая активность головного мозга пациентов целевой группы до слухокоррекции и в динамике после первичных, а затем после повторных настроек кохлеарного импланта / слухового аппарата, проведено сравнение и анализ полученных данных с помощью инструментов многомерного статистического анализа.\nОбласть применения результатов: фундаментальная и клиническая неврология, оториноларингология, функциональная диагностика.\nРезультаты работы: полученные нами результаты изменения биоэлектрической активности головного мозга пациентов с нарушением слуха до, а также в динамике после установки и н", "keywords": ["КОХЛЕАРНАЯ ИМПЛАНТАЦИЯ", "ТУГОУХОСТЬ", "ЭЭГ", "ВИДЕО-ЭЭГ МОНИТОРИНГ", "ЭПИЛЕПСИЯ", "ТЕРАПИЯ ЭПИЛЕПСИИ", "ПРОТИВОЭПИЛЕПТИЧЕСКИЕ ПРЕПАРАТЫ", "КОГНИТИВНЫЙ СТАТУС", "ЭМОЦИОНАЛЬНЫЙ СТАТУС"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "14.000", "publication_count": 3, "rubrics": [{"code": "76.29.54", "name": "Оториноларингология"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "23314.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-28"}, {"registration_number": "225022511791-5", "nioktr": "122022100104-5", "name": "Использование виртуальных сред с биологической обратной связью для коррекции когнитивных и аффективных нарушений", "abstract": "Отчет 352 с., 1 кн., 18 рис., 5 табл., 151 источн., 5 прил.\nВИРТУАЛЬНАЯ РЕАЛЬНОСТЬ, ДВИГАТЕЛЬНАЯ РЕАБИЛИТАЦИЯ, КОГНИТИВНАЯ РЕАБИЛИТАЦИЯ, ИНСУЛЬТ, СКРИНИНГОВАЯ ОЦЕНКА, ПСИХОМЕТРИЧЕСКИЕ МЕТОДИКИ, ВОССТАНОВЛЕНИЕ НАВЫКОВ ФУНКЦИОНАЛЬНОЙ КОММУНИКАЦИИ, АЙТРЕКИНГ, КОММУНИКАТИВНЫЕ ФУНКЦИИ\nОбъект исследования: коммуникативные, когнитивные, аффективные и зрительно-глазодвигательные функции у пациентов, перенесших церебральный инсульт.\nЦель работы: разработка и оценка эффективности новых методов реабилитации, направленных на восстановление когнитивных, аффективных и зрительно-глазодвигательных функций постинсультных пациентов. \nМетоды проведения работы: логопедическое и нейропсихологическое обследование больных; экспериментальные методы исследования состояния зрительно-глазодвигательной системы и когнитивно-аффективных функций: полуиммерсивная виртуальная реальность и аппараты с технологией айтрекинга.\nРезультаты работы: применение цифровых интерактивных технологий в системе комплексной нейрореабилитации пациентов с афазией обеспечивают дифференцированную стимуляцию различных компонентов социально-коммуникативного потенциала пациентов. Занятия в виртуальной реальности приводят к значительному улучшению когнитивного статуса, снижению тревожности и депрессивных симптомов. Разработан алгоритм применения устройств с айтрекингом в реабилитационной практике. Представлена оригинальная модель персонифицированной логопедической реабилитации пациентов с последствиями ОНМК.\nОбласть применения результатов: рекомендуется интегрировать методы виртуальной реальности и айтрекинга в реабилитационные программы, разрабатывать протоколы для их применения в клинической практике и обучать медицинский персонал использованию данных технологий.\nПредполагаемая экономическая эффективность или значимость работы: новая реабилитационная технология может применяться в системе комплексной реабилитации пациентов с последствиями инфаркта головного мозга и других разновидностях цереброваскулярной патологии в орг", "keywords": ["КОММУНИКАТИВНЫЕ ФУНКЦИИ", "АЙТРЕКИНГ", "ВОССТАНОВЛЕНИЕ НАВЫКОВ ФУНКЦИОНАЛЬНОЙ КОММУНИКАЦИИ", "ПСИХОМЕТРИЧЕСКИЕ МЕТОДИКИ", "СКРИНИНГОВАЯ ОЦЕНКА", "ИНСУЛЬТ", "КОГНИТИВНАЯ РЕАБИЛИТАЦИЯ", "ДВИГАТЕЛЬНАЯ РЕАБИЛИТАЦИЯ", "ВИРТУАЛЬНАЯ РЕАЛЬНОСТЬ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "13.000", "publication_count": 6, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}, {"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "8619.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-02-03"}, {"registration_number": "225022411728-2", "nioktr": "122022100108-3", "name": "Взаимосвязь нейропсихологических изменений, биомаркеров в биологических средах и структурных изменений головного мозга у пациентов с болезнью Альцгеймера и первичной открытоугольной глаукомой", "abstract": "Отчет 285 с., 1 кн., 27 табл., 240 источн., 14 прил.\nБОЛЕЗНЬ АЛЬЦГЕЙМЕРА, ПЕРВИЧНАЯ ОТКРЫТОУГОЛЬНАЯ ГЛАУКОМА, НЕЙРОДЕГЕНЕРАЦИЯ, МРТ МОРФОМЕТРИЯ, БЕТА-АМИЛОИД, ОБЩИЙ ТАУ-БЕЛОК, ГИПЕРФОСФОРИЛИРОВАННЫЙ ТАУ-БЕЛОК, СИРТУИНЫ\nОбъект исследования: пациенты с уже установленным диагнозом болезнь Альцгеймера (БА) и первичной открытоугольной глаукомой (ПОУГ).\nЦель работы: выявление взаимосвязи нейропсихологических изменений, изменений биомаркеров в биологических средах отношение Aβ42/Aβ40 в плазме, определение сиртуина (Sirt-1,-3,-5,-6) в слюне, развития структурных изменений головного мозга по данным магнитно-резонансной томографии (МРТ) морфометрии у пациентов с БА и ПОУГ. \nМетоды проведения работы: специализированное нейропсихологическое обследование; взятие биологического материала (кровь, слюна) для последующего изучения биомаркеров плазмы крови и слюны; МРТ морфометрия.  \nРезультаты работы: выполнен набор клинического материала и обследование пациентов согласно протоколу исследования; подготовлены научные статьи в рецензируемых журналах и заключительный научный отчет по результатам исследования. Новизной работы является поиск общих паттернов БА и ПОУГ, которые помогут предложить принципиально новые направления для ранней диагностики данных заболеваний. \nОбласть применения результатов: фундаментальная и клиническая неврология. Рекомендации по внедрению: ранняя диагностика нейродегенеративных заболеваний в клинической практике. \nПредполагаемая экономическая эффективность или значимость работы: \nучитывая данные о том, что наличие ПОУГ может быть потенциальным предиктором развития БА, ранняя диагностика БА и ПОУГ с использованием биомаркеров в биологических жидкостях, таких как кровь и слюна, в сочетании с данными МРТ головного мозга позволит сократить количество необходимых дорогостоящих и инвазивных исследований для подтверждения диагноза (позитронно-эмисионная томография, проведение люмбальной пункции), а также позволит своевременно назначать терапию и отсрочить наступлени", "keywords": ["СИРТУИНЫ", "ГИПЕРФОСФОРИЛИРОВАННЫЙ ТАУ-БЕЛОК", "ОБЩИЙ ТАУ-БЕЛОК", "БЕТА-АМИЛОИД", "МРТ МОРФОМЕТРИЯ", "НЕЙРОДЕГЕНЕРАЦИЯ", "ПЕРВИЧНАЯ ОТКРЫТОУГОЛЬНАЯ ГЛАУКОМА", "БОЛЕЗНЬ АЛЬЦГЕЙМЕРА"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "10.000", "publication_count": 4, "rubrics": [{"code": "76.29.51", "name": "Неврология"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}], "budgets": [{"funds": "14895.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225021109652-1", "nioktr": "123121400021-1", "name": "Разработка алгоритма автоматической сегментации экспериментального инфаркта мозга с определением поражённых зон артериального кровоснабжения для стандартизации и объективизации морфометрического анализа", "abstract": "Был проанализирован архив данных  за период 2018-2022 (6621 штук), по результатам чего было отобрано 186 исследований экспериментальных животных с моделью острой фокальной ишемии и выполненной импульсной последовательностью изотропных Т2-взвешенных изображений на экспериментальной МР-системе для малых лабораторных животных ClinScan (Bruker BioSpin, USA) с индукцией магнитного поля 7 Тл. В рамках создания проспективной выборки было дополнительно проспективно отобрано 30 исследований в 2023 году и 79 исследований в 2024 году. Была произведена ручная разметка инфаркта мозга путём ручной сегментации с использованием программного пакета ITK-SNAP и 3D Slicer. Как результат был сформирован архив изотропных Т2-взвешенных исследований головного мозга с их бинарной разметкой, состоящий из 295 исследований. На его основе был создан инструмент объективного автоматического морфометрического анализа объёма инфаркта мозга по данным магнитно-резонансной томографии с использованием алгоритма искусственного интеллекта и использования архитектуры Swin-UNETR. Продемонстрирован положительный эффект на получаемые результаты качества сегментации имплементации в него методов аугментации и нормализации входных данных. Так же был создан цифровой атлас зон кровоснабжения основных интракраниальных ветвей внутренней сонной артерии на большой выборке прижизненно выполненных исследований с высоким разрешением. Созданный атлас зон кровоснабжения вместе с шаблоном для пространственной ко-регистрации был имплементирован в общий алгоритм анализа данных и результат его использования представляет собой количественный показатель степени вовлечения каждой из этих зон.\nАлгоритма автоматического морфометрического анализа объёма инфаркта мозга по данным магнитно-резонансной томографии с использованием алгоритма искусственного интеллекта и инструмента оценки вовлеченности в патологический процесс различных артериальных бассейнов для практического применения в научной работе исследователей опубликован в сети ", "keywords": ["морфометрия", "МРТ", "ручная сегментация", "искусственный интеллект"], "report_type": "Заключительный", "stage_start_date": "2023-01-12", "stage_end_date": "2024-12-15", "stage_number": 1, "workers_total": "4.000", "publication_count": 5, "rubrics": [{"code": "76.03.29", "name": "Медицинская биофизика"}], "oesrs": [{"code": "1.6.7", "name": "Биофизика"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-21"}], "lat": 55.78061935556628, "lon": 37.55129364007583, "geocode_method": "approximate"}