{"ogrn": "1187746525108", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КВАЗАР\"", "short_name": "ООО \"КВАЗАР\"", "supervisor": "БАБАЕВ МАКСИМ РАУФОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "сверточная нейронная сеть, машинное обучение, глубокое обучение, видеоаналитика, обработка видеопотока, yolo, python", "count": 1}], "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [], "projects": [{"registration_number": "225013105842-5", "nioktr": "122121400017-5", "name": "Разработка платформы видеоаналитики для контроля за правильностью действий персонала (заключительный).", "abstract": "Отчет 58 с., 19 рис., 9 источн., 1 прил.\nСВЕРТОЧНАЯ НЕЙРОННАЯ СЕТЬ, МАШИННОЕ ОБУЧЕНИЕ, \nГЛУБОКОЕ ОБУЧЕНИЕ, ВИДЕОАНАЛИТИКА, ОБРАБОТКА ВИДЕОПОТОКА, КЛАСТЕРИЗАЦИЯ, КЛАССИФИКАЦИЯ\nОбъектом исследования является классификация действий персонала на рабочих местах.\nПредметом исследования является использование методов машинного обучения для классификации действий персонала.\nЦелью данной работы является разработка платформы видеоаналитики для контроля за правильностью действий персонала производственного предприятия за счет обработки входящего видеопотока с камер наблюдения, который содержит визуальную информацию о действиях персонала на рабочем месте. \nВ рамках выполнения четвертого этапа работ был доработан веб-интерфейс программы для работы с разных устройств с разными разрешениями экрана. Была разработана программа и методика проведения испытаний программного продукта, проведены испытания, которые показали работоспособность текущей версии программного обеспечения. Были разработаны документы, способствующие быстрому обучению пользователей работе на платформе.", "keywords": ["сверточная нейронная сеть, Машинное обучение, Глубокое обучение, Видеоаналитика, Обработка видеопотока, YOLO, Python"], "report_type": "Заключительный", "stage_start_date": "2024-05-29", "stage_end_date": "2024-11-28", "stage_number": 4, "workers_total": "14.000", "publication_count": 0, "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-30"}], "lat": 55.823942009899646, "lon": 37.71378585119404, "geocode_method": "approximate"}