{"ogrn": "1197746594980", "name": "Общество с ограниченной ответственностью «НПП ВартПро»", "short_name": "ООО «НПП ВартПро»", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "виброзащита", "count": 1}, {"keyword": "вибродиагностика", "count": 1}, {"keyword": "вибромониторинг", "count": 1}], "rubrics": [{"code": "90.27.28", "name": "Измерения механических величин"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [], "projects": [{"registration_number": "225081118390-4", "nioktr": "125062007355-8", "name": "\"Разработка эскизного проекта опытного образца программно-аппаратного комплекса. Разработка алгоритмов и структур программного обеспечения верхнего уровня опытного образца программно-аппаратного комплекса. Разработка опытного образца программно-аппаратного комплекса числового программного управления защитой станков с ЧПУ и роторных агрегатов малой мощности от аварий и перегрузок с функциями раннего обнаружения дефектов. Разработка рабочего программного обеспечения верхнего уровня опытного образца программно-аппаратного комплекса в части сбора данных для анализа. Разработка и изготовление стендового оборудования для сбора данных для обучение сформированных моделей. (Промежуточный)\"", "abstract": "Отчет с. 55 , ч1., рис. 18, табл. 3.\nПеречень ключевых слов: защита станков с ЧПУ, вибродиагностика, виброзащита. \nТема отчета: «Разработка, изготовление и тестирование опытного образца программно-аппаратного комплекса числового программного управления защитой станков с ЧПУ и роторных агрегатов малой мощности от аварий и перегрузок с функциями раннего обнаружения дефектов»\nВ отчете представлены результаты исследований, выполненных по 1 этапу Договора № 5332ГС2/57504 от 13.12.2024 г. в рамках конкурса Старт-24-2 (заявка С2-423253) Фонда содействия инновациям (ФГБУ «Фонд содействия развитию малых форм предприятий в научно-технической сфере»).\nЦель выполнения НИОКР: Разработать, выполнить изготовление и тестирование опытного образца программно-аппаратного комплекса числового программного управления защитой станков с ЧПУ и роторных агрегатов малой мощности от аварий и перегрузок с функциями раннего обнаружения дефектов.\nНазначение научно-технического продукта: Программно-аппаратный комплекс числового программного управления защитой станков с ЧПУ и роторных агрегатов малой мощности от аварий и перегрузок с функциями раннего обнаружения дефектов будет применяться в следующих областях:\n  1. Непрерывная диагностика станочного парка средней и большой мощности.\n    2. Система защиты от удара и перегрузок станочного парка средней и большой мощности.\n    3. Система мониторинга и диагностики прочего роторного оборудования малой и средней мощности.\nФокусная тематика: Предсказательное моделирование и многодисциплинарная оптимизация\nКритическая технология: Технологии и программное обеспечение распределенных и высокопроизводительных вычислительных систем\nВыполнены следующие работы:\n•\tРазработан эскизный проекта опытного образца программно-аппаратного комплекса. \n•\tРазработаны алгоритмы и структуры программного обеспечения верхнего уровня опытного образца программно-аппаратного комплекса.\n•\tРазработан опытный образец программно-аппаратного комплекса числового программного управления ", "keywords": ["виброзащита", "вибродиагностика", "вибромониторинг"], "report_type": "Промежуточный", "stage_start_date": "2024-12-13", "stage_end_date": "2025-06-12", "stage_number": 1, "workers_total": "13.000", "publication_count": 0, "rubrics": [{"code": "90.27.28", "name": "Измерения механических величин"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-08-07"}], "lat": 55.82211130538508, "lon": 37.53761013774717, "geocode_method": "approximate"}