{"ogrn": "1197746040128", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НЕЙТИВ КЛАСС\"", "short_name": "ООО \"НЕЙТИВ КЛАСС\"", "supervisor": "БЕЛЯЙКИНА ОЛЬГА ВАЛЕРЬЕВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "иностранные языки", "count": 3}, {"keyword": "персонализированное обучение", "count": 3}, {"keyword": "виртуальная среда", "count": 3}, {"keyword": "цифровая платформа", "count": 3}, {"keyword": "llm", "count": 2}, {"keyword": "виртуальный аватар", "count": 2}, {"keyword": "автоматическая генерация", "count": 2}, {"keyword": "проверка упражнений", "count": 2}, {"keyword": "архитектура по", "count": 2}, {"keyword": "прототип", "count": 2}], "rubrics": [{"code": "14.23.01", "name": "Общие вопросы"}], "scientific_domains": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "rids": [{"registration_number": "625070900180-4", "name": "Цифровая платформа NativeClass с комплексной виртуальной средой для персонализированного обучения детей иностранным языкам", "abstract": "Программное обеспечение представляет собой универсальную систему для изучения английского языка, специально разработанную для детей. Система построена на принципах адаптивного обучения, интеллектуального анализа знаний и персонализированного подхода к каждому ученику. Программное обеспечение - это backend-платформа, которая работает с любым типом frontend – веб и мобильные приложения, чат-боты в мессенджерах, голосовые ассистенты и др. Программное обеспечение предоставляет возможность изучения интерактивных образовательных материалов, выполнение домашних заданий, отслеживания образовательного прогресса и построение индивидуальной траектории обучения. Реализована возможность отслеживания прогресса ученика, подготовка отчетов, настройка ПО под разные методики обучения. Для работы с программным обеспечением допустимо использовать любую операционную систему.", "keywords": ["LLM", "ВИРТУАЛЬНЫЙ АВАТАР", "ИНОСТРАННЫЕ ЯЗЫКИ", "ПЕРСОНАЛИЗИРОВАННОЕ ОБУЧЕНИЕ", "ВИРТУАЛЬНАЯ СРЕДА", "ЦИФРОВАЯ ПЛАТФОРМА"], "rid_type": "Программа для ЭВМ", "using_ways": "Основные сферы применения ПО: образование: интерактивное обучение иностранным языкам; корпоративное обучение: повышение квалификации сотрудников в области иностранных языков; саморазвитие: индивидуальное изучение языков в удобном формате.", "rubrics": [{"code": "14.23.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "authors": [{"name": "Нурмухаметов Артем Начибович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "", "scopus_id": null}], "created_date": "2025-07-09", "nioktr": "124112600044-5", "protections": [], "usage": []}], "projects": [{"registration_number": "225071617809-8", "nioktr": "124112600044-5", "name": "Разработка и тестирование прототипа цифровой платформы с комплексной виртуальной средой для персонализированного обучения детей иностранным языкам (заключительный)", "abstract": "Цель работы - разработать и выполнить тестирование прототипа цифровой платформы с комплексной виртуальной средой для персонализированного обучения детей иностранным языкам. Данной разработкой решается проблема нехватки индивидуального подхода в обучении, а также проблема формирования знаний по различным предметам и обеспечения метапредметности в обучении и отсутствие мониторинга и оценки прогресса учеников.\nВ рамках НИОКР были поставлены и успешно решены следующие задачи: разработка архитектуры прототипа программного обеспечения; разработка функции ответов на вопросы о домашнем задании по английскому языку в текстовом виде; разработка системы автоматической проверки упражнений; разработка виртуального аватара учителя для мультимодального общения (текст и голос); разработка онтологической базы данных на основе имеющихся материалов; разработка системы анализа прогресса учащегося на основе онтологии; сборка прототипа цифровой платформы; проведение общего тестирования прототипа цифровой платформы.\nОсновные сферы применения ПО: образование: интерактивное обучение иностранным языкам; корпоративное обучение: повышение квалификации сотрудников в области иностранных языков; саморазвитие: индивидуальное изучение языков в удобном формате.\nАктуальность разработки подтверждается высокими темпами роста глобального рынка онлайн-обучения иностранным языкам (17,9% ежегодно) и растущим спросом на персонализированные ИИ-решения в образовании. Полученное решение полностью готово к переходу на этап опытной эксплуатации.\nПо итогам реализации проекта получен объект интеллектуальной собственности - Цифровая платформа NativeClass с комплексной виртуальной средой для персонализированного обучения детей иностранным языкам. В целях организации его правовой защиты осуществлена регистрация в Роспатенте программы для ЭВМ (свидетельство № 2025665285 от 12.06.2025 г.).\nВсе работы в рамках НИОКР выполнены в соответствии с Календарным планом проекта. При этом показатели и характеристики прототипа циф", "keywords": ["ЦИФРОВАЯ ПЛАТФОРМА", "LLM", "ВИРТУАЛЬНЫЙ АВАТАР", "АВТОМАТИЧЕСКАЯ ГЕНЕРАЦИЯ", "ПРОВЕРКА УПРАЖНЕНИЙ", "АРХИТЕКТУРА ПО", "ПРОТОТИП", "ИНОСТРАННЫЕ ЯЗЫКИ", "ПЕРСОНАЛИЗИРОВАННОЕ ОБУЧЕНИЕ", "ВИРТУАЛЬНАЯ СРЕДА"], "report_type": "Заключительный", "stage_start_date": "2025-05-05", "stage_end_date": "2025-11-04", "stage_number": 2, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "14.23.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-15"}, {"registration_number": "225042115060-0", "nioktr": "124112600044-5", "name": "Разработка архитектуры прототипа ПО. Разработка функции ответов на вопросы о домашнем задании по английскому языку в текстовом виде. Разработка системы автоматической проверки упражнений. Разработка виртуального аватара учителя для мультимодального общения (текст и голос) (промежуточный)", "abstract": "Объектом работ является прототип цифровой платформы, использующей комплексную виртуальную среду для персонализированного обучения детей иностранным языкам.\nЦелью работы является разработка и тестирование прототипа цифровой платформы, использующей комплексную виртуальную среду для персонализированного обучения детей иностранным языкам.", "keywords": ["АВТОМАТИЧЕСКАЯ ГЕНЕРАЦИЯ", "ПРОВЕРКА УПРАЖНЕНИЙ", "АРХИТЕКТУРА ПО", "ПРОТОТИП", "ИНОСТРАННЫЕ ЯЗЫКИ", "ПЕРСОНАЛИЗИРОВАННОЕ ОБУЧЕНИЕ", "ВИРТУАЛЬНАЯ СРЕДА", "ЦИФРОВАЯ ПЛАТФОРМА"], "report_type": "Промежуточный", "stage_start_date": "2024-11-05", "stage_end_date": "2025-05-04", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "14.23.01", "name": "Общие вопросы"}], "oesrs": [{"code": "5.3.1", "name": "Образование общее (в том числе обучение, педагогика, дидактика)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-18"}], "lat": 55.75340813525525, "lon": 37.699227199185906, "geocode_method": "approximate"}