{"ogrn": "1207700392448", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МАЛЬТ СИСТЕМ\"", "short_name": "", "supervisor": "ЖУЛЯБИНА ОЛЬГА АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 2, "project_count": 2, "rid_types": {"Секрет производства (ноу хау)": 1, "Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "цифровая интегральная схема", "count": 3}, {"keyword": "отладка", "count": 2}, {"keyword": "ускоритель симуляции", "count": 2}, {"keyword": "снк", "count": 2}, {"keyword": "сбис", "count": 2}, {"keyword": "моделирование цифровых интегральных схем", "count": 2}, {"keyword": "отладка цифровых интегральных схем", "count": 2}, {"keyword": "цифровые интегральные схемы", "count": 1}, {"keyword": "ускорение моделирования", "count": 1}, {"keyword": "эмулятор", "count": 1}, {"keyword": "программно-аппаратный комплекс", "count": 1}, {"keyword": "цифровой дизайн", "count": 1}, {"keyword": "моделирование", "count": 1}, {"keyword": "ускорение", "count": 1}, {"keyword": "rtl-код", "count": 1}, {"keyword": "макет", "count": 1}], "rubrics": [{"code": "50.33.33", "name": "Специализированные ЭВМ и ВК"}, {"code": "50.33.03", "name": "Архитектура, структура и общие принципы функционирования электронных вычислительных машин (ЭВМ) и ВК"}, {"code": "50.51.19", "name": "Применение вычислительной техники и других средств автоматизации проектирования"}, {"code": "47.14.07", "name": "Проектирование и конструирование полупроводниковых приборов и приборов микроэлектроники"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}, {"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [{"registration_number": "625042500015-0", "name": "Программно-аппаратный комплекс для ускорения моделирования и отладки цифровых интегральных схем", "abstract": "Устройство представляет собой программно-аппаратный комплекс для ускорения моделирования и отладки цифровых интегральных схем, позволяющий моделировать проекты размером до 100 млн. эквивалентных вентилей со скоростью до 1 млн. тактов в секунду. Программное обеспечение ПАК поддерживает схемотехнические и верификационные модели на языках VHDL, System Verilog, C++,  позволяет в автоматическом режиме компилировать на ускоритель проекты со скоростью до 100 млн. вентилей/час, обеспечивая полную видимость сигналов и снятие временных диаграмм на скорости симуляции.", "keywords": ["Цифровые интегральные схемы", "Отладка", "Ускорение моделирования", "Эмулятор", "Программно-аппаратный комплекс"], "rid_type": "Секрет производства (ноу хау)", "using_ways": "Ускорение моделирования и отладки RTL-кода цифровых интегральных схем. Может использоваться дизайн-центрами и разработчиками цифровых микросхем с большим дизайном.", "rubrics": [{"code": "50.33.33", "name": "Специализированные ЭВМ и ВК"}, {"code": "50.33.03", "name": "Архитектура, структура и общие принципы функционирования электронных вычислительных машин (ЭВМ) и ВК"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}, {"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "authors": [{"name": "Монахов Александр Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Елизаров Сергей Георгиевич", "degree": "Кандидат физико-математических наук", "rank": "Старший научный сотрудник", "orcid": null, "scopus_id": null}, {"name": "Лукьянченко Георгий Александрович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-04-25", "nioktr": "124012100149-5", "protections": [{"date": "2024-04-02", "rid_type": "Секрет производства (ноу хау)", "protection_way": "Установлен режим коммерческой тайны", "registration_authority": "Иное", "territory": ["РОССИЯ"]}], "usage": []}, {"registration_number": "625042500014-3", "name": "Программное обеспечение ПАК для ускорения моделирования и отладки цифровых интегральных схем", "abstract": "Программное обеспечение предназначено для ускорения моделирования и отладки цифровых интегральных схем на базе инструментов САПР с открытым исходным кодом. Область применения программы – разработка интегральных схем и отдельных сложнофункциональных блоков. Обработка цифрового дизайна и его ускоренное моделирование с использованием параллельных вычислений на ПЛИС относится к основным функциональным возможностям программы. \nТип ЭВМ: Персональный компьютер\nОС (тип и версия): Linux Debian 6.1.119-1\nЯзык программирования:  C++, Python\nОбъем программы (в машиночитаемой форме в единицах, кратных числу байт): 144.816 КБ", "keywords": ["Цифровой дизайн", "Цифровая интегральная схема", "Отладка", "Моделирование", "Ускорение", "RTl-код"], "rid_type": "Программа для ЭВМ", "using_ways": "В составе программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем.", "rubrics": [{"code": "50.51.19", "name": "Применение вычислительной техники и других средств автоматизации проектирования"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Авдонин Степан Андреевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Бондарь Андрей Ренатович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Елизаров Сергей Георгиевич", "degree": "Кандидат физико-математических наук", "rank": "Старший научный сотрудник", "orcid": null, "scopus_id": null}, {"name": "Лукьянченко Георгий Александрович", "degree": "Кандидат физико-математических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Черных Елена Алексеевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Уманский Михаил Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-04-25", "nioktr": "124012100149-5", "protections": [{"date": "2025-05-05", "rid_type": "Программа для ЭВМ", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}], "projects": [{"registration_number": "225042415177-2", "nioktr": "124012100149-5", "name": "Этап №1 «Разработка ПО для разбиения синтезируемой части моделируемых цифровых дизайнов на массив субдизайнов для отдельных ПЛИС макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем. Разработка ПО для исполнения несинтезируемой части моделируемых цифровых дизайнов на процессорах общего назначения макета программно аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем в режиме симуляции. Разработка ПО для синхронизации данных между ПЛИС и процессорами общего назначения. Разработка схемотехники и топологии печатных плат программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем. Разработка эскизной конструкторской и программной документации макета программноаппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем. Изготовление макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем на базе набора коммерческих отладочных плат с ПЛИС. Электрическая отладка макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем. Разработка программы и методик испытаний макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем. Проведение испытаний макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем на моделировании проектов систем на кристалле на базе открытых открытых 32-х или 64-х битных процессорных ядер.» (промежуточный).", "abstract": "Целью проекта является разработка программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем на базе инструментов САПР с открытым исходным кодом.\nВ рамках этапа 1 выполнены следующие работы:\n˗\tразработано ПО для разбиения синтезируемой части моделируемых цифровых дизайнов на массив субдизайнов для отдельных ПЛИС макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tразработано ПО для исполнения несинтезируемой части моделируемых цифровых дизайнов на процессорах общего назначения макета программноаппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем в режиме симуляции;\n˗\tразработано ПО для синхронизации данных между ПЛИС и процессорами общего назначения;\n˗\tразработана схемотехника и топология печатных плат программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tразработана эскизная конструкторская и программная документация макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tизготовлен макет программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем на базе набора коммерческих отладочных плат с ПЛИС;\n˗\tэлектрическая отладка макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tразработаны программы и методики испытаний макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tпроведены испытания макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем на моделировании проектов систем на кристалле на базе открытых 32- х или 64-х битных процессорных ядер.\nПолученные при выполнении 1 этапа проекта результаты будут использованы при выполнении 2 этапа проекта по разработке программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральн", "keywords": ["УСКОРИТЕЛЬ СИМУЛЯЦИИ", "СНК", "СБИС", "ЦИФРОВАЯ ИНТЕГРАЛЬНАЯ СХЕМА", "МОДЕЛИРОВАНИЕ ЦИФРОВЫХ ИНТЕГРАЛЬНЫХ СХЕМ", "ОТЛАДКА ЦИФРОВЫХ ИНТЕГРАЛЬНЫХ СХЕМ", "МАКЕТ"], "report_type": "Промежуточный", "stage_start_date": "2023-12-27", "stage_end_date": "2024-06-26", "stage_number": 1, "workers_total": "35.000", "publication_count": 0, "rubrics": [{"code": "47.14.07", "name": "Проектирование и конструирование полупроводниковых приборов и приборов микроэлектроники"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "5260.000", "budget_type": "Собственные средства организаций"}, {"funds": "24500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-22"}, {"registration_number": "225070117106-6", "nioktr": "124012100149-5", "name": "Разработка программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем на базе инструментов САПР с открытым исходным кодом (заключительный)", "abstract": "Отчет 121 с.,1 кн., 30 рис., 8 табл., 5 источников, 50 прил. \nУСКОРИТЕЛЬ СИМУЛЯЦИИ, СНК, СБИС, ЦИФРОВАЯ ИНТЕГРАЛЬНАЯ СХЕМА, МОДЕЛИРОВАНИЕ ЦИФРОВЫХ ИНТЕГРАЛЬНЫХ СХЕМ, ОТЛАДКА ЦИФРОВЫХ ИНТЕГРАЛЬНЫХ СХЕМ\nЦелью проекта является разработка опытного образца программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем.\nРаботы выполнялись в два этапа. На первом этапе были решены следующие задачи:\n˗\tразработка ПО для разбиения синтезируемой части моделируемых цифровых дизайнов на массив субдизайнов для отдельных ПЛИС макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tразработка ПО для исполнения несинтезируемой части моделируемых цифровых дизайнов на процессорах общего назначения макета программноаппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем в режиме симуляции;\n˗\tразработка ПО для синхронизации данных между ПЛИС и процессорами общего назначения;\n˗\tразработка схемотехники и топологии печатных плат программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tразработка эскизной конструкторской и программной документации макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tизготовление макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем на базе набора коммерческих отладочных плат с ПЛИС;\n˗\tэлектрическая отладка макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tразработка программы и методик испытаний макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем;\n˗\tпроведение испытаний макета программно-аппаратного комплекса для ускорения моделирования и отладки цифровых интегральных схем на моделировании проектов систем на кристалле на базе открытых 32-х битных процессорных ядер.\nУспешно выполненные р", "keywords": ["УСКОРИТЕЛЬ СИМУЛЯЦИИ", "СНК", "СБИС", "ЦИФРОВАЯ ИНТЕГРАЛЬНАЯ СХЕМА", "МОДЕЛИРОВАНИЕ ЦИФРОВЫХ ИНТЕГРАЛЬНЫХ СХЕМ", "ОТЛАДКА ЦИФРОВЫХ ИНТЕГРАЛЬНЫХ СХЕМ"], "report_type": "Заключительный", "stage_start_date": "2024-06-27", "stage_end_date": "2025-01-26", "stage_number": 2, "workers_total": "31.000", "publication_count": 0, "rubrics": [{"code": "47.14.07", "name": "Проектирование и конструирование полупроводниковых приборов и приборов микроэлектроники"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "24500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}, {"funds": "4739.178", "budget_type": "Собственные средства организаций"}], "created_date": "2025-07-01"}], "lat": 55.75617219794358, "lon": 37.615657164278154, "geocode_method": "approximate"}