{"ogrn": "1217700007095", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЦИФРОВОЕ УПРАВЛЕНИЕ МЕДИАИНДУСТРИЕЙ\"", "short_name": "ООО \"ЦУМЪ\"", "supervisor": "ВОРОНЦОВА ВИКТОРИЯ АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "telegram-интеграция", "count": 2}, {"keyword": "архитектурная реализация attention-механизма", "count": 2}, {"keyword": "реализация интеграционного api", "count": 2}, {"keyword": "техническая реализация и системная интеграция", "count": 2}, {"keyword": "разработка концептуальной модели данных", "count": 2}, {"keyword": "нейронная сеть", "count": 1}, {"keyword": "веб-платформа", "count": 1}, {"keyword": "искусственный интеллект", "count": 1}, {"keyword": "компьютерное зрение", "count": 1}], "rubrics": [{"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "28.23.24", "name": "Модели восприятия информации в интеллектуальных системах"}, {"code": "28.23.39", "name": "Интеллектуальные базы знаний"}, {"code": "28.23.01", "name": "Общие вопросы искусственного интеллекта"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [{"registration_number": "625121100064-4", "name": "Веб-платформа с нейронной сетью для создания, аналитики и систематизации базы данных локаций для индустрий рекламы, кино и туризма.", "abstract": "Разработка веб-платформы и нейронной сети для создания, аналитики и систематизации базы данных локаций для индустрий рекламы, кино и туризма.\nПрограмма предназначена для автоматизированного поиска, классификации и управления локациями. Используется киностудиями, продакшн-компаниями, агентствами по организации съёмок и частными пользователями для подбора объектов, бронирования и оформления дополнительных услуг. Реализованы регистрация пользователей и команд, управление объектами и проектами, интеллектуальный поиск по LLM-запросам, автоматическая классификация изображений нейросетью, создание презентаций и экспорт в PDF, встроенная система оплаты и интерактивный календарь бронирований.", "keywords": ["нейронная сеть", "веб-платформа", "искусственный интеллект"], "rid_type": "Программа для ЭВМ", "using_ways": "Поиск локаций и объектов для съёмок кино и рекламы. Подбор площадок для мероприятий, выставок, фотосессий. Выявление перспективных точек туристического интереса.", "rubrics": [{"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "28.23.24", "name": "Модели восприятия информации в интеллектуальных системах"}, {"code": "28.23.39", "name": "Интеллектуальные базы знаний"}, {"code": "28.23.01", "name": "Общие вопросы искусственного интеллекта"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Воронцова Виктория Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-12-11", "nioktr": "125012400769-1", "protections": [{"date": "2025-12-03", "rid_type": "Программа для ЭВМ", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}], "projects": [{"registration_number": "225121820808-5", "nioktr": "125012400769-1", "name": "Разработка и тестирование опытного образца веб-платформы и нейронной сети для создания, аналитики и систематизации базы данных локаций для индустрий рекламы, кино и туризма. (заключительный)", "abstract": "Реферат\nОтчёт 65 с., 9 табл., 19 рис.\n\nКлючевые слова: мультиметочная классификация, интеграция нейронной модели, защищённая система оплаты, Telegram-интеграция, интерактивный календарь, архитектура веб-платформы\n\nЦель проекта – разработка и интеграция расширенного набора функциональных модулей веб-платформы с обеспечением автоматической классификации визуальных данных, централизованного управления процессами планирования и безопасной монетизации без изменения пользовательских сценариев и с сохранением устойчивости системы при росте нагрузки. Работа включает обучение обновлённой нейронной сети на расширенном датасете, внедрение интерактивного календаря занятости объектов и сроков предоставления услуг, реализацию защищённой оплаты и интеграцию новых сервисных компонентов в продуктивную архитектуру.\n\nОбъект исследования – веб-платформа управления локациями и сопутствующими услугами, использующая мультиметочную классификацию изображений для автоматического присвоения категорий и расширения функциональности пользовательских сценариев. Исследование сфокусировано на объединении подсистем классификации, календарного планирования и платёжной инфраструктуры в единую архитектурную модель с поддержкой асинхронных вычислительных процессов и согласованного взаимодействия клиентского и серверного слоёв.\n\nМетоды исследования: применены методы проектирования распределённых систем и модульной архитектуры, обучение модели на основе Swin Transformer в мультиметочной постановке с использованием аугментаций и оптимизаций вычислений, формирование эмбеддингового индекса и анализ качества классификации, проектирование API-уровня бронирований, токенизированное взаимодействие с платёжным провайдером без хранения критичных реквизитов, интеграционное и UX-тестирование взаимодействия обновлённых модулей.\n\nРеализована обновлённая нейронная модель классификации с повышением среднего F1-score до ~94% и сохранением качества по ранее поддерживаемым категориям. Внедрён интерактивный календарь, обеспе", "keywords": ["Telegram-интеграция", "архитектурная реализация attention-механизма", "реализация интеграционного API", "техническая реализация и системная интеграция", "разработка концептуальной модели данных", "компьютерное зрение"], "report_type": "Заключительный", "stage_start_date": "2025-06-25", "stage_end_date": "2025-12-24", "stage_number": 2, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "28.23.01", "name": "Общие вопросы искусственного интеллекта"}, {"code": "28.23.39", "name": "Интеллектуальные базы знаний"}, {"code": "28.23.24", "name": "Модели восприятия информации в интеллектуальных системах"}, {"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-12-17"}, {"registration_number": "225062617020-5", "nioktr": "125012400769-1", "name": "Сбор, очистка, разметка датасета для обучения нейросетей распознаванию новых категорий. Интеграция Телеграм API. Интеграция нового функционала платформы - заказ дополнительных услуг для съемок. (Промежуточный)", "abstract": "РЕФЕРАТ\nОтчет 46 с., 10 ч., 13 рис.\nКлючевые слова: разработка концептуальной модели данных, техническая реализация и системная интеграция, реализация интеграционного API, архитектурная реализация attention-механизма, Telegram-интеграция \nЦель проекта - Целью данного исследования является проведение систематического сравнительного анализа различных методологических подходов к решению поставленной задачи и разработка оптимального решения, обеспечивающего максимальную классификационную точность при соблюдении ограничений на вычислительную сложность. Исследование включает экспериментальную оценку эффективности традиционных CNN-архитектур, методов континуального обучения для предотвращения катастрофического забывания, мультимодальных zero-shot подходов и специализированных мультилейбловых классификационных систем.\nОбъект исследования – Объектом исследования является система классификации интерьерных объектов на основе методов глубокого обучения.\nИсследование сфокусировано на решении задачи многоклассовой категоризации интерьерных элементов: бассейнов, окон в пол, домашних библиотек, каминов, лестниц, офисных помещений и других категорий. Основное внимание уделяется анализу эффективности различных архитектурных решений нейронных сетей, стратегий формирования обучающих данных и мультимодальных подходов для достижения высокой точности классификации при минимизации межклассовых конфликтов и разработке методов повышения дискриминативной способности моделей.\nМетоды исследования: в исследовании применялся комплексный подход с использованием архитектуры ResNet50 с предварительно обученными весами ImageNet и техникой тонкой настройки. Для оптимизации использовался стохастический градиентный спуск с моментом, функция потерь кросс-энтропии и методы аугментации данных. Разработана оригинальная стратегия курирования датасета на основе принципов семантической изоляции объектов и максимизации коэффициента заполнения кадра. Исследован мультимодальный подход CLIP с разработкой специализ", "keywords": ["Telegram-интеграция", "архитектурная реализация attention-механизма", "реализация интеграционного API", "техническая реализация и системная интеграция", "разработка концептуальной модели данных"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "25.000", "publication_count": 0, "rubrics": [{"code": "28.23.01", "name": "Общие вопросы искусственного интеллекта"}, {"code": "28.23.39", "name": "Интеллектуальные базы знаний"}, {"code": "28.23.24", "name": "Модели восприятия информации в интеллектуальных системах"}, {"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-24"}], "lat": 55.74669409860647, "lon": 37.5204937469004, "geocode_method": "approximate"}