{"ogrn": "1217700007810", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЦИФРОВОЙ ЭКОМОНИТОРИНГ\"", "short_name": "ООО \"ЦИФРОВОЙ ЭКОМОНИТОРИНГ\"", "supervisor": "ПУГАЧЕВСКАЯ ЛЮБОВЬ ВАЛЕРЬЕВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "предиктивная аналитика", "count": 3}, {"keyword": "мониторинг выбросов", "count": 3}, {"keyword": "искусственный интеллект", "count": 2}, {"keyword": "цифровая платформа", "count": 2}, {"keyword": "цифровой экомониторинг", "count": 2}, {"keyword": "модель рассеивания загрязняющих веществ", "count": 1}, {"keyword": "предиктивное моделирование", "count": 1}, {"keyword": "газоанализатор", "count": 1}], "rubrics": [{"code": "87.17.15", "name": "Источники загрязнения атмосферы. Контроль загрязнения"}, {"code": "87.17.81", "name": "Системы, приборы и методы контроля воздуха"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [{"registration_number": "625112800090-4", "name": "Система искусственного интеллекта для предиктивного моделирования и непрерывного анализа рассеиваний загрязняющих веществ для контроля и сокращения вредных выбросов промышленных предприятий в атмосферный воздух на базе платформы «Цифровой экомониторинг»", "abstract": "Программа может быть использована для предиктивного моделирования и непрерывного анализа рассеиваний загрязняющих веществ для контроля и сокращения вредных выбросов промышленных предприятий в атмосферный воздух на базе платформы «Цифровой экомониторинг». Программа позволяет извлекать признаки из данных измерений в точках контроля, представленных в формате временных рядов, выполнять обучение нейронных сетей, проводить прогноз в режиме на сутки вперед. Программа содержит класс прогнозирования загрязнения воздуха с использованием метода извлечения признаков для прогнозирования на базе нейронной сети, класс прогнозирования загрязнения воздуха с использованием ансамблевой модели на базе нейронной сети, класс прогнозирования загрязнения воздуха с использованием выбора модели нейронной сетью. Обучение нейронных сетей может производится раз в сутки, обеспечивая адаптацию моделей к текущим изменениям. Программа предназначена для интеграции с платформой «Цифровой экомониторинг». Пользователи с помощью программы могут в непрерывном режиме отслеживать разницу мужду ожидаемыми и фактическими значениями и при необходимости выполнять анализ экологической обстановки предприятий, оперативно контролировать диапазоны измерений датчиков.", "keywords": ["модель рассеивания загрязняющих веществ", "предиктивное моделирование", "предиктивная аналитика", "искусственный интеллект", "мониторинг выбросов"], "rid_type": "Программа для ЭВМ", "using_ways": "Область применения: экологический мониторинг, консультационные услуги для специалистов по экологической безопасности, системы оценки опасности выбросов, оценка экологичности компаний.", "rubrics": [{"code": "87.17.15", "name": "Источники загрязнения атмосферы. Контроль загрязнения"}, {"code": "87.17.81", "name": "Системы, приборы и методы контроля воздуха"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Кычкин Алексей Владимирович", "degree": "Кандидат технических наук", "rank": "Доцент", "orcid": "0000-0003-0626-5803", "scopus_id": "36628880400"}, {"name": "Кудрявцев Владислав Иванович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-11-28", "nioktr": "125012100532-4", "protections": [], "usage": []}], "projects": [{"registration_number": "225121220530-1", "nioktr": "125012100532-4", "name": "Разработка и тестирование опытного образца системы искусственного интеллекта для предиктивного моделирования и непрерывного анализа рассеиваний загрязняющих веществ для контроля и сокращения вредных выбросов промышленных предприятий в атмосферный воздух (заключительный)", "abstract": "Отчет содержит 151 стр. машинописного текста, 9 глав, 77 рисунков, 12 таблиц.\nЦИФРОВОЙ ЭКОМОНИТОРИНГ, ЦИФРОВАЯ ПЛАТФОРМА, ПРЕДИКТИВНАЯ АНАЛИТИКА, ГАЗОАНАЛИЗАТОР, МОНИТОРИНГ ВЫБРОСОВ.\nЦелью НИОКР является разработка и тестирование опытного образца системы искусственного интеллекта для предиктивного моделирования и непрерывного анализа рассеиваний загрязняющих веществ для контроля и сокращения вредных выбросов промышленных предприятий в атмосферный воздух.\nДля достижения данной цели были поставлены и решены следующие задачи:\n• Разработка GRAL модели рассеивания загрязнений атмосферного воздуха на заданный момент времени.\n• Разработка программного модуля для взаимодействия с GRAL моделью рассеивания загрязнений.\n• Разработка паспортов на инвентаризированные точечные источники выбросов и устройства контроля.\n• Разработка программного модуля для ГИС визуализации рассеиваний.\n• Разработка программного модуля для проведения статистических расчетов выбросов вредных веществ.\n• Разработка физико-информированной предиктивной модели рассеивания загрязняющих веществ.\n• Подготовка датасетов и проведение обучение модели прогнозирования динамики концентраций выбросов в точках контроля на сутки вперед.\n• Программная интеграция новых модулей на базе платформы «Цифровой экомониторинг».\n• Тестирование опытного образца системы.\nВ рамках выполнения НИОКР получены следующие результаты:\n1. Разработана GRAL модель рассеивания загрязнений атмосферного воздуха на заданный момент времени на примере г. Челябинск, в том числе представлен анализ среды разработки моделей GRAL и дано математическое представление движения частиц загрязнений в переменных Лагранжа. Проведена инициализация GRAL модели и импорт паспортизированных 12 точечных и 3 площадных источников выбросов. Собраны данные паспортизированных источников выбросов сероводорода H2S, которые введены в модель GRAL. Проведено конфигурирование параметров модели и анализ структуры данных с результатами расчетов. Проведена настройка файлов модел", "keywords": ["МОНИТОРИНГ ВЫБРОСОВ", "ГАЗОАНАЛИЗАТОР", "ПРЕДИКТИВНАЯ АНАЛИТИКА", "ЦИФРОВАЯ ПЛАТФОРМА", "ЦИФРОВОЙ ЭКОМОНИТОРИНГ"], "report_type": "Заключительный", "stage_start_date": "2025-06-20", "stage_end_date": "2025-12-19", "stage_number": 2, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "87.17.15", "name": "Источники загрязнения атмосферы. Контроль загрязнения"}, {"code": "87.17.81", "name": "Системы, приборы и методы контроля воздуха"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2890.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-12-10"}, {"registration_number": "225060616406-4", "nioktr": "125012100532-4", "name": "«Разработка GRAL модели рассеивания загрязнений атмосферного воздуха на заданный момент времени. \nРазработка программного модуля для взаимодействия с GRAL моделью рассеивания загрязнений.\nРазработка паспортов на инвентаризированные точечные источники выбросов и устройства контроля.\nРазработка программного модуля для ГИС визуализации рассеиваний.»\n(промежуточный)", "abstract": "Отчет содержит 80 стр. машинописного текста, 4 главы, 40 рисунков, 4 таблицы, 1 приложение.\nЦелью НИОКР является разработка и тестирование опытного образца системы искусственного интеллекта для предиктивного моделирования и непрерывного анализа рассеиваний загрязняющих веществ для контроля и сокращения вредных выбросов промышленных предприятий в атмосферный воздух. Для достижения данной цели были поставлены и решены следующие задачи 1-го этапа работ: Разработка GRAL модели рассеивания загрязнений атмосферного воздуха на заданный момент времени. Разработка программного модуля для взаимодействия с GRAL моделью рассеивания загрязнений. Разработка паспортов на инвентаризированные точечные источники выбросов и устройства контроля. Разработка программного модуля для ГИС визуализации рассеиваний.", "keywords": ["МОНИТОРИНГ ВЫБРОСОВ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "ПРЕДИКТИВНАЯ АНАЛИТИКА", "ЦИФРОВАЯ ПЛАТФОРМА", "ЦИФРОВОЙ ЭКОМОНИТОРИНГ"], "report_type": "Промежуточный", "stage_start_date": "2024-12-20", "stage_end_date": "2025-06-19", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "87.17.15", "name": "Источники загрязнения атмосферы. Контроль загрязнения"}, {"code": "87.17.81", "name": "Системы, приборы и методы контроля воздуха"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}, {"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2890.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-03"}], "lat": 55.76701512361563, "lon": 37.519086200023914, "geocode_method": "approximate"}