{"ogrn": "1217700005929", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НАУЧНО-ПРОИЗВОДСТВЕННАЯ ОРГАНИЗАЦИЯ \"БИОМЕДТЕХ\"", "short_name": "ООО \"НПО \"БИОМЕДТЕХ\"", "supervisor": "ЛЕМОНДЖАВА ВАХТАНГ НОДАРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "фибриноген", "count": 1}, {"keyword": "антитромбин-iii", "count": 1}, {"keyword": "активность фактора viii", "count": 1}, {"keyword": "нагрев плазмы крови", "count": 1}], "rubrics": [{"code": "76.13.99", "name": "Прочая медицинская техника и оборудование"}], "scientific_domains": [{"code": "2.6.2", "name": "Медицинские лабораторные технологии (включая анализ лабораторных образцов; диагностические технологии) (Биоматериалы относятся к разделу 2.9)"}], "rids": [], "projects": [{"registration_number": "225010600331-3", "nioktr": "123020800011-4", "name": "2 этап НИР \"Исследование влияния термических и механических воздействий при размораживании человеческой плазмы крови на сохранность ее гемостатических показателей.\"", "abstract": "Данная научно-исследовательская работа (далее НИР) является вторым этапом фундаментальных научных исследований и поисковых научных исследований, выполняемых за счет гранта Российского научного фонда (далее РНФ) №23-29-00385, по теме: «Исследование влияния термических и механических воздействий при размораживании человеческой плазмы крови на сохранность ее гемостатических показателей» (далее Проект). Целью Проекта является получение и анализ результатов исследования, необходимого для определения и теоретического обоснования изменений активности фактора VIII в процессе подготовки к трансфузии свежезамороженной плазмы крови.\nВ рамках выполнения НИР решены три основные задачи:\n1) выполнены натурные эксперименты с целью определения отклонений результатов численного моделирования от результатов измерений реального физического процесса;\n2) выполнены натурные эксперименты с образцами плазмы крови для определения значений их гемостатических показателей после термических и механических воздействий, согласно разработанной программе и методике исследования;\n3) выполнен анализ полученных результатов исследования и подготовлено теоретическое обоснование выявленных связей между изменениями гемостатических показателей плазмы и изменением условий нагрева образцов.\nРаботы НИР выполнены в полном объеме в соответствии с планом работ, являющегося неотъемлемой частью соглашения №23-29-00385 от 12.01.2023 с РНФ.", "keywords": ["ФИБРИНОГЕН", "АНТИТРОМБИН-III", "АКТИВНОСТЬ ФАКТОРА VIII", "НАГРЕВ ПЛАЗМЫ КРОВИ"], "report_type": "Заключительный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 2, "workers_total": "3.000", "publication_count": 6, "rubrics": [{"code": "76.13.99", "name": "Прочая медицинская техника и оборудование"}], "oesrs": [{"code": "2.6.2", "name": "Медицинские лабораторные технологии (включая анализ лабораторных образцов; диагностические технологии) (Биоматериалы относятся к разделу 2.9)"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2024-12-31"}], "lat": 55.67682889918519, "lon": 37.53266502539105, "geocode_method": "approximate"}