{"ogrn": "1217700016830", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ХАЙПЕРСОФТЛАБ\"", "short_name": "ООО \"ХАЙПЕРСОФТЛАБ\"", "supervisor": "ПУСТОВЕТОВ ИГОРЬ ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "снижение издержек", "count": 3}, {"keyword": "предсказание сбоев", "count": 3}, {"keyword": "программный комплекс", "count": 3}, {"keyword": "мониторинг ит-систем", "count": 3}, {"keyword": "observability platforms", "count": 3}, {"keyword": "apm", "count": 3}, {"keyword": "машинное обучение", "count": 3}, {"keyword": "искусственный интеллект", "count": 3}], "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "28.23.37", "name": "Нейронные сети"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [{"registration_number": "625101502212-5", "name": "Платформа fullstack наблюдаемости и предиктивного мониторинга GMonit V2", "abstract": "Программа для ЭВМ «Платформа fullstack наблюдаемости и предиктивного мониторинга GMonit V2» предназначена для комплексного сбора, хранения, анализа и визуализации метрик, логов и трассировок информационных систем. Программа обеспечивает единое наблюдение за инфраструктурой, приложениями и бизнес-процессами в реальном времени, а также автоматизированное выявление аномалий с использованием методов предиктивной аналитики.\n\nФункционал программы включает: агрегацию данных из различных источников (серверы, контейнеры, базы данных, сетевое оборудование, пользовательские приложения), построение дашбордов и отчетов, настройку алертинга и уведомлений, проведение корреляционного анализа инцидентов, прогнозирование нагрузок и предотвращение возможных сбоев.\nПрограмма может использоваться в корпоративных ИТ-ландшафтах, центрах обработки данных, облачных инфраструктурах, а также в организациях, где критично обеспечение надежности и отказоустойчивости цифровых сервисов. Применение GMonit V2 позволяет повысить прозрачность работы ИТ-систем, сократить время реагирования на инциденты и снизить затраты на эксплуатацию.\n\nЯзык программирования, на котором написана программа для ЭВМ: Java,  PostgreSQL, Clickhouse\n\nОбъем программы для ЭВМ или базы данных в машиночитаемой форме в единицах, кратных числу байт: 3,4 MB", "keywords": ["снижение издержек", "предсказание сбоев", "программный комплекс", "мониторинг ИТ-систем", "Observability Platforms", "APM", "машинное обучение", "искусственный интеллект"], "rid_type": "Программа для ЭВМ", "using_ways": "Программный продукт предлагается по модели on premise и SAAS. Целевой рынок продукта - рынок бизнес и технического мониторинга цифровых системы и ИТ-инфраструктуры в России и мире.", "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "28.23.37", "name": "Нейронные сети"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Кузьмин Михаил Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-10-15", "nioktr": "124101800589-3", "protections": [{"date": "2025-10-16", "rid_type": "Программа для ЭВМ", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}], "projects": [{"registration_number": "225031313227-1", "nioktr": "124101800589-3", "name": "Реализация поддержки протокола OpenTelemetry в опытном образце. Разработка механизма динамических линий нормального поведения системы. Разработка модуля мониторинга мобильных приложений. Проектирование системы детектирования аномалий на основе многомерных временных рядов. (промежуточный)", "abstract": "Отчет, 36 стр., 17 рис.\n\nИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ, МАШИННОЕ ОБУЧЕНИЕ, APM, OBSERVABILITY PLATFORMS, МОНИТОРИНГ ИТ-СИСТЕМ, ПРОГРАММНЫЙ КОМПЛЕКС, ПРЕДСКАЗАНИЕ СБОЕВ, СНИЖЕНИЕ ИЗДЕРЖЕК\n\nВ настоящее время на рынке платформ мониторинга производительности приложений и ИТ инфраструктур различного бизнеса назревает проблема недостаточного темпа масштабирования (покрытия) представленными системами мониторинга динамично развивающихся ИТ-сервисов и бизнес-систем, используемых бизнесом. В результате этого крупные игроки вынуждены одновременно использовать несколько систем мониторинга, что увеличивает сложность процесса мониторинга, необходимость наличия специфичных знаний у администраторов систем и высокие временные и финансовые затраты на администрирование таких систем. При этом существующие системы не обеспечивают высокого уровня точности прогнозирования сбоев и аварий информационных систем и ИТ-\nинфраструктуры, в результате чего бизнес несет существенные потери от простоя бизнес-систем или инфраструктуры. К примеру, одна минута простоя компании \"Яндекс\" обходится приблизительно в 3,8 млн. руб., одна минута простоя \"Amazon\" обходится в 165 тысяч долларов.\n\nВ рамках реализации проекта проводится НИОКР по доработке системы наблюдаемости для реализации новых функциональных возможностей продукта, востребованных на рынке, и последующей полномасштабной коммерциализации продукта на отечественном рынке, а также, в перспективе, на рынках стран СНГ и рынках дружественных стран.\n\nРазрабатываемый в рамках НИОКР продукт является универсальной системой наблюдаемости сервисов, производительности приложений и ИТ-инфраструктуры с функционалом детекции аномалий и предсказанием возможных сбоев в режиме реального времени. Данное решение способствует предотвращению возможных сбоев и аварий ИТ- инфраструктуры бизнеса для минимизации финансовых потерь в результате простоев от таких сбоев.\n\nКроме того, решение на основе предиктивной аналитики решает задачу не только мониторинга текущего состояния сис", "keywords": ["СНИЖЕНИЕ ИЗДЕРЖЕК", "ПРЕДСКАЗАНИЕ СБОЕВ", "ПРОГРАММНЫЙ КОМПЛЕКС", "МОНИТОРИНГ ИТ-СИСТЕМ", "OBSERVABILITY PLATFORMS", "APM", "МАШИННОЕ ОБУЧЕНИЕ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ"], "report_type": "Промежуточный", "stage_start_date": "2024-09-19", "stage_end_date": "2025-03-18", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "28.23.37", "name": "Нейронные сети"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-03-12"}, {"registration_number": "225102719541-5", "nioktr": "124101800589-3", "name": "Доработка и тестирование опытного образца программного комплекса для мониторинга информационных систем и ИТ-инфраструктуры с предиктивным анализом сбоев и аварийных ситуаций на основе алгоритмов машинного обучения (заключительный)", "abstract": "Отчет, 140 стр., 27 рис., 6 приложений.\n\nИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ, МАШИННОЕ ОБУЧЕНИЕ, APM, OBSERVABILITY PLATFORMS, МОНИТОРИНГ ИТ-СИСТЕМ, ПРОГРАММНЫЙ КОМПЛЕКС, ПРЕДСКАЗАНИЕ СБОЕВ, СНИЖЕНИЕ ИЗДЕРЖЕК\n\nВ настоящее время на рынке платформ мониторинга производительности приложений и ИТ-инфраструктур различного бизнеса назревает проблема недостаточного темпа масштабирования (покрытия) представленными системами мониторинга динамично развивающихся ИТ-сервисов и бизнес-систем, используемых бизнесом. В результате этого крупные игроки вынуждены одновременно использовать несколько систем мониторинга, что увеличивает сложность процесса мониторинга, необходимость наличия специфичных знаний у администраторов систем и высокие временные и финансовые затраты на администрирование таких систем. При этом существующие системы не обеспечивают высокого уровня точности прогнозирования сбоев и аварий информационных систем и ИТ-инфраструктуры, в результате чего бизнес несет существенные потери от простоя бизнес-систем или инфраструктуры. К примеру, одна минута простоя компании «Яндекс» обходится приблизительно в 3,8 млн. руб., одна минута простоя «Amazon» обходится в 165 тысяч долларов.\n\nВ рамках реализации проекта проводится НИОКР по доработке системы наблюдаемости для реализации новых функциональных возможностей продукта, востребованных на рынке, и последующей полномасштабной коммерциализации продукта на отечественном рынке, а также, в перспективе, на рынках стран СНГ и рынках дружественных стран. \n\nРазрабатываемый в рамках НИОКР продукт является универсальной системой наблюдаемости сервисов, производительности приложений и ИТ-инфраструктуры с функционалом детекции аномалий и предсказанием возможных сбоев в режиме реального времени. Данное решение способствует предотвращению возможных сбоев и аварий ИТ-инфраструктуры бизнеса для минимизации финансовых потерь в результате простоев от таких сбоев. \n\nКроме того, решение на основе предиктивной аналитики решает задачу не только мониторинга текуще", "keywords": ["ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "МАШИННОЕ ОБУЧЕНИЕ", "APM", "OBSERVABILITY PLATFORMS", "МОНИТОРИНГ ИТ-СИСТЕМ", "ПРОГРАММНЫЙ КОМПЛЕКС", "ПРЕДСКАЗАНИЕ СБОЕВ", "СНИЖЕНИЕ ИЗДЕРЖЕК"], "report_type": "Заключительный", "stage_start_date": "2025-03-19", "stage_end_date": "2025-09-18", "stage_number": 2, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "28.23.37", "name": "Нейронные сети"}, {"code": "20.53.21", "name": "Средства выдачи информации"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "4000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-21"}], "lat": 55.764807290956135, "lon": 37.5764079046167, "geocode_method": "approximate"}