{"ogrn": "1227700030975", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АЕТЕРНА ТЕХНОЛОГИЯ\"", "short_name": "ООО \"АЕТЕРНА ТЕХНОЛОГИЯ\"", "supervisor": "ИВАЩЕНКО ОЛЕГ ВАЛЕРЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "secs/gem", "count": 1}, {"keyword": "spc", "count": 1}, {"keyword": "автоматизация производства", "count": 1}, {"keyword": "mes", "count": 1}], "rubrics": [{"code": "50.47.31", "name": "Автоматизированные системы управления дискретными технологическими процессами"}, {"code": "81.13.05", "name": "Управление производством"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [{"registration_number": "625073000055-5", "name": "Программа-симулятор установки параметрического \nтестирования Keithley серии S530", "abstract": "Программа-симулятор установки параметрического тестирования Keithley серии S530 предназначена для разработки и отладки программ управления технологическими установками, использующими протокол SECS/GEM.\nЭту программу можно использовать в составе виртуального стенда, имитирующего работу целой фабрики по производству полупроводников, что находит применение при разработке ПО управления производством.\nНа её основе можно создавать ПО управления технологическим оборудованием для полупроводникового производства, которое, по принятым в отрасли стандартам,  должно поддерживать протокол управления SECS/GEM (SEMI E37 и др.).\nОбласть применения:\nРазработка технологического оборудования, информационные системы управления производством полупроводников.\nФункциональные возможности:\n- Подключение по протоколу SECS/GEM в режиме сервера \n- Имитация работы технологического оборудования\n- Тестирование сценариев автоматизации, специфичных для установки параметрического тестирования Keithley S530 области микроэлектроники)", "keywords": ["SECS/GEM"], "rid_type": "Программа для ЭВМ", "using_ways": "Кристальное производство полупроводников", "rubrics": [{"code": "50.47.31", "name": "Автоматизированные системы управления дискретными технологическими процессами"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Иващенко Олег Валерьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-07-30", "nioktr": "124012500448-5", "protections": [], "usage": []}], "projects": [{"registration_number": "225061116576-6", "nioktr": "124012500448-5", "name": "Разработка и испытания опытного образца информационной системы управления производством фотонных интегральных схем (заключительный)", "abstract": "Объектом исследования являются опытный образец информационной системы с ее программной реализацией для эффективного управления производством фотонных интегральных схем.\nЦелью НИОКР является разработка и испытания опытного образца информационной системы управления производством фотонных интегральных схем. \nВ ходе выполнения НИОКР получены следующие результаты:\nВ рамках третьего этапа разработки и испытания опытного образца информационной системы управления производством фотонных интегральных схем, совместно с технологическим партнёром АО «ЗНТЦ» сотрудники ООО «Аетерна технология» разработали модули \"Адресное хранение\", \"Учет сырья и расходных материалов\" для маршрута AWG2, разработали \"Программу и методика испытаний\",\nвыполнили функциональное тестирование ПО (модули \"Адресное хранение\", \"Учёт сырья\"), отработали процесс формирования верхнего кладдинга фотонных интегральных схем. В кристальном производстве произведена серия опытных партий изделий AWG2. Проведены приёмо-сдаточные испытания информационной системы, исследована эффективность работы модуля SPC. Разработаны рекомендации по доработке ПО в рамках конкурса «Техностарт II». Разработано ТЗ в соответствии с ГОСТ 15.016–2016 на выполнение опытно-конструкторских работ, направленных на разработку.\nФункциональное тестирование и длительная работа ПО в условиях опытной эксплуатации подтверждают хорошее качество заложенных в систему инженерных решений, её потенциальную способность работать в качестве полноценной MES кристального производства и фотошаблонов\nСтепень внедрения – опытная эксплуатация информационной системы на партиях фотоники.\nОбласть применения результатов работы – кристальное производство 150/200/300 мм, производство фотошаблонов, производство изделий фотоники.", "keywords": ["SPC", "АВТОМАТИЗАЦИЯ ПРОИЗВОДСТВА", "MES"], "report_type": "Заключительный", "stage_start_date": "2024-12-26", "stage_end_date": "2025-06-25", "stage_number": 3, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "81.13.05", "name": "Управление производством"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-11"}], "lat": 55.68736444496791, "lon": 37.54553656969677, "geocode_method": "approximate"}