{"ogrn": "1227700700633", "name": "ПУБЛИЧНО-ПРАВОВАЯ КОМПАНИЯ \"РОСКАДАСТР\"", "short_name": "ППК \"РОСКАДАСТР\"", "supervisor": "ЖДАНОВ ВЛАДИСЛАВ ЛЕОНИДОВИЧ", "org_type": "Организация", "okogu": "Другие организации, по которым осуществляется федеральное статистическое наблюдение", "okopf": "Публично-правовые компании", "rid_count": 0, "project_count": 7, "rid_types": {}, "top_keywords": [{"keyword": "глонасс", "count": 4}, {"keyword": "геодезия", "count": 4}, {"keyword": "пространственные данные", "count": 2}, {"keyword": "геоинформационные технологии", "count": 2}, {"keyword": "лазерное сканирование", "count": 2}, {"keyword": "цифровая карта", "count": 2}, {"keyword": "картография", "count": 2}, {"keyword": "гравиметрические данные", "count": 1}, {"keyword": "относительный гравиметр", "count": 1}, {"keyword": "гравиметрический пункт", "count": 1}, {"keyword": "ускорение силы тяжести", "count": 1}, {"keyword": "гравиметрическая сеть", "count": 1}, {"keyword": "абсолютный гравиметр", "count": 1}, {"keyword": "сличение частот, нейронные сетевые технологии", "count": 1}, {"keyword": "метод ppp, common view, дуплексный метод, рсдб", "count": 1}, {"keyword": "гравитационное смещение частоты, атомные стандарты частоты", "count": 1}, {"keyword": "деформационные модели, хронометрическое нивелирование", "count": 1}, {"keyword": "фундаментальная астрономо-геодезическая сеть, скорости движения пунктов", "count": 1}, {"keyword": "чистые и смешанные аномалии силы тяжести, государственная система координат гск-2011", "count": 1}, {"keyword": "алгоритмы и программное обеспечение, цифровая глобальная модель квазигеоида", "count": 1}, {"keyword": "трансформанты гравитационного поля земли, быстрые сферические преобразования", "count": 1}, {"keyword": "метрологическое обеспечение", "count": 1}, {"keyword": "эталонный пространственный полигон", "count": 1}, {"keyword": "тестовый фотограмметрический полигон", "count": 1}, {"keyword": "эталонный гравиметрический базис", "count": 1}, {"keyword": "метрология", "count": 1}, {"keyword": "фотограмметрия", "count": 1}, {"keyword": "гравиметрия", "count": 1}, {"keyword": "поверка", "count": 1}, {"keyword": "геодинамический полигон", "count": 1}, {"keyword": "деформация земной коры", "count": 1}, {"keyword": "геодинамика", "count": 1}, {"keyword": "gnss", "count": 1}, {"keyword": "фагс", "count": 1}, {"keyword": "фундаментальная астрономо-геодезическая сеть", "count": 1}, {"keyword": "мониторинг движения литосферных плит", "count": 1}, {"keyword": "автоматизированная система", "count": 1}], "rubrics": [{"code": "36.01.11", "name": "Современное состояние и перспективы развития геодезии и картографии"}, {"code": "36.01.37", "name": "Стандартизация в геодезии и картографии"}, {"code": "37.31.23", "name": "Гравиметрия"}, {"code": "36.16.39", "name": "Геодезические методы решения геодинамических задач"}, {"code": "37.31.31", "name": "Современные движения земной коры"}, {"code": "36.01.29", "name": "Информационная деятельность в геодезии и картографии"}], "scientific_domains": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}, {"code": "1.5.4", "name": "Геохимия и геофизика"}], "rids": [], "projects": [{"registration_number": "225041514830-9", "nioktr": "121080600083-9", "name": "Отчет о научно-исследовательской работе Комплексные исследования, направленные на совершенствование нормативно-технического обеспечения перспективных технологий в сфере геодезии и картографии с использованием услуг, предоставляемых системой ГЛОНАСС", "abstract": "НИР «Комплексные исследования, направленные на совершенствование нормативно-технического обеспечения перспективных технологий в сфере геодезии и картографии с использованием услуг, предоставляемых системой ГЛОНАСС». Шифр: НИР «Геокарта-2030». Выполняется в рамках подпрограммы «Поддержание, развитие и использование системы ГЛОНАСС» государственной программы Российской Федерации «Космическая деятельность России» на 2021-2030 гг., утвержденной постановлением Правительства Российской Федерации от 20 марта 2021 года № 422.\nНТО по 4 этапу НИР состоит из 9 книг по 9 направлениям, общий объемом 2284 стр., 1098 рис., 498 табл., 18 приложений. \nНа Этапе 4 (2024 г.) «Комплексные исследования, направленные на совершенствование нормативно-технического обеспечения перспективных технологий в сфере геодезии и картографии с использованием услуг, предоставляемых системой ГЛОНАСС» проводились исследования по следующим направлениям:\n- Разработка технологии выполнения работ для целей картографии, кадастра и инженерных изысканий с использованием лазерного сканирования, НТО НИР Книга 1;\n- Выполнение комплекса научно-технологических работ по уравниванию государственной геодезической сети с опорой на спутниковую геодезическую сеть, НТО НИР Книга 2;\n- Экспериментальные исследования по использованию современных технологий с целью определения расценок по видам продукции с учётом модернизации технологических процессов, НТО НИР Книга 3;\n- Совершенствование методов планирования создания и обновления цифровой картографической продукции, НТО НИР Книга 4;\n- Разработка требований к технологии создания электронных планов и карт местности и населенных пунктов в трехмерной системе координат (3-D планов), НТО НИР Книга 5;\n- Мониторинговое исследование состояния развития отрасли геодезии, картографии и пространственных данных в Российской Федерации, НТО НИР Книга 6;\n- Поисковые исследования путей определения фундаментальных геодезических постоянных, параметров фигуры и гравитационного поля Земли в целях у", "keywords": ["пространственные данные", "геоинформационные технологии", "Лазерное сканирование", "ЦИФРОВАЯ КАРТА", "ГЛОНАСС", "ГЕОДЕЗИЯ", "КАРТОГРАФИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "stage_number": 4, "workers_total": "57.000", "publication_count": 4, "rubrics": [{"code": "36.01.11", "name": "Современное состояние и перспективы развития геодезии и картографии"}, {"code": "36.01.37", "name": "Стандартизация в геодезии и картографии"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "113324.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-12-25"}, {"registration_number": "225040914601-4", "nioktr": "122060700011-2", "name": "Развитие на территории Российской Федерации современной гравиметрической основы на новом технологическом уровне", "abstract": "Настоящий отчет содержит сведения о результатах выполнения Публично- правовой компанией «Роскадастр» Опытно- конструкторской работы «Развитие на территории Российской Федерации современной гравиметрической основы на новом технологическом уровне» (Шифр: ОКР «ГРАВИКА-2030») в рамках достижения значений целевых показателей и результатов предоставления субсидии на выполнение научно-исследовательских и опытно-конструкторских работ в сфере геодезии и картографии в рамках обеспечения поддержания, развития и использования глобальной навигационной спутниковой сисТемы ГЛОНАСС по Соглашению предоставлении из федерального бюджета субсидий. в том числе грантов в форме субсидий, юридическим лицам. индивидуальным предпринимателям. А также физическим лицам от 09.02.2023 N 321-20-2023-004.\nОтчёт подготовлен в соответствии с этапом 3 Технического задания на выполнение опытно-конструкторской работы на 2024-2030года. В настоящем отчёте представлены\nрезультаты исследований по следующим направлениям:\n направлениям:\n— Выполнение эталонирования относительных гравиметров на Московском гравиметрическом полигоне;\n— Выполнение регулярных абсолютных измерений ускорения силы тяжести на исходном (главном) гравиметрическом пункте в г. Москва;\n— Выполнение  контрольных абсолютных изменений  ускорения силы тяжести в период выполнения полевых работ;\n— Выполнение абсолютных и относительных  изменений  ускорения силы тяжести на пунктах государственной гравиметрической измерений сети;\n— Окончательная обработка Российских сравнений абсолютных гравиметров 2023 года (RCAG2023);\n— Выполнение исследований горизонтальных градиентов ускорения силы тяжести на пунктах Московского гравиметрического полигона;\n— Выполнение  исследований по оценке  влияния горизонтальных градиентов ускорения силы тяжести на точность эталонирования относительных гравиметров;\n— Проведение численных экспериметов по подбору наилучшей аппроксимирующей функции для вертикального градиента ускорения силы тяжести;\n— Построение модели гравита", "keywords": ["гравиметрические данные", "относительный гравиметр", "гравиметрический пункт", "ускорение силы тяжести", "гравиметрическая сеть", "абсолютный гравиметр"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "stage_number": 4, "workers_total": "20.000", "publication_count": 0, "rubrics": [{"code": "37.31.23", "name": "Гравиметрия"}, {"code": "36.01.11", "name": "Современное состояние и перспективы развития геодезии и картографии"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}, {"code": "1.5.4", "name": "Геохимия и геофизика"}], "budgets": [{"funds": "189748.100", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225041614856-8", "nioktr": "121080600081-5", "name": "Разработка и исследование прорывных технологий в области физической и релятивистской геодезии в интересах развития фундаментального обеспечения системы ГЛОНАСС", "abstract": "Отчет по 4-му этапу данной НИР состоит из 5 книг общим объемом 2108 стр, 344 рисунка, 99 таблиц, 20 Приложений, 549 источников\nИнформации. Результаты исследований опубликованы в 1 монографии “Гравитация и теория относительности. Введение” и 22 статьях (17 из которых опубликованы в рецензируемых журналах Scopus, 5 в рецензируемых журналах ВАК) и обсуждались на 7 конференциях: 4 конференциях международного статуса и 3-х всероссийских конференциях (всего сделано 28 докладов).\nРазработан 1 Национальный стандарт (Приложение в книге 5).\nПервая книга содержит ОБЩИЙ РЕФЕРАТ и ОБЩЕЕ ВВЕДЕНИЕ ко всему этапу, а также содержит разделы 4.1, 4.2, 4.3, 4.4. В разделе 4.1 представлены результаты разработки алгоритмов и специализированного программного обеспечения уточнения гравитационного\nполя и его трансформант на территорию России на основе гармонического анализа и синтеза поля. Представлена созданная цифровая модель рельефа на территорию РФ для решения задач физической геодезии, блок-схема программы гармонического анализа и синтеза поля аномалий силы тяжести по наземным данным. Приведен код модуля, реализующий гармонический анализ и синтез поля. Даны выводы и рекомендации по уточнению глобальной модели гравитационного поля Земли. Представлен опыт использования нейронных сетей и машинного обучения для вычисления характеристик гравитационного поля Земли. В разделе 4.2 представлены результаты  разработки ПММ расчета приливных эффектов со стороны тел Солнечной системы на базе общей теории относительности. Сделан подробный анализ релятивистских приливов. Представлены численные результаты, приведены рисунки и таблицы. В разделе 4.3 приведено решение уравнения Эйнштейна для различных распределений плотности и давления вещества внутри Земли. Приведены\nаналитические и численные решения релятивистского уравнения Лейна-Эмдена и рассмотрены их свойства. Приведены численные решения релятивистских уравнений Лейна-Эмдена. В результате качественного и численного обсуждения топологии определены ", "keywords": ["сличение частот, нейронные сетевые технологии", "метод PPP, common view, дуплексный метод, РСДБ", "Гравитационное смещение частоты, атомные стандарты частоты", "деформационные модели, хронометрическое нивелирование", "фундаментальная астрономо-геодезическая сеть, скорости движения пунктов", "чистые и смешанные аномалии силы тяжести, государственная система координат ГСК-2011", "алгоритмы и программное обеспечение, цифровая глобальная модель квазигеоида", "Трансформанты гравитационного поля Земли, быстрые сферические преобразования"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "stage_number": 4, "workers_total": "53.000", "publication_count": 19, "rubrics": [{"code": "36.01.11", "name": "Современное состояние и перспективы развития геодезии и картографии"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "100621.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-06-11"}, {"registration_number": "225050615567-4", "nioktr": "123061300061-7", "name": "Отчет по направлениям исследований за 2024 год в рамках опытно-конструкторской работы ОКР \"Модернизация полевой геодезической лаборатории\"", "abstract": "Целью ОКР «ГЕОЛАБ» в соответствии с техническим заданием (ТЗ) является создание модернизированной полевой геодезической лаборатории, предназначенной для решения задач метрологического обеспечения геодезических и картографических работ, включая: калибровку гравиметров, поверку рулеток, измерительных лент, тахеометров, оборудования для цифрового нивелирования и спутниковой геодезической аппаратуры, фотограмметрическую калибровку цифровых аэрофотосъемочных камер; осуществления научных исследований в области геодезии и картографии. В соответствии с ТЗ создаваемым в рамках ОКР изделием является Лаборатория полевая геодезическая модернизированная (ЛПГ-М). Исполнитель ОКР «ГЕОЛАБ»: Публично-правовая компания «Роскадастр» (ППК «Роскадастр»). Пояснительная записка к техническому проекту (ТП) подготовлена в соответствии с этапом 2 «Разработка технического проекта» выполнения ОКР и является частью отчетных материалов по этапу. В состав ТП включены следующие документы: 1. Ведомость технического проекта; 2. Схема деления ЛПГ-М; 3. Схема деления ЭГБ; 4. Схема деления ЭПП; 5. Схема деления ТФП; 6. Пояснительная записка. Часть 1. Лаборатория полевая геодезическая модернизированная (ЛПГ-М); 7. Пояснительная записка. Часть 2. Технико-экономическое обоснование (ТЭО); 8. Пояснительная записка. Часть 3. Базис эталонный гравиметрический (ЭГБ); 9. Пояснительная записка. Часть 4. Эталонный пространственный полигон (ЭПП); 10. Пояснительная записка. Часть 5. Тестовый фотограмметрический полигон (ТФП); 11. Расчет ЗИП; 12. Отчет о выполнении АВПКО; 13. Отчет о реализации мероприятий ПОН. Пояснительная записка разработана в соответствии с ГОСТ 2.106-2019, 2.119-2013. В книге ПЗ содержатся предлагаемые технические решения по конструкции, технологии создания и функционирования Лаборатории полевой геодезической модернизированной (ЛПГ-М).", "keywords": ["Метрологическое обеспечение", "эталонный пространственный полигон", "тестовый фотограмметрический полигон", "эталонный гравиметрический базис", "ГЛОНАСС", "геодезия", "метрология", "фотограмметрия", "гравиметрия", "поверка"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-20", "stage_number": 2, "workers_total": "21.000", "publication_count": 2, "rubrics": [{"code": "36.01.37", "name": "Стандартизация в геодезии и картографии"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "10000.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-29"}, {"registration_number": "225040914600-7", "nioktr": "122042700098-9", "name": "Научно-технический отчет по направлениям исследований за 2024 год в рамках опытно-конструкторской работы \"Модернизация четырех геодинамических полигонов\"", "abstract": "Целью ОКР является создание системы непрерывного геодезического мониторинга деформаций земной поверхности на четырех геодинамических полигонах, выполняемого в целях оперативного определения существенных изменений координат пунктов деформационных сетей, скоростей их движения и изменений гравитационного поля в сейсмически активных районах Российской Федерации, в том числе: - модернизация четырех геодинамических полигонов, расположенных в сейсмоактивных районах Российской Федерации, на основе которых создана система непрерывного геодезического мониторинга деформаций земной поверхности в составе центра сбора и обработки измерительной геодинамической информации и 71 комплексных постоянно действующих пунктов деформационных сетей, оснащенных комплектами современной спутниковой аппаратуры, каналами связи, обеспечивающими стабильную передачу измерительной информации в центр сбора и обработки измерительной геодинамической информации, вспомогательным оборудованием, обеспечивающим автономное функционирование пунктов; - выполнение на пунктах деформационных сетей абсолютных гравиметрических наблюдений; - создание центра сбора и обработки измерительной геодинамической информации (в составе системы\nнепрерывного геодезического мониторинга деформаций земной поверхности).\nСоздание системы непрерывного геодезического мониторинга деформаций земной поверхности необходимо, в первую очередь, для оперативного выполнения сравнительного анализа тектонических строений и геодинамических режимов территорий, проведения анализа сейсмического состояния территорий расположения геодинамических полигонов и оценки степени риска для крупных инженерных сооружений. Помимо этого, в будущем будет осуществляться контроль и уточнение характеристик государственной системы координат и высотной основы страны в рассматриваемых сейсмоактивных зонах.\nЗадачи, предлагаемые к решению в рамках 4 этапа в 2024 году: Создание комплексных пунктов (в составе постоянно действующего или периодически определяемого пункта спутн", "keywords": ["Геодезия", "геодинамический полигон", "деформация Земной коры", "геодинамика", "GNSS"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "stage_number": 4, "workers_total": "18.000", "publication_count": 1, "rubrics": [{"code": "36.16.39", "name": "Геодезические методы решения геодинамических задач"}, {"code": "37.31.31", "name": "Современные движения земной коры"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "70262.500", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-27"}, {"registration_number": "225041614855-1", "nioktr": "122042700097-2", "name": "Отчет по направлениям исследований за 2024 год в рамках опытно-конструкторской работы «Создание автоматизированной системы непрерывного геодезического (геодинамического) мониторинга деформации земной поверхности»", "abstract": "Целью выполнения ОКР «Георелиф-А» является создание автоматизированной системы непрерывного геодезического (геодинамического) мониторинга деформации земной поверхности, обеспечивающей среднеквадратическую погрешность относительной привязки постоянно действующих пунктов фундаментальной астрономо-геодезической сети на уровне 0,01 м и определение горизонтального и вертикального движения земной коры с точностью до 0,008 м/год.\nЦелью выполнения ОКР «Георелиф-А» в 2024 году была разработка технического проекта на создание автоматизированной системы непрерывного геодезического (геодинамического) мониторинга деформации земной поверхности (далее – АСГМ).\nВ результате разработки технического проекта разработаны следующие документы:\n1.Ведомость технического проекта (РДНТ.466535.001ТП).\n2.\tПояснительная записка. Основные результаты разработки технического проекта на создание автоматизированной системы непрерывного геодезического (геодинамического) мониторинга деформации земной поверхности (РДНТ.466535.001ПЗ6).\n3.\tПояснительная записка. Общее описание, состав, назначение и архитектура составных частей автоматизированной системы непрерывного геодезического (геодинамического) мониторинга деформации земной поверхности (РДНТ.466535.001ПЗ7).\n4.\tПояснительная записка. Состав, назначение и характеристики технических средств и общесистемного программного обеспечение для создания автоматизированной системы непрерывного геодезического (геодинамического) мониторинга деформации земной поверхности (РДНТ.466535.001ПЗ8).\n5.\tПеречень (комплектность) документации на изделие (РДНТ.466535.001Д1).\n6.\tСхема деления структурная (РДНТ.466535.001Е1).\n7.\tПрограмма обеспечения надежности (РДНТ.466535.001ПОНр).\n8.\tПрограмма обеспечения безопасности эксплуатации (РДНТ.466535.001ПОБ).", "keywords": ["ФАГС", "фундаментальная астрономо-геодезическая сеть", "ГЛОНАСС", "мониторинг движения литосферных плит", "Автоматизированная система"], "report_type": "Промежуточный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-12-15", "stage_number": 4, "workers_total": "15.000", "publication_count": 0, "rubrics": [{"code": "36.16.39", "name": "Геодезические методы решения геодинамических задач"}, {"code": "36.01.29", "name": "Информационная деятельность в геодезии и картографии"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "16581.900", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-04-14"}, {"registration_number": "224071900079-3", "nioktr": "121080600083-9", "name": "«Комплексные исследования, направленные на совершенствование нормативно-технического обеспечения перспективных технологий в сфере геодезии и картографии с использованием услуг, предоставляемых системой ГЛОНАСС»", "abstract": "НИР \"Комплексные исследования, направленные на совершенствование нормативно-технического обеспечения перспективных технологий в сфере геодезии и картографии с использованием услуг, предоставляемых системой ГЛОНАСС». Шифр: НИР «Геокарта-2030». Выполняется в рамках подпрограммы “Поддержание, развитие и использование системы ГЛОНАСС” государственной программы Российской Федерации “Космическая деятельность России” на 2021-2030 гг., утвержденной постановлением Правительства Российской Федерации от 20 марта 2021 года № 422.\nНТО по 3 этапу НИР состоит из 22 книг по 12 направлениям, общий объемом 6120 стр., 1098 рис., 605 табл., 54 приложений. В том числе, в составе НТО 10 книг по 3 направлениям,выполненных в рамках составной части НИР \"Геокарта-2030/А\" \nНа Этапе 3 (2023 г.)  \"Комплексные исследования, направленные на совершенствование нормативно-технического обеспечения перспективных технологий в сфере геодезии и картографии с использованием услуг, предоставляемых системой ГЛОНАСС» проводились исследования по следующим направлениям:\n- Разработка технологии выполнения работ для целей картографии, кадастра и инженерных изысканий с использованием лазерного сканирования, НТО НИР Книги1-3, НТО СЧ НИР Книги 13-19;\n- Выполнение комплекса научно-технологических работ по уравниванию государственной геодезической сети с опорой на спутниковую геодезическую сеть, НТО НИР Книга 4;\n- Совершенствование технологии выполнения работ по планово-высотной подготовке и топографическим съемкам при создании государственных топографических карт (планов),  НТО НИР Книга 5;\n- Разработка альбома типов центров и реперов с включением существующих ранее центров, применяемых в настоящее время центров спутниковых сетей, центров опорно-межевых сетей, а также центров, закладка которых может быть использована для применения новых технологий,  НТО НИР Книга 6;\n- Экспериментальные исследования по использованию современных технологий с целью определения расценок по видам продукции с учётом модернизации технолог", "keywords": ["КАРТОГРАФИЯ", "ГЕОДЕЗИЯ", "ГЛОНАСС", "ЦИФРОВАЯ КАРТА", "Лазерное сканирование", "геоинформационные технологии", "пространственные данные"], "report_type": "Промежуточный", "stage_start_date": "2023-01-10", "stage_end_date": "2023-12-15", "stage_number": 3, "workers_total": "65.000", "publication_count": 3, "rubrics": [{"code": "36.01.11", "name": "Современное состояние и перспективы развития геодезии и картографии"}, {"code": "36.01.37", "name": "Стандартизация в геодезии и картографии"}], "oesrs": [{"code": "1.5.1", "name": "Науки о земле – междисциплинарные"}], "budgets": [{"funds": "112340.800", "budget_type": "Средства федерального бюджета"}], "created_date": "2024-11-28"}], "lat": 55.8556099, "lon": 37.515908, "geocode_method": "nominatim"}