{"ogrn": "1227700281335", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «РЕС-АИР»", "short_name": "ООО «РЕС-АИР»", "supervisor": "ГРАФЕНКОВ АЛЕКСЕЙ ВИТАЛЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 2, "rid_types": {}, "top_keywords": [{"keyword": "спасение утопающих", "count": 2}, {"keyword": "нейронные сети", "count": 2}, {"keyword": "искусственный интеллект", "count": 2}, {"keyword": "беспилотные летательные аппараты", "count": 2}, {"keyword": "навигация", "count": 2}, {"keyword": "машинное зрение", "count": 2}], "rubrics": [{"code": "73.37.63", "name": "Применение авиации и авиационной техники в различных отраслях"}], "scientific_domains": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "rids": [], "projects": [{"registration_number": "225032614026-3", "nioktr": "124102800003-1", "name": "Этап №1 «Доработка и испытания опытного образца программно-аппаратного комплекса для спасения людей с применением БПЛА и алгоритмов компьютерного зрения на основе искусственного интеллекта»\n(договор №237ГС2ИИС12-D7/76663 от 24.09.2024) Этап №1 «Сбор и аннотация данных для дообучения моделей детекции людей и распознавания нестандартного поведения.\nДообучение моделей детекции людей и распознавания нестандартного поведения на обновленных данных. Доработка конструкции БПЛА. Валидация моделей детекции людей и распознавания нестандартного поведения на тестовых видео для оценки их точности и производительности.» (промежуточный)", "abstract": "Объектом исследования является система спасения утопающих, основанная на применении искусственного интеллекта для распознавания нестандартного поведения человека в прибрежной зоне и применении беспилотного летательного аппарата, для доставки спасательного средства.\n Целью настоящей научно-исследовательской работы является доработка и испытания опытного образца программно-аппаратного комплекса для спасения людей с применением БПЛА и алгоритмов компьютерного зрения на основе искусственного интеллекта\nМетодология исследования основана на внедрении технологий в области робототехники, компьютерного зрения и машинного обучения с целью усовершенствования программно-аппаратного комплекса системы спасения утопающих.\nВ целом выполнены следующие задачи НИР:\n1. Проведена работа по сбору и аннотации данных, необходимых для дообучения моделей детекции людей и распознавания нестандартного поведения\n2. Выполнено дообучение моделей детекции людей и распознавания нестандартного поведения на обновленных данных;\n3. Доработана конструкция БПЛА;\n4. Выполнена валидация моделей детекции людей и распознавания нестандартного поведения на тестовых видео, произведена оценка их точности и производительности.\nНовизна исследования состоит в подтверждении реализуемости и экономической эффективности разработанного программно-аппаратного комплекса системы спасения утопающих при применении его специально обученным оператором-спасателем, а так же в возможности дальнейшего развития и модернизации системы для улучшения е функциональности и производительности.\nРезультаты разработки системы спасения на основе компьютерного зрения и БПЛА могут быть применены в различных областях, где требуется быстрый и эффективный поиск и спасение людей. Это может быть поисково-спасательная операция в горах, лесах или на море, контроль транспорта на море и суше, мониторинг окружающей среды, включая лесные пожары и загрязнение водных ресурсов, а также в других областях, где требуется точность и скорость действий. \nВнедрени", "keywords": ["СПАСЕНИЕ УТОПАЮЩИХ", "НЕЙРОННЫЕ СЕТИ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "БЕСПИЛОТНЫЕ ЛЕТАТЕЛЬНЫЕ АППАРАТЫ", "НАВИГАЦИЯ", "МАШИННОЕ ЗРЕНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-09-24", "stage_end_date": "2025-03-23", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.37.63", "name": "Применение авиации и авиационной техники в различных отраслях"}], "oesrs": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "budgets": [{"funds": "2400.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-03-24"}, {"registration_number": "225091618867-5", "nioktr": "124102800003-1", "name": "«Разработка подходов по детекции обратных течений, водного транспорта и возрастных групп. Разработка рабочей конструкторской документации на БПЛА. Сбор и аннотация данных для обучения моделей по детекции обратных течений, водного транспорта и возрастных групп. (Промежуточный)».", "abstract": "Отчет: страниц —55 , иллюстраций —14 , таблиц — 4, источников —33, приложений—1. СПАСЕНИЕ УТОПАЮЩИХ, НЕЙРОННЫЕ СЕТИ, ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ, БЕСПИЛОТНЫЕ ЛЕТАТЕЛЬНЫЕ АППАРАТЫ, НАВИГАЦИЯ, МАШИННОЕ ЗРЕНИЕ. Объектом исследования является система спасения утопающих, основанная на применении искусственного интеллекта для распознавания нестандартного поведения человека в прибрежной зоне и применении беспилотного летательного аппарата, для доставки спасательного средства.\nЦелью настоящей научно-исследовательской работы является доработка и испытания опытного образца программно-аппаратного комплекса для спасения людей с применением БПЛА и алгоритмов компьютерного зрения на основе искусственного интеллекта Методология исследования основана на внедрении технологий в области робототехники, компьютерного зрения и машинного обучения с целью усовершенствования программно- аппаратного комплекса системы спасения утопающих.\nВ целом выполнены следующие задачи НИОКР:\n1. Разработаны подходы по детекции обратных течений, водного транспорта и возрастных групп.\n2. Разработана рабочая конструкторская документации на БПЛА\n3. Проведены сбор и аннотация данных для обучения моделей по детекции обратных течений, водного транспорта и возрастных групп.\nВ ходе второго этапа НИОКР выполнены все работы в полном соответствии с Техническим заданием и Календарным планом. Полностью разработана рабочая конструкторская документация на БПЛА, соответствующая требованиям ТЗ по массогабаритным характеристикам , точности позиционирования и функциональным возможностям. Проведен полномасштабный сбор и аннотация датасетов для обучения моделей машинного обучения по всем целевым категориям. Все работы выполнены в установленные сроки.\nНовизна исследования состоит в подтверждении реализуемости и экономической эффективности разработанного программно-аппаратного комплекса системы спасения утопающих при применении его специально обученным оператором-спасателем, а так же в возможности дальнейшего развития и модернизации ", "keywords": ["МАШИННОЕ ЗРЕНИЕ", "НАВИГАЦИЯ", "БЕСПИЛОТНЫЕ ЛЕТАТЕЛЬНЫЕ АППАРАТЫ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "НЕЙРОННЫЕ СЕТИ", "СПАСЕНИЕ УТОПАЮЩИХ"], "report_type": "Промежуточный", "stage_start_date": "2025-03-24", "stage_end_date": "2025-09-23", "stage_number": 2, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "73.37.63", "name": "Применение авиации и авиационной техники в различных отраслях"}], "oesrs": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "budgets": [{"funds": "2800.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-09-10"}], "lat": 55.70367838721644, "lon": 37.62552441175238, "geocode_method": "approximate"}