{"ogrn": "1227700912427", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СИТОТРОГА ЭКВИП\"", "short_name": "ООО \"СИТОТРОГА ЭКВИП\"", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 2, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1, "Изобретение": 1}, "top_keywords": [{"keyword": "контроль микроклимата", "count": 4}, {"keyword": "климатические условия", "count": 4}, {"keyword": "энтомофаги", "count": 4}, {"keyword": "энтомоферма", "count": 3}, {"keyword": "производство насекомых", "count": 3}, {"keyword": "удаленное управление", "count": 2}, {"keyword": "автоматическая регулировка", "count": 2}], "rubrics": [{"code": "47.63.29", "name": "Системы и устройства отображения информации коллективного пользования"}, {"code": "68.39.99", "name": "Другие отрасли животноводства"}, {"code": "62.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "62.65.11", "name": "Биотехнология в растениеводстве"}], "scientific_domains": [{"code": "4.5.1", "name": "Прочие сельскохозяйственные науки"}, {"code": "4.1.6", "name": "Агрономия, селекция и защита растений (Сельскохозяйственная биотехнология относится к разделу 4.4)"}], "rids": [{"registration_number": "625102200117-5", "name": "Программное обеспечение модуля взвешивания урожая климатического бокса для выращивания кормов для энтомофагов с рекомендательной системой", "abstract": "Программа применяется в области животноводства и растениеводства, предназначена для\nобеспечения работы датчиков веса климатического бокса для выращивания кормов для\nэнтомофагов. Функциональные возможности: сбор, передача и обработка данных,\nполучаемых от датчиков веса климатического бокса.\nПрограмма применяется в области животноводства и растениеводства, предназначена для\nобеспечения работы датчиков веса климатического бокса для выращивания кормов для\nэнтомофагов. Функциональные возможности: сбор, передача и обработка данных,\nполучаемых от датчиков веса климатического бокса.", "keywords": ["удаленное управление", "контроль микроклимата", "автоматическая регулировка", "климатические условия", "Энтомофаги"], "rid_type": "Программа для ЭВМ", "using_ways": "Разрабатываемое изделие решает следующие задачи: \nПовышение эффективности и рентабельности бокса для выращивания; \nОптимизация условий выращивания энтомофагов и кормов для достижения максимального выхода продукта за минимальное время;\nАвтоматизация процессов выращивания и минимизация ручного труда для экономии ресурсов и повышения экономической эффективности; \nСоздание стабильной и предсказуемой среды, обеспечивающей постоянный контроль и точное поддержание климатических условий;\nРазработка автоматизированной системы мониторинга и управления, которая позволяет в режиме реального времени отслеживать ключевые параметры, такие как температура, влажность, освещенность, и автоматически регулировать их для достижения оптимальных условий;\nСоздание гибкой системы выращивания, которая может быть адаптирована к разным видам насекомых; \nРазработка простого и интуитивно понятного интерфейса для всех пользователей, независимо от их опыта взаимодействия с инструментами для биозащиты растений.", "rubrics": [{"code": "47.63.29", "name": "Системы и устройства отображения информации коллективного пользования"}], "oesrs": [{"code": "4.5.1", "name": "Прочие сельскохозяйственные науки"}], "authors": [{"name": "Добросовестный Сергей Виллевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-10-22", "nioktr": "124103100060-8", "protections": [], "usage": []}, {"registration_number": "625102200118-2", "name": "УСТРОЙСТВО ДЛЯ ВЫРАЩИВАНИЯ ЯИЦ СИТОТРОГИ", "abstract": "Изобретение относится к биологической защите сельскохозяйственных растений, в частности к модулю для кладки яиц ситотроги. Биологические средства защиты снижают загрязненность окружающей среды инсектицидами, обеспечивают долговременный контроль за развитием основных вредителей, создают условия для размножения и накопления энтомофагов на поле. Для выращивания биологических средств защиты необходимо создать определенные условия. Одним из ключевых моментов выращивания является питание. В промышленности ситотрогу (зерновую моль) разводят для использования в качестве корма для энтомофагов.\nИз уровня техники известна установка для разведения зерновой моли (патент на изобретение СССР № 560569, МПК A01K 67/00), содержащая раму, барабан, кассетодержатель с кассетами, узел  регулирования температуры и влажности среды для выращивания, отличающаяся тем, что, с целью обеспечения лучшего выхода бабочек из зерна, она снабжена при водом вращения кассетодержателя и воздушным диффузором для принудительного сбора бабочек, выходящих из кассет.\nНедостатками данного изобретения являются отсутствие соответствующего отсека для сбора яиц ситотроги, что значительно усложняет процесс сбора, снижает эффективность и безопасность, поскольку увеличивает контакт человека с продуктами жизнедеятельности зерновой моли и ее яйцами. Также отсутствие в конструкции элементов и устройств, предназначенных для учета объема урожая, усложняет процесс планирования необходимого объема готового продукта.\nИз уровня техники известно устройство для сбора яиц для разведения чешуекрылых насекомых (патент на полезную модель Китая № 215454808, МПК A01K 67/033), содержащее установочную раму, культивирующий механизм и механизм временного хранения, а левая и правая стороны установочной рамы снабжены дугообразными опорами. Механизм культивирования включает в себя ящик для культивирования, два вспомогательных сборных компонента и дугообразную крышку, причем ящик для культивирования расположен внутри монтажной рамы, а два вспомогательных компонента сбора соответственно расположены спереди и сзади ящика для культивирования. Верхний конец ящика для размножения снабжен дугообразным интерфейсом, дугообразная крышка собрана внутри  дугообразного интерфейса, и дугообразная крышка скользит через правую сторону ящика для размножения и жестко соединена с первой ручкой. Механизм временного хранения включает в себя фиксированную круглую пластину, вращающуюся круглую пластину, барабан для сетки и дугообразную сетку.\nФиксированная круглая пластина закреплена на дугообразной опоре с левой стороны, а вращающаяся круглая пластина вращается справа. Со стороны дугообразной опоры барабан для сетки расположен между фиксированной круглой пластиной и вращающейся круглой пластиной, барабан для сетки вращательно соединен с фиксированной круглой пластиной, а барабан для сетки соединен с вращающейся круглой пластиной.\nВращающаяся круглая пластина жестко соединена, передняя и задняя стороны правого конца фиксированной круглой пластины жестко снабжены яичными щетками, которые соответствуют внутренней стенке барабана для сетки, фиксированная круглая пластина снабжена загрузочным отверстием, а пряжа Сетчатый барабан снабжен отверстием для размещения, дугообразная сетка собрана на отверстии для размещения, дугообразная сетка скользит через вращающуюся круглую пластину и жестко соединена со второй ручкой, а правая сторона вращающейся круглой пластины жестко снабжена второй ручкой.", "keywords": ["Энтомофаги", "энтомоферма", "производство насекомых", "климатические условия", "контроль микроклимата"], "rid_type": "Изобретение", "using_ways": "Разрабатываемый продукт будет применяться в сельском и лесном хозяйстве для выращивания насекомых для биологической защиты растений. Разрабатываемый продукт актуален для следующих потребителей: сельскохозяйственные предприятия, компании по производству энтомофагов, исследовательские центры, а также частные фермеры, использующие энтомофагов в качестве метода биологической защиты растений.", "rubrics": [{"code": "68.39.99", "name": "Другие отрасли животноводства"}], "oesrs": [{"code": "4.5.1", "name": "Прочие сельскохозяйственные науки"}], "authors": [{"name": "Добросовестный Сергей Виллевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Модин Дмитрий Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Цыганко Алексей Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Зиновьев Павел Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Васильев Максим Петрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-10-22", "nioktr": "124103100060-8", "protections": [], "usage": []}], "projects": [{"registration_number": "225101619319-4", "nioktr": "124103100060-8", "name": "Разработка и тестирование прототипа платформы для удаленного управления закрытым климатическим боксом для выращивания кормов для энтомофагов (заключительный)", "abstract": "Количество: страниц - 79; приложений - 7; иллюстраций - 9; таблиц 5\n\nЭнтомофаги, энтомоферма, производство насекомых, климатические условия, удаленное управление, автоматическая регулировка, контроль микроклимата Анализ датасета, доработка алгоритма изменения эталонных параметров в цикле выращивания ситотроги.\nТестирование и доработка модулей фермы и облачного модуля.\nРазработка пользовательского модуля и интерфейса пользовательской части платформы. Разработка методики тестирования прототипа платформы.\nПроведение тестирования прототипа платформы. Количественные параметры: Периодичность обновления показаний датчиков составляет минимум 1 раз в час.\nСистема поддерживает одновременный мониторинг не менее шести климатических боксов. Интерфейс позволяет отображать одновременно не менее пяти параметров микроклимата. Количество ежедневных уведомлений о готовом продукте (яйцах ситотроги) — не менее двух в течение суток.\nПродолжительность перехода между экранами интерфейса не превышает 5 секунд. Сервер способен обрабатывать не менее трёх запросов одновременно.\nВремя отклика устройства на изменение параметров окружающей среды не превышает 3\nсекунды.\nОбъём хранимых климатических данных (температура, влажность, CO2) — не менее 5000\nзаписей.\nДля каждой партии выходного продукта фиксируется не менее четырёх показателей качества.\nМинимальная производительность установки составляет 2,5 кг яиц ситотроги на площадь в 5 м².\nКонструкторские особенности:\nРазрабатываемый программный комплекс состоит из трёх основных частей:\nМодуля фермы, управляющего температурой, влажностью, уровнем CO2, системой вентиляции и увлажнения, светодиодным освещением, а также собирающего статистику с датчиков каждые 60 минут.\nОблачного модуля, хранящего полученные данные, рассчитывающего рекомендуемые значения климатических параметров и выдающего соответствующие инструкции для поддержания оптимального роста личинок и выхода конечного продукта.\nПользовательского модуля, предназначенного для контроля за состояни", "keywords": ["контроль микроклимата", "автоматическая регулировка", "удаленное управление", "климатические условия", "производство насекомых", "энтомоферма", "Энтомофаги"], "report_type": "Заключительный", "stage_start_date": "2025-04-21", "stage_end_date": "2025-10-20", "stage_number": 2, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "62.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "62.65.11", "name": "Биотехнология в растениеводстве"}], "oesrs": [{"code": "4.1.6", "name": "Агрономия, селекция и защита растений (Сельскохозяйственная биотехнология относится к разделу 4.4)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-15"}, {"registration_number": "225041614899-5", "nioktr": "124103100060-8", "name": "Проведение исследований и разработка алгоритма изменения диапазона параметров климатического бокса в режиме Выращивания и в режиме Очистки. Разработка модуля фермы. Разработка облачного модуля. Сбор датасета по параметрам бокса и выходу продукта (промежуточный)", "abstract": "Проведение исследований и разработка алгоритма изменения диапазона параметров климатического бокса в режиме Выращивания и в режиме Очистки.\nРазработка модуля фермы. Разработка облачного модуля.\nСбор датасета по параметрам бокса и выходу продукта. Проведено исследование и разработка алгоритма изменения диапазона параметров климатического бокса в режиме Выращивания и в режиме Очистки. Разработан модуль фермы. Разработан облачный модуль. Осуществлен сбор датасета по параметрам бокса и выходу продукта. Поставленные задачи на данном этапе НИОКР были выполнены.", "keywords": ["Энтомофаги", "Энтомоферма", "Производство насекомых", "Климатические условия", "Контроль микроклимата"], "report_type": "Промежуточный", "stage_start_date": "2024-10-21", "stage_end_date": "2025-04-20", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "62.01.85", "name": "Автоматизация и автоматизированные системы"}, {"code": "62.65.11", "name": "Биотехнология в растениеводстве"}], "oesrs": [{"code": "4.1.6", "name": "Агрономия, селекция и защита растений (Сельскохозяйственная биотехнология относится к разделу 4.4)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-16"}], "lat": 55.71901101028939, "lon": 37.52503069341742, "geocode_method": "approximate"}