{"ogrn": "1227700451714", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР ТМК\"", "short_name": "ООО \"ИЦ ТМК\"", "supervisor": "ПЫШМИНЦЕВ ИГОРЬ ЮРЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 9, "rid_types": {"Изобретение": 1}, "top_keywords": [{"keyword": "трубы и баллоны из сталей различных структурных классов и групп прочности", "count": 4}, {"keyword": "водородная энергетика", "count": 4}, {"keyword": "водородное охрупчивание", "count": 4}, {"keyword": "трубы большого диаметра", "count": 2}, {"keyword": "лазерно-дуговой модуль", "count": 1}, {"keyword": "сварочный комплекс", "count": 1}, {"keyword": "кольцевые сварныве соединения", "count": 1}, {"keyword": "смолисто-асфальтеновые вещества", "count": 1}, {"keyword": "пластовая нефть", "count": 1}, {"keyword": "кристаллизация парафинов", "count": 1}, {"keyword": "трубы нефтяного сортамента", "count": 1}, {"keyword": "асфальтосмолопарафиновые отложения", "count": 1}, {"keyword": "лакокрасочные покрытия", "count": 1}, {"keyword": "сплошная коррозия", "count": 1}, {"keyword": "локальная коррозия", "count": 1}, {"keyword": "эксплуатационная среда", "count": 1}, {"keyword": "стойкость к сульфидному растрескиванию под напряжением", "count": 1}, {"keyword": "алгоритм выбора", "count": 1}, {"keyword": "качество цементирования", "count": 1}, {"keyword": "герметичность скважины", "count": 1}, {"keyword": "защитные полимерные покрытия", "count": 1}, {"keyword": "адгезия", "count": 1}, {"keyword": "геофизические методы исследований", "count": 1}, {"keyword": "стальные трубы", "count": 1}, {"keyword": "сульфидное растрескивание под напряжением", "count": 1}, {"keyword": "нефтяные скважины", "count": 1}, {"keyword": "газовые скважины", "count": 1}, {"keyword": "стойкость", "count": 1}, {"keyword": "технологии лазерной и гибридной лазерно-дуговой сварки", "count": 1}, {"keyword": "опытный сварочный комплекс", "count": 1}, {"keyword": "кольцевые сварные соединения", "count": 1}], "rubrics": [{"code": "45.45.29", "name": "Электрооборудование дуговой сварки"}, {"code": "53.47.29", "name": "Производство бесшовных стальных труб"}, {"code": "44.31.39", "name": "Водородная энергетика"}, {"code": "52.47.29", "name": "Сбор, первичная обработка, транспортирование и хранение нефти на промыслах"}, {"code": "73.39.31", "name": "Трубопроводы"}, {"code": "73.39.97", "name": "Коррозия и защита от коррозии на трубопроводном транспорте"}, {"code": "61.65.81", "name": "Методы испытаний и свойства лакокрасочных материалов и покрытий"}, {"code": "61.65.09", "name": "Полимерные материалы, используемые в производстве лакокрасочных материалов и покрытий"}, {"code": "55.22.23", "name": "Неметаллические покрытия"}, {"code": "53.47.31", "name": "Производство сварных стальных труб"}, {"code": "45.45.37", "name": "Электрооборудование сварки лазером"}], "scientific_domains": [{"code": "2.3.2", "name": "Прикладная механика"}, {"code": "2.7.3", "name": "Энергетика и топливо"}, {"code": "2.5.1", "name": "Материаловедение"}, {"code": "2.7.4", "name": "Добыча и переработка полезных ископаемых"}, {"code": "2.3.1", "name": "Механическая инженерия"}], "rids": [{"registration_number": "625102900017-1", "name": "Лазерно-дуговой модуль  для орбитальной лазерно-дуговой сварки неповоротных кольцевых стыков труб, устройство для лазерно-дуговой сварки, используемое в модуле и  способ орбитальной лазерно-дуговой сварки неповоротных кольцевых стыков труб с их использованием", "abstract": "Изобретение относится к автоматической сварке стыков стальных труб посредством орбитальной сварки с использованием технологии дуговой, лазерной или лазерно-дуговой сварки и может применяться для сварки неповоротных кольцевых стыков труб, в т. ч. с толщиной стенок более 15 мм. Лазерно-дуговой модуль включает размещенные на направляющем поясе по меньшей мере два устройство для лазерно-дуговой сварки, установленные с возможностью  перемещения по часовой и против часовой стрелки за один сварочный цикл. Устройство содержит каретку, установленную с возможностью перемещения посредством системы  несущих роликов и зубчатого колеса. На основании каретки размещены лазерная сварочная головка с оптической системой, имеющей фокусирующий элемент, дуговая сварочная горелка и датчики углового положения и слежения за стыком кромок труб. Лазерная сварочная головка снабжена устройством для колебательных движений фокусирующего элемента. Способ лазерно-дуговой сварки осуществляют по меньшей мере двумя устройствами, которые устанавливают на направляющем поясе с возможностью перемещения по часовой и против часовой стрелки за один сварочный цикл, при этом начальные и конечные положения устройств задают таким образом, чтобы в начале и окончании цикла сварки сварные швы перекрывали друг друга. По окончании цикла сварки каретки перемещают в исходное положение на максимально допустимой скорости. При сварке осуществляют колебательные движения фокусирующих элементов лазерных головок в направлении, перпендикулярном направлению сварки, и постоянный контроль углового положения устройства Изобретение обеспечивает сокращение времени сварки, синхронное перемещение устройств во время сварки и снижение концентрации энергии в сварочной ванне. 3 н. и 5 з. п. ф-лы, 3 ил", "keywords": ["ЛАЗЕРНО-ДУГОВОЙ МОДУЛЬ", "СВАРОЧНЫЙ КОМПЛЕКС", "КОЛЬЦЕВЫЕ СВАРНЫВЕ СОЕДИНЕНИЯ", "ТРУБЫ БОЛЬШОГО ДИАМЕТРА"], "rid_type": "Изобретение", "using_ways": "сварка неповоротных кольцевых стыков труб", "rubrics": [{"code": "45.45.29", "name": "Электрооборудование дуговой сварки"}], "oesrs": [{"code": "2.3.2", "name": "Прикладная механика"}], "authors": [{"name": "Гизатуллин Антон Бильгуварович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Мельничук Олег Игоревич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Ромин Дмитрий Альбертович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Котлов Александр Олегович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Шандер Виктор Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Романцов Игорь Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "6602659406"}, {"name": "Шандер Сергей Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "57192089602"}], "created_date": "2025-10-29", "nioktr": "125071508505-3", "protections": [], "usage": []}], "projects": [{"registration_number": "225072317959-0", "nioktr": "125071508505-3", "name": "Анализ микроструктуры образцов выбранных марок низколегированной стали после лабораторной термической обработки по промышленным режимам и исследование их склонности к водородному охрупчиванию при испытании на одноосное растяжение и трещиностойкость. Изготовление сварных соединений для исследования. Анализ микроструктуры образцов аустенитной нержавеющей стали выбранных химических составов и исследование их склонности к водородному охрупчиванию. Анализ достигнутого при испытаниях содержания водорода в исследуемых материалах. Разработка программы испытаний металла бесшовных труб производства компании ТМК на стойкость к воздействию водородсодержащих сред в ООО «Газпром ВНИИГАЗ».", "abstract": "Объектом исследования является трубная сталь различных марок, относящихся к низколегированным, низкоуглеродистым и нержавеющим.\nЦелью данного этапа работ является определение склонности к водородному охрупчиванию выбранных марок стали после лабораторной термической обработки по промышленным режимам для выявления оптимального химического состава стали с требуемыми прочностными характеристиками для трубной продукции с повышенной стойкостью к ВО для объектов водородной энергетики, изготовление сварных соединений для исследования стойкостью к ВО, определение стойкости к ВО выбранных марок аустенитной нержавеющей стали для эксплуатации в экстремальных условиях на объектах водородной энергетики, разработка программы испытаний  металла бесшовных труб производства компании ТМК на стойкость к воздействию водородсодержащих сред в  ООО «Газпром ВНИИГАЗ».\nВ ходе выполнения работ по данному этапу был проведён анализ микроструктуры выбранных марок низколегированной стали после лабораторной термической обработки по промышленным режимам и исследование их склонности к водородному охрупчиванию при испытании на одноосное растяжение и трещиностойкость. Установлено, что отпуск при температуре 650 – 680 ℃ позволяет достичь уровня критического коэффициента интенсивности напряжений в среде водорода  KH больше 90 МПа·м1/2 (требуемое значение по стандарту ASME B31.12 > 55 МПа·м1/2) при давлении 25 МПа и индекс водородного охрупчивания по относительному удлинению I_ВО^δ не выше 14 % при концентрации растворённого водорода > 5 ppm для всех исследованных марок низколегированной стали. Были изготовлены опытные сварные соединений труб из сталей марок 09Г2С и 13ХФА для исследования стойкости к ВО. Проведен анализ микроструктуры образцов аустенитной нержавеющей стали выбранных химических составов, отработана методика исследования склонности к ВО аустенитных сталей, и проведены первые испытания на стойкость к ВО двух выбранных марок стали в состоянии поставки. Разработана, согласована и утверждена п", "keywords": ["ТРУБЫ И БАЛЛОНЫ ИЗ СТАЛЕЙ РАЗЛИЧНЫХ СТРУКТУРНЫХ КЛАССОВ И ГРУПП ПРОЧНОСТИ", "ВОДОРОДНАЯ ЭНЕРГЕТИКА", "ВОДОРОДНОЕ ОХРУПЧИВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-04-18", "stage_end_date": "2024-09-25", "stage_number": 6, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "53.47.29", "name": "Производство бесшовных стальных труб"}, {"code": "44.31.39", "name": "Водородная энергетика"}], "oesrs": [{"code": "2.7.3", "name": "Энергетика и топливо"}, {"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "8000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-07-16"}, {"registration_number": "225092319003-6", "nioktr": "125051606139-3", "name": "АНАЛИЗ ВЛИЯНИЯ СОСТАВА ПЛАСТОВЫХ ФЛЮИДОВ МЕСТОРОЖДЕНИЙ НК РОСНЕФТЬ НА ИНТЕНСИВНОСТЬ ОБРАЗОВАНИЯ АСПО НА ТРУБНОЙ ПРОДУКЦИИ С ЗАЩИТНЫМИ ЛАКОКРАСОЧНЫМИ ПОКРЫТИЯМИ", "abstract": "Объектами исследования являются образцы труб с внутренним защитным лакокрасочным покрытием, а также пластовая нефть и асфальтосмолопарафиновые отложения (АСПО) различных типов, отобранные с месторождений ПАО «НК «Роснефть».\nЦель работы – анализ влияния пластовых условий и состава нефти на интенсивность образования АСПО на внутренней поверхности трубной продукции с защитным лакокрасочным покрытием и без него.\nВ ходе выполнения НИР:\n- проведен анализ процесса выпадения АСПО на разных видах поверхностей;\n- изучено влияние компонентного состава пластовой нефти на интенсивность образования АСПО;\n- проведены лабораторные испытания по моделированию выпадения АСПО на образцах труб с защитным покрытием (температура эксплуатации до 130 °С) и без него, для следующих типов АСПО:\n- парафинового типа из нефтей с содержанием тяжелых компонентов 0-10%;\n- смолисто-асфальтенового типа из нефтей с содержанием тяжелых компонентов 0-10%;\n- смолисто-асфальтенового типа из нефтей с содержанием тяжелых компонентов 11-20%;\n- смолисто-асфальтенового типа из нефтей с содержанием тяжелых компонентов ≥ 21%.\nНовизна данной работы заключается в исследовании возможности применения лакокрасочных покрытий со специальными свойствами для защиты внутренней поверхности насосно-компрессорных труб (далее – НКТ) от образования АСПО различного состава и типа и внедрении новых технических решений.\nРезультаты НИР могут быть использованы для развития технологий и оборудования для добычи и переработки нетрадиционных видов углеводородов, в частности тяжелые нефти.", "keywords": ["СМОЛИСТО-АСФАЛЬТЕНОВЫЕ ВЕЩЕСТВА", "ПЛАСТОВАЯ НЕФТЬ", "КРИСТАЛЛИЗАЦИЯ ПАРАФИНОВ", "ТРУБЫ НЕФТЯНОГО СОРТАМЕНТА", "АСФАЛЬТОСМОЛОПАРАФИНОВЫЕ ОТЛОЖЕНИЯ", "ЛАКОКРАСОЧНЫЕ ПОКРЫТИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-03-25", "stage_end_date": "2024-12-28", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "52.47.29", "name": "Сбор, первичная обработка, транспортирование и хранение нефти на промыслах"}], "oesrs": [{"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "8000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-09-18"}, {"registration_number": "225121720710-2", "nioktr": "125121014160-2", "name": "Разработка алгоритма выбора материального исполнения трубной продукции для реализации проектов по обустройству месторождений и эксплуатации нефтегазопроводов, использованию защитных покрытий", "abstract": "Объектом работы является разработка алгоритмов выбора материального исполнения трубной продукции для реализации проектов по обустройству месторождений и эксплуатации нефтегазопроводов, использованию защитных покрытий.\nВ ходе данной работы были выполнены следующие задачи:\n- проведена оценка основных факторов, влияющих на выбор материалов нефтегазопроводных, насосно-компрессорных и обсадных труб применительно к осложненным условиям эксплуатации;\n- выявлены основные формы коррозионного разрушения материалов трубной продукции с учетом условий эксплуатации, осложненных наличием агрессивных газов, температурой и др.;\n- определены основные свойства сталей, влияющих на их коррозионную стойкость;\n- проведен анализ существующих подходов к оценке агрессивности эксплуатационных сред и выбору материалов;\n- разработаны алгоритмы выбора материального исполнения насосно-компрессорных, обсадных и нефтегазопроводных труб, использованию защитных покрытий.", "keywords": ["сплошная коррозия", "локальная коррозия", "эксплуатационная среда", "стойкость к сульфидному растрескиванию под напряжением", "алгоритм выбора"], "report_type": "Промежуточный", "stage_start_date": "2023-12-19", "stage_end_date": "2024-01-24", "stage_number": 5, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "73.39.31", "name": "Трубопроводы"}, {"code": "73.39.97", "name": "Коррозия и защита от коррозии на трубопроводном транспорте"}], "oesrs": [{"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "6000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-12-12"}, {"registration_number": "225072317958-3", "nioktr": "125071508505-3", "name": "Отбор низколегированных марок стали для определения наиболее рационального состава, обеспечивающего комплекс свойств группы прочности до Х60 в сочетании с высокой стойкостью к водородному охрупчиванию при промышленных режимах термической обработки. Термическая обработка материалов для исследования. Анализ литературных данных о стойкости сварных соединений низколегированных марок стали к водородному охрупчиванию. Выбор из существующих, а также разработка и выплавка экспериментальных составов аустенитной нержавеющей стали повышенной прочности для эксплуатации на объектах водородной энергетики в экстремальных условиях.", "abstract": "Объектом исследования является трубная сталь различных марок, относящихся к низколегированным, низкоуглеродистым и легированным нержавеющим.\nЦелью данного этапа работ является выбор перспективных химических составов стали для трубной продукции с повышенной стойкостью к водородному охрупчиванию (ВО) для объектов водородной энергетики, обеспечивающих сочетание прочностных характеристик группы прочности X60 с низкой склонностью к водородному охрупчиванию после термической обработки по промышленным режимам, и анализ литературных данных о стойкости к ВО сварных соединений подобных материалов. Также целью данного этапа работ является выбор химических составов аустенитной нержавеющей стали повышенной прочности для эксплуатации на объектах водородной энергетики в экстремальных условиях.\nВ ходе выполнения работ по данному этапу проведён анализ ранее полученных результатов исследования стойкости исследуемых сталей к ВО, проведена термическая обработка исследуемых материалов, определены механические свойства после термической обработки по промышленным режимам. На основании этих данных отобраны перспективные химические составы обеспечивающих сочетание прочностных характеристик группы прочности X60 с низкой склонностью к ВО для дальнейших исследований.\nНа основе анализа литературных данных определены характерные особенности поведения материала сварных соединений при воздействии водорода, разработана методика испытаний сварных соединений на склонность к ВО.\nОпределены перспективные химические составы аустенитной нержавеющей стали повышенной прочности для эксплуатации на объектах водородной энергетики в экстремальных условиях.", "keywords": ["ВОДОРОДНОЕ ОХРУПЧИВАНИЕ", "ВОДОРОДНАЯ ЭНЕРГЕТИКА", "ТРУБЫ И БАЛЛОНЫ ИЗ СТАЛЕЙ РАЗЛИЧНЫХ СТРУКТУРНЫХ КЛАССОВ И ГРУПП ПРОЧНОСТИ"], "report_type": "Промежуточный", "stage_start_date": "2024-02-10", "stage_end_date": "2024-04-17", "stage_number": 5, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "53.47.29", "name": "Производство бесшовных стальных труб"}, {"code": "44.31.39", "name": "Водородная энергетика"}], "oesrs": [{"code": "2.7.3", "name": "Энергетика и топливо"}, {"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-07-16"}, {"registration_number": "225110519730-0", "nioktr": "125102111854-1", "name": "ИЗУЧЕНИЕ ВЛИЯНИЯ ЗАЩИТНОГО ПОКРЫТИЯ НА ИНТЕРПРЕТАЦИЮ ДАННЫХ ПРИ ОЦЕНКЕ КАЧЕСТВА ЦЕМЕНТИРОВАНИЯ ОБСАДНЫХ КОЛОНН АКУСТИЧЕСКИМИ МЕТОДАМИ", "abstract": "Объектами исследования являются образцы трубной продукции с наружными защитными покрытиями, способы оценки качества сцепления цементного камня с обсадной колонной и стенками скважин в лабораторных и промысловых условиях.\nЦель работы – изучение влияния защитного покрытия на интерпретацию данных при оценке качества цементирования обсадных колонн акустическими методами, а также на качество сцепления труб со сформированным цементным камнем.\nНаучной новизной данной работы является подтверждение применимости защитных лакокрасочных покрытий для улучшения качества крепления скважин путем повышения сплошности контакта на границе «цементный камень – обсадная колонна» и отсутствие их влияния на качество проводимых геофизических исследований скважин (ГИС) с помощью лабораторных испытаний. Новые подходы позволяют улучшить потребительские свойства трубной продукции и увеличить конкурентные позиции Компании.\nВ ходе выполнения этап №2 данной НИР:\n- проанализированы существующие работы в области геологических и лабораторных исследований сплошности контакта цементного камня с наружной поверхностью обсадных труб;\n- изготовлены опытные образцы, разработана программа и методика лабораторных испытаний;\n- проведен комплекс лабораторных исследований.", "keywords": ["КАЧЕСТВО ЦЕМЕНТИРОВАНИЯ", "ГЕРМЕТИЧНОСТЬ СКВАЖИНЫ", "ЗАЩИТНЫЕ ПОЛИМЕРНЫЕ ПОКРЫТИЯ", "АДГЕЗИЯ", "ГЕОФИЗИЧЕСКИЕ МЕТОДЫ ИССЛЕДОВАНИЙ"], "report_type": "Промежуточный", "stage_start_date": "2024-04-02", "stage_end_date": "2024-07-17", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "53.47.29", "name": "Производство бесшовных стальных труб"}, {"code": "61.65.81", "name": "Методы испытаний и свойства лакокрасочных материалов и покрытий"}, {"code": "61.65.09", "name": "Полимерные материалы, используемые в производстве лакокрасочных материалов и покрытий"}, {"code": "55.22.23", "name": "Неметаллические покрытия"}, {"code": "53.47.31", "name": "Производство сварных стальных труб"}], "oesrs": [{"code": "2.7.4", "name": "Добыча и переработка полезных ископаемых"}, {"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "5700.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-10-24"}, {"registration_number": "225123021296-1", "nioktr": "125121014160-2", "name": "Анализ научной литературы по вопросу к коррозионному растрескиванию под напряжением (СКРН) нержавеющих сталей разных классов в средах, содержащих Н2S. Разработка программы и методики исследования стойкости нержавеющих сталей к СКРН. Выбор материалов для исследования", "abstract": "Отчет 46 с., 18 рис., 47 табл.\nСТАЛЬНЫЕ ТРУБЫ, СУЛЬФИДНОЕ РАСТРЕСКИВАНИЕ ПОД НАПРЯЖЕНИЕМ, НЕФТЯНЫЕ СКВАЖИНЫ, ГАЗОВЫЕ СКВАЖИНЫ, СТОЙКОСТЬ\nОбъектом исследования является стойкость сталей различных классов к сульфидному растрескиванию под напряжением.\nЦелью данного этапа НИР является:\n– на основе анализа литературы определить эксплуатационные ограничения высокопрочных нержавеющих сталей в среде, содержащей хлорид-ионы и сероводород;\n– на основе анализа литературы выбрать наиболее перспективные химические составы стали;\n– разработать программу исследований. \nВ рамках данного этапа была проанализирована научная литература, нормативно-техническая документация, приведены сравнительные данные, сделаны выводы.\nРезультаты этапа НИР могут быть использованы в ходе разработки технологий создания материалов и элементов трубной продукции для разработки добычи геологических формаций трудноизвлекаемой группы нефтематеринских горных пород, что повлияет на создание и развитие экологически чистых технологий эффективной добычи и глубокой переработки стратегических и дефицитных видов полезных ископаемых.", "keywords": ["СТАЛЬНЫЕ ТРУБЫ", "СУЛЬФИДНОЕ РАСТРЕСКИВАНИЕ ПОД НАПРЯЖЕНИЕМ", "НЕФТЯНЫЕ СКВАЖИНЫ", "ГАЗОВЫЕ СКВАЖИНЫ", "СТОЙКОСТЬ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-25", "stage_end_date": "2024-04-17", "stage_number": 11, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "73.39.97", "name": "Коррозия и защита от коррозии на трубопроводном транспорте"}, {"code": "73.39.31", "name": "Трубопроводы"}], "oesrs": [{"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-12-24"}, {"registration_number": "225072317974-3", "nioktr": "125071508505-3", "name": "Исследование стойкости к водородному охрупчиванию сварных соединений. Анализ склонности к водородному охрупчиванию при испытании на трещиностойкость выбранных марок низколегированной стали после лабораторной термической обработки по промышленным режимам. Комплексный анализ результатов исследования стойкости к водородному охрупчиванию выбранных марок низколегированной стали и сварных соединений. Доработка технических требований на бесшовные трубы семейства Sputnik Н. Разработка проекта СТО ТМК на бесшовные трубы семейства Sputnik Н. Изготовление образцов для реализации программы испытаний металла бесшовных труб производства компании ТМК на стойкость к воздействию водородсодержащих сред в ООО «Газпром ВНИИГАЗ».", "abstract": "Объектом исследования является трубная сталь различных марок, относящихся к низколегированным, низкоуглеродистым и среднеуглеродистым.\nЦелью данного этапа работ является выявление особенностей влияния водорода на сварные соединения, определение стойкости к водородному охрупчиванию (ВО) при испытании на трещиностойкость выбранных марок низколегированной стали после лабораторной термической обработки по промышленным режимам, конкретизация химического состава стали труб семейства Sputnik H с повышенной стойкостью к ВО для объектов водородной энергетики, доработка проекта технических требований на бесшовные трубы семейства Sputnik H, разработка проекта СТО ТМК на бесшовные трубы семейства Sputnik H, выбор материала для реализации программы испытаний металла бесшовных труб производства компании ТМК на стойкость к воздействию водородсодержащих сред в ООО «Газпром ВНИИГАЗ».\nВ ходе выполнения работ по данному этапу проведены исследования влияния водорода на механические свойства сварных соединений, проведен комплексный анализ результатов исследования стойкости низкоуглеродистых низколегированных марок стали к ВО, исследованы и отобраны образцы трубной продукции для испытаний с целью комплексной оценки стойкости к ВО в ООО «Газпром ВНИИГАЗ».\nВ результате исследования стойкости к водородному охрупчиванию низкоуглеродистых и низколегированных трубных сталей были сделаны выводы об оптимальном химическом составе, оптимальных режимах термической обработки, и оптимальном уровне прочности для обеспечения высокой стойкости к ВО.\nНа основе комплексного анализа результатов исследования 1 – 7 этапов настоящей НИР был доработан проект технических требований к стальным бесшовным трубам для транспортирования газообразного водорода торговой марки TMK Sputnik H LP и разработан проект стандарта организации (СТО ТМК) «Трубы стальные бесшовные для транспортирования газообразного водорода и водородосодержащих газовых смесей групп прочности X56, X60, X65 торговой марки TMK Sputnik H LP. Дополнит", "keywords": ["ТРУБЫ И БАЛЛОНЫ ИЗ СТАЛЕЙ РАЗЛИЧНЫХ СТРУКТУРНЫХ КЛАССОВ И ГРУПП ПРОЧНОСТИ", "ВОДОРОДНАЯ ЭНЕРГЕТИКА", "ВОДОРОДНОЕ ОХРУПЧИВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2024-09-26", "stage_end_date": "2024-11-25", "stage_number": 7, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "53.47.29", "name": "Производство бесшовных стальных труб"}, {"code": "44.31.39", "name": "Водородная энергетика"}], "oesrs": [{"code": "2.7.3", "name": "Энергетика и топливо"}, {"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "5000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-07-16"}, {"registration_number": "225072317957-6", "nioktr": "125071508505-3", "name": "Комплексный анализ результатов экспериментов для установления закономерностей влияния химического и структурно-фазового состава на склонность к водородному охрупчиванию и выявления определяющих факторов. Анализ границ применимости сталей различного химического состава на объектах водородной энергетики. Формирование подхода к созданию трубной продукции с повышенной стойкостью к водородному охрупчиванию. Разработка проекта технических требований на бесшовные трубы семейства Sputnik H", "abstract": "Объектом исследования является трубная сталь различных марок, относящихся к низколегированным, низкоуглеродистым, среднеуглеродистым и нержавеющим.\nЦелью данного этапа работ является обобщение и анализ результатов для выявления основных факторов, оказывающих наиболее существенное влияние на склонность трубных сталей к водородному охрупчиванию (ВО), а также формирование подхода к созданию трубной продукции с повышенной стойкостью к ВО для объектов водородной энергетики.\nВ ходе выполнения работ по данному этапу для низко- и среднеуглеродистых марок стали проанализировано влияние на стойкость к ВО температуры отпуска, уровня прочности, структурно-фазового состояния и химического состава. Предложены критерии для разделения материалов по уровню стойкости к ВО, определены легирующие элементы, необходимые для обеспечения высокой стойкости к ВО одновременно с высоким уровнем прочности.\nВ результате исследования выявлены основные факторы, оказывающие наиболее существенное влияние на склонность трубной стали к водородному охрупчиванию (ВО), сформирован подход к созданию трубной продукции с повышенной стойкостью к ВО для объектов водородной энергетики. \nПодготовлен предварительный проект технических требований к стальным бесшовным трубам для транспортирования газообразного водорода торговой марки TMK Sputnik H LP для объектов водородной энергетики.", "keywords": ["ТРУБЫ И БАЛЛОНЫ ИЗ СТАЛЕЙ РАЗЛИЧНЫХ СТРУКТУРНЫХ КЛАССОВ И ГРУПП ПРОЧНОСТИ", "ВОДОРОДНАЯ ЭНЕРГЕТИКА", "ВОДОРОДНОЕ ОХРУПЧИВАНИЕ"], "report_type": "Промежуточный", "stage_start_date": "2023-11-04", "stage_end_date": "2024-02-09", "stage_number": 4, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "53.47.29", "name": "Производство бесшовных стальных труб"}, {"code": "44.31.39", "name": "Водородная энергетика"}], "oesrs": [{"code": "2.7.3", "name": "Энергетика и топливо"}, {"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "6000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-07-16"}, {"registration_number": "225112720211-2", "nioktr": "125060406678-1", "name": "Разработка конструкторской документации опытного комплекса оборудования для лазерной и гибридной лазерно-дуговой сварки неповоротных кольцевых стыков труб. Изготовление опытного комплекса оборудования. Разработка программы испытания и проведение приемочных испытаний опытного комплекса. Разработка технологии лазерной сварки кольцевых швов", "abstract": "Объектом исследования является опытный комплекс оборудования для сварки кольцевых неповоротных стыков, технологии лазерной и гибридной лазерно-дуговой сварки.\nЦелями выполнения НИОКР являются:\n1) разработка конструкторской документации на опытный комплекс оборудования лазерной и гибридной лазерно-дуговой сварки неповоротных кольцевых стыков труб диаметром 1420 мм;\n2) создание опытного комплекса оборудования для сварки кольцевых неповоротных стыков с применением лазерной и гибридной лазерно-дуговой сварки;\n3) разработка технологии сварки и методики неразрушающего контроля кольцевых неповоротных стыков с применением лазерной и гибридной лазерно-дуговой сварки;\n4) подготовка документации и сопровождение проведения испытаний технологии лазерной и гибридной лазерно-дуговой сварки труб большого диаметра.\nВ рамках выполнения четырех этапов работ разработана конструкторская документация на опытный комплекс оборудования, создан опытный образец комплекса, разработана технология сварки и методика неразрушающего контроля кольцевых неповоротных стыков с применением лазерной сварки.\nЭтот опыт может быть применен при сварке кольцевых неповоротных стыков, что в комплексе с трубами большого диаметра позволит создавать новые уникальные магистральные газопроводы, работающие при повышенном давлении.", "keywords": ["ТЕХНОЛОГИИ ЛАЗЕРНОЙ И ГИБРИДНОЙ ЛАЗЕРНО-ДУГОВОЙ СВАРКИ", "ОПЫТНЫЙ СВАРОЧНЫЙ КОМПЛЕКС", "КОЛЬЦЕВЫЕ СВАРНЫЕ СОЕДИНЕНИЯ", "ТРУБЫ БОЛЬШОГО ДИАМЕТРА"], "report_type": "Промежуточный", "stage_start_date": "2024-03-07", "stage_end_date": "2024-09-25", "stage_number": 4, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "45.45.37", "name": "Электрооборудование сварки лазером"}, {"code": "45.45.29", "name": "Электрооборудование дуговой сварки"}], "oesrs": [{"code": "2.3.1", "name": "Механическая инженерия"}], "budgets": [{"funds": "13000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-11-27"}], "lat": 55.68073005654574, "lon": 37.713020550004416, "geocode_method": "approximate"}