{"ogrn": "1227700301454", "name": "ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ \"ВСЕРОССИЙСКИЙ НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ И ПРОЕКТНЫЙ ИНСТИТУТ ТУГОПЛАВКИХ МЕТАЛЛОВ И ТВЕРДЫХ СПЛАВОВ\"", "short_name": "ФГБУ \"ВНИИТС\"", "supervisor": "ТАМБОВЦЕВА АЛЛА АГАНЕСОВНА", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные бюджетные учреждения", "rid_count": 1, "project_count": 0, "rid_types": {"База данных": 1}, "top_keywords": [{"keyword": "свойства", "count": 1}, {"keyword": "титановый сплав", "count": 1}, {"keyword": "титан", "count": 1}], "rubrics": [{"code": "31.15.17", "name": "Кристаллохимия и кристаллография"}], "scientific_domains": [{"code": "2.5.4", "name": "Композитные материалы (включая ламинаты, армированные пластмассы, металлокерамику, комбинированные ткани из натуральных и синтетических волокон; наполненные композиты)"}], "rids": [{"registration_number": "625012806379-7", "name": "База данных технологических параметров и физико-механических свойств титановых сплавов.", "abstract": "Архитектура базы данных показывает взаимосвязь технологических параметров изготовления сплава(отжиг, прессование, старение, спекание, аддитивное формирование, введение добавок графена, бора и др)  на его свойства. База данных предназначена для хранения и систематизации экспериментальных данных по влиянию технологических параметров изготовления титановых сплавов на их свойства. \nАрхитектура базы данных позволяет выстроить полное понимание влияния тех или иных технологических параметров на свойства α –сплавов, псевдо α –сплавов, (α + β)-сплавы, псевдо β –сплавов титана. База данных содержит массив данных, в котором указан способ изготовления материала, параметры изготовления (давление, температура, время обработки, фракционный состав порошка, газовая среда, давление газовой среды) для случаем аддитивного формирования (высота слоя, мощность лазера, газовая среда, фракционный состав порошка). На случай если основной метод изготовления включает несколько стадий изготовлений, то стадийность. Для случаев введения добавок в базе данных содержатся столбцы, отвечающие за тип вводимой добавки, ее концентрация. Полученный материал не зависимо от вводимых добавок, может быть, подвергнут дополнительной обработке. Материал может быть подвергнут термической обработке(закалка, нормализация, старение) или воздействию давления( ковка, прессование) возможно проведение одновременных процессов термической обработки и механического воздействия. Все эти параметры в совокупности или по отдельности в итоге влияют на физико-механические свойства данного сплава. В зависимости от технологической цепочки для сплавов показан различный уровень предела прочности, предела текучести, размера зерна, модуля упругости, величины удлинения и сужения, а также значений ползучести.\nТаким образом, разработанная архитектура базы данных  позволяет в полной мере выстроить понимание между технологическими параметрами и свойствами получаемого сплава.\nБаза данных может быть использована в практической деятельности авиационных и машиностроительных предприятий, а также для подготовки специалистов в области материаловедения и технологии материалов.", "keywords": ["свойства", "титановый сплав", "титан"], "rid_type": "База данных", "using_ways": "База данных может быть использована в практической деятельности авиационных и машиностроительных предприятий, а также для подготовки специалистов в области материаловедения и технологии материалов.", "rubrics": [{"code": "31.15.17", "name": "Кристаллохимия и кристаллография"}], "oesrs": [{"code": "2.5.4", "name": "Композитные материалы (включая ламинаты, армированные пластмассы, металлокерамику, комбинированные ткани из натуральных и синтетических волокон; наполненные композиты)"}], "authors": [{"name": "Добрица Иван Игоревич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Чучков Андрей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Ерёмин Сергей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-4836-6541", "scopus_id": "57212959976"}, {"name": "Прилипко Екатерина Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "нет", "scopus_id": "нет"}, {"name": "Аникин Вячеслав Николаевич", "degree": "Кандидат технических наук", "rank": "Доцент", "orcid": null, "scopus_id": null}], "created_date": "2025-01-28", "nioktr": "125011400258-3", "protections": [], "usage": []}], "projects": [], "lat": 55.83442099004443, "lon": 37.643025154730275, "geocode_method": "approximate"}