{"ogrn": "1227700713206", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭЛЕСКОП\"", "short_name": "ООО \"ЭЛЕСКОП\"", "supervisor": "ОЛЕННИКОВ ВАДИМ ДМИТРИЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "интерфейс", "count": 2}, {"keyword": "баланс энергии", "count": 2}, {"keyword": "база данных", "count": 2}, {"keyword": "горэлектротранспорт", "count": 2}, {"keyword": "источники", "count": 1}, {"keyword": "нагрузка", "count": 1}, {"keyword": "контактная сеть", "count": 1}, {"keyword": "электроподвижной состав", "count": 1}, {"keyword": "математическая модель", "count": 1}, {"keyword": "прогнозирование", "count": 1}], "rubrics": [{"code": "83.77.31", "name": "Программное обеспечение обработки статистической информации"}, {"code": "50.41.17", "name": "Системное программное обеспечение"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625090400137-1", "name": "Элескоп — мобильное приложение (Eleskop mobile)", "abstract": "Программа для ЭВМ «Элескоп — мобильное приложение (Eleskop mobile)» предназначена для повышения уровня автоматизации сбора, передачи и анализа первичных данных о выполненной транспортной работе в городском электротранспорте. Приложение устанавливается на мобильные устройства под управлением ОС Android и обеспечивает ввод показаний приборов учёта с последующей передачей их в центральную базу данных через защищённый канал связи. Приложение фиксирует дату и время внесения информации, поддерживает многократные отправки данных в течение суток и формирует отчётность за выбранные периоды. Функционал адаптируется в зависимости от роли пользователя и позволяет администратору управлять доступом и параметрами учёта. Использование программного продукта повышает оперативность обработки данных, сокращает вероятность ошибок при ручном вводе и расширяет возможности для построения сводного энергобаланса и оптимизации работы транспортных предприятий городского электротранспорта.", "keywords": ["ИНТЕРФЕЙС", "БАЛАНС ЭНЕРГИИ", "БАЗА ДАННЫХ", "ГОРЭЛЕКТРОТРАНСПОРТ"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа для ЭВМ «Элескоп — мобильное приложение (Eleskop mobile)» может использоваться службами предприятий городского наземного электротранспорта, а также в смежных сферах. Дополнительно приложение может интегрироваться с корпоративными системами учёта, такими как электронные путевые листы, использоваться в проектах цифровизации городской инфраструктуры.", "rubrics": [{"code": "83.77.31", "name": "Программное обеспечение обработки статистической информации"}, {"code": "50.41.17", "name": "Системное программное обеспечение"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "authors": [{"name": "Оленников Вадим Дмитриевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Афанасьев Роман Дмитриевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Козаревич Владимир Анатольевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Кацай Александр Владимирович", "degree": "Кандидат философских наук", "rank": "Доцент", "orcid": null, "scopus_id": "-"}, {"name": "Бизяев Александр Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "-", "scopus_id": "-"}], "created_date": "2025-09-04", "nioktr": "124071900054-1", "protections": [], "usage": []}], "projects": [{"registration_number": "225102719540-8", "nioktr": "124071900054-1", "name": "Разработка и тестирование прототипа программного обеспечения и СУБД формирования энергобаланса предприятия электротранспорта (заключительный)", "abstract": "Настоящий отчет обобщает и систематизирует данные, полученные в результате проведённых работ по второму этапу проекта: «Разработка и тестирование прототипа программного обеспечения и СУБД формирования энергобаланса предприятия электротранспорта». Основанием для выполнения работы является договор № 361ГС1ЦТС10-D5/91111 от 13.06.2024 г.\nЦелью второго этапа научно-исследовательской работы является: Разработка мобильного приложения ввода первичных данных исполнительным персоналом по схеме фронт-офис – бэк-офис; Разработка программы и методики тестирования прототипа ПО формирования текущих и прогнозных балансов; Проведение тестирования прототипа СУБД на материале первичных данных предприятия ГЭТ; Доработка прототипа ПО; Разработка и оптимизация визуализации данных отчётных форм; Разработка компаративного блока по формированию квантовых нагрузочных характеристик типов подвижного состава с привлечением метеоданных; Разработка технических требований на ПО по формированию энергобалансов систем энергоснабжения ГЭТ с использованием данных геопозиционирования.\nВ ходе выполнения проекта были достигнуты следующие результаты: разработана математическая модель и прототип программного обеспечения для формирования текущего энергобаланса системы энергоснабжения электротранспорта, имеющей рекуперативные энергопотоки; проведено моделирование работы сетевых буферных накопителей на стенде-имитаторе, результаты которого были положены в матмодель стационарного накопителя энергии; были разработаны прогнозные математические модули буферных накопителей в ГЭТ – стационарного и бортового исполнения с маховиковыми и суперконденсаторными энергонакопительными элементами. Указанные матмодули были положены в основу создания прогнозов энергопотребления системы с применением накопителей; был разработан алгоритм и программный интерфейс прогнозирования энергобаланса с использованием метеоданных и математических модулей буферных накопителей; был разработан программный интерфейс последовательного и пакетно", "keywords": ["БАЛАНС ЭНЕРГИИ", "ИСТОЧНИКИ", "НАГРУЗКА", "КОНТАКТНАЯ СЕТЬ", "ГОРЭЛЕКТРОТРАНСПОРТ", "ЭЛЕКТРОПОДВИЖНОЙ СОСТАВ", "МАТЕМАТИЧЕСКАЯ МОДЕЛЬ", "БАЗА ДАННЫХ", "ИНТЕРФЕЙС", "ПРОГНОЗИРОВАНИЕ"], "report_type": "Заключительный", "stage_start_date": "2024-12-13", "stage_end_date": "2025-06-12", "stage_number": 2, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "50.41.17", "name": "Системное программное обеспечение"}, {"code": "83.77.31", "name": "Программное обеспечение обработки статистической информации"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-23"}], "lat": 55.7928072371486, "lon": 37.734668465092234, "geocode_method": "approximate"}