{"ogrn": "1237700726230", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РАЗВИТИЕ ЭК\"", "short_name": "ООО \"РАЗВИТИЕ ЭК\"", "supervisor": "НАСТЕЧИК АЛЕКСАНДР БОРИСОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "изображение топологического слоя кристалла имс, fabless модель", "count": 2}, {"keyword": "верификация топологии, топология кристаллов", "count": 1}, {"keyword": "интегральные микросхемы, сертификационные центры", "count": 1}, {"keyword": "растровая электронная микроскопия, проектный чертеж в формате gds ii", "count": 1}, {"keyword": "критическая инфраструктура, информационная безопасность", "count": 1}], "rubrics": [{"code": "20.53.23", "name": "Средства передачи информации"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}, {"code": "20.53.17", "name": "Средства хранения информации"}, {"code": "20.53.15", "name": "Средства ввода информации"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [], "projects": [{"registration_number": "225061916768-7", "nioktr": "125013001102-6", "name": "«Доработка и тестирование программного модуля (СПМ) предобработки изображений фрагментов, полученных методами РЭМ.\nДоработка и тестирование конвертора проектных данных в виде технологического файла (GDSII) из векторного формата в растровый.\nРазработка и тестирование прототипа СПМ совмещения и сравнения соответствующих изображений. (Промежуточный)\". (промежуточный)", "abstract": "РЕФЕРАТ К ОТЧЕТУ о научно-исследовательской работе, шифр «Близнецы». Объём отчёта составляет 83 страницы и Приложения 1 и 2, содержит 58 иллюстраций и 9 таблиц. При составлении отчёта использовано 14 источников. Перечень ключевых слов: автоматическое выявление, значимые изменения топологии, интегральная микросхема. Объект исследования. Технология выявления значимых изменений топологии при проведении верификации образцов интегральных микросхем.\nЦель работы. Разработка методов автоматического выявления значимых изменений в топологии интегральных микросхем.\nМетоды или методология проведения работы. В ходе выполнения работы был проведён анализ существующих и перспективных подходов к автоматизации выявления изменений в топологии интегральных микросхем. Выработаны критерии оценки достоверности выявления значимых изменений в топологии интегральных микросхем. Разработаны алгоритмы обработки изображений топологических слоёв интегральных микросхем и их конструкторской документации для автоматизации процесса их верификации. Разработаны методы автоматического выявления изменений в топологии интегральных микросхем. Результаты работы и их новизна. Результатами НИР стали оригинальные специальные программные модули автоматической верификации топологии интегральных микросхем. Область применения результатов. Корректировка действующих методических документов по выполнению верификационных исследований топологии интегральных микросхем. Рекомендуется использовать результаты настоящей НИР (разработанный специальный программный комплекс) при создании экспериментального образца автоматизированной системы верификации топологии интегральных микросхем.\nЗначимость работы. Значимость работы подтверждается общемировой практикой по обеспечению доверенной микроэлектроникой критически важных систем на государственном уровне.\nПредложения о развитии объекта исследования. Предлагается рассмотреть возможность развития технологии проведения верификации топологии интегральных мик", "keywords": ["Верификация топологии, топология кристаллов", "интегральные микросхемы, сертификационные центры", "растровая электронная микроскопия, проектный чертеж в формате GDS II", "изображение топологического слоя кристалла ИМС, fabless модель", "изображение топологического слоя кристалла ИМС, fabless модель", "критическая инфраструктура, информационная безопасность"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "20.53.23", "name": "Средства передачи информации"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}, {"code": "20.53.17", "name": "Средства хранения информации"}, {"code": "20.53.15", "name": "Средства ввода информации"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-17"}], "lat": 55.77405707862393, "lon": 37.63692717291721, "geocode_method": "approximate"}