{"ogrn": "1237700889546", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЛАБОРАТОРИЯ ИНКЛЮЗИВНЫХ ИННОВАЦИЙ ГЕРАСИМУКА\"", "short_name": "ООО \"ЛАБОРАТОРИЯ ИНКЛЮЗИВНЫХ ИННОВАЦИЙ ГЕРАСИМУКА\"", "supervisor": "ГЕРАСИМУК ДМИТРИЙ ПЕТРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "клавиатура на теле", "count": 2}, {"keyword": "виброточка", "count": 2}, {"keyword": "сво", "count": 2}, {"keyword": "слепоглухие", "count": 2}, {"keyword": "сенсорный коммуникатор", "count": 1}, {"keyword": "абилитация", "count": 1}, {"keyword": "реабилитация", "count": 1}, {"keyword": "раненые", "count": 1}, {"keyword": "гаджет", "count": 1}, {"keyword": "синдром ушера", "count": 1}, {"keyword": "экстренная коммуникация", "count": 1}, {"keyword": "гаджет для слепоглухих", "count": 1}, {"keyword": "слепоглухие без кистей рук", "count": 1}, {"keyword": "слепоглухие обездвиженные", "count": 1}, {"keyword": "слепоглухие от рождения", "count": 1}], "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}], "scientific_domains": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "rids": [{"registration_number": "625042100040-6", "name": "Приложение управления виброинтерфейсом коммуникационной системы «GERASIMUK» для смартфонов с операционной системой Android.", "abstract": "Программа предназначена для управления физическим устройством для коммуникации со слепоглухонемыми людьми, с использованием вибросигналов – так называемым виброинтерфейсом. Виброинтерфейс состоит из отдельных виброточек, каждая из которых снабжена вибромотором, светодиодом и нажимаемой кнопкой. Каждая виброточка сопоставляется с символом на экранной клавиатуре. Последовательность символов текстового сообщения переводится в последовательные включения вибромоторов, а нажатия кнопок транслируются в соответствующие им символы. Таким образом осуществляется передача и прием текстовых сообщений, что позволяет более эффективно общаться с людьми с ограниченными возможностями.\nФункциональные возможности программы:\n•\tУстановка беспроводной связи с виброинтерфейсом\n•\tКомплексная диагностика всех функций виброинтерфейса и отдельных виброточек\n•\tНастройка виброинтерфейса, а именно установка соответствия виброточек нужным символам на виртуальной экранной клавиатуре, скорости воспроизведения и автоматического повтора сообщений\n•\tСоставление и передача виброинтерфейсу текстового сообщения\n•\tПрием и отображение полученных от виброинтерфейса символов, соответствующих нажатым кнопкам на виброточках", "keywords": ["клавиатура на теле", "виброточка", "сенсорный коммуникатор", "абилитация", "реабилитация", "СВО", "раненые", "гаджет", "синдром ушера", "Слепоглухие"], "rid_type": "Программа для ЭВМ", "using_ways": "Средство коммуникации и получения текстовой информации слепоглухими от рождения, лицами, потерявшими зрение и слух полностью или частично в разном возрасте, в том числе - внезапно (в результате ДТП, теракта, или ранения, в том числе - на СВО).", "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "authors": [{"name": "Герасимук Дмитрий Петрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}], "created_date": "2025-04-21", "nioktr": "124012300225-4", "protections": [], "usage": []}], "projects": [{"registration_number": "225053016138-2", "nioktr": "124012300225-4", "name": "Разработка и испытание прототипа универсального носимого беспроводного устройства коммуникации для слепоглухих людей с элементами дистанционного сопровождения (заключительный)", "abstract": "Научно-исследовательские и опытно-конструкторские работы (НИОКР) выполнены в полном объёме. \nВ ходе проводимых работ, изготовлению и отладке частей и механизмов возникли новые идеи по улучшению функционала и расширению возможностей применения Коммуникатора. Такой подход полностью соответствует законам ТРИЗ (Теории решения изобретательских задач Генриха Сауловича Альтшуллера). \nСделан вывод о перспективности применения Устройства для лечения и реабилитации ветеранов боевых действий (в том числе – СВО), потерявших зрение (особенно - зрение и кисти рук). \nСделан вывод о целесообразности массового производства недорогого и упрощённого Примерочно-ознакомительный прототипа Устройства для последующего распространения среди слепоглухих и профильных специалистов во всём мире.   \nСделан вывод о необходимости продолжения работы по проверке гипотезы о возможности обучения при помощи Изобретения текстовой грамоте слепоглухих от рождения, чего в мире ещё не удавалось сделать никому. \nПроведённые работы и созданный прототип позволяют в полной мере перейти к осуществлению многочисленных международных научных исследований в области слепоглухоты с целью улучшения жизни слепоглухих во всём мире.", "keywords": ["экстренная коммуникация", "Клавиатура на теле", "Виброточка", "СВО", "гаджет для слепоглухих", "Слепоглухие без кистей рук", "Слепоглухие обездвиженные", "Слепоглухие от рождения", "Слепоглухие"], "report_type": "Заключительный", "stage_start_date": "2024-09-24", "stage_end_date": "2025-03-23", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "76.35.35", "name": "Реабилитация"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-05-28"}], "lat": 55.77878023105819, "lon": 37.56060224095465, "geocode_method": "approximate"}