{"ogrn": "1237700937715", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭКСПЕРИМЕНТАЛЬНАЯ ФАБРИКА ЭЛЕКТРОННЫХ МУЗЫКАЛЬНЫХ ИНСТРУМЕНТОВ\"", "short_name": "ООО \"ЭФЭМИ\"", "supervisor": "БОЙКОВ АНТОН АЛЕКСЕЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Промышленный образец": 1}, "top_keywords": [{"keyword": "музыкальный инструмент", "count": 2}, {"keyword": "электробаян", "count": 2}, {"keyword": "электронный баян", "count": 2}, {"keyword": "электронный музыкальный инструмент", "count": 2}, {"keyword": "баян", "count": 1}, {"keyword": "радиоэлектроника", "count": 1}, {"keyword": "музыкальный синтезатор", "count": 1}, {"keyword": "синтезатор", "count": 1}], "rubrics": [{"code": "47.55.29", "name": "Электроакустические приборы"}, {"code": "47.14.07", "name": "Проектирование и конструирование полупроводниковых приборов и приборов микроэлектроники"}, {"code": "64.47.29", "name": "Производство отдельных видов фурнитуры"}, {"code": "47.14.17", "name": "Проектирование и конструирование радиоэлектронной аппаратуры"}, {"code": "47.41.31", "name": "Задающие генераторы"}, {"code": "47.41.29", "name": "Фильтры"}, {"code": "47.41.33", "name": "Усилители"}, {"code": "47.01.51", "name": "Бытовая радиоэлектронная аппаратура"}], "scientific_domains": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.4.4", "name": "Изучение исполнительского искусства (музыковедение, театральное искусство, драматургия)"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [{"registration_number": "625020600026-3", "name": "ЭЛЕКТРОННЫЙ МУЗЫКАЛЬНЫЙ ИНСТРУМЕНТ", "abstract": "Электронный музыкальный инструмент представляет собой объемно-пространственную фигуру и заявляется в черно-белом исполнении.\nПромышленный образец характеризуется следующим составом композиционных элементов: гриф, правый полукорпус, левый полукорпус и меховая камера. Меховая камера расположена между правым и левым полукорпусами, а гриф - с противоположной стороны правого полукорпуса. Формообразование правого полукорпуса выполнено на основе пирамиды, усеченной в верхней части наклонной плоскостью, с основаниями трапециевидной формы со скругленными углами, верхнее из которых образует боковую сторону, а грани, образуют верхнюю, нижнюю, переднюю и заднюю стороны. Формообразование левого полукорпуса выполнено на основе усеченной пирамиды с параллельными основаниями трапециевидной формы со скругленными углами, верхнее из которых образует боковую сторону, а грани, образуют верхнюю, нижнюю, переднюю и заднюю стороны. Формообразование грифа выполнено на основе усеченной пирамиды с основанием в форме прямоугольника с закругленными углами, боковыми гранями с закругленными ребрами и закругленной вершиной. При этом гриф выполнен одинаковой высоты с боковой стороной правого полукорпуса и расположен под углом к ней. Пластическая проработка сопряжения задних сторон правого полукорпуса и грифа выполнена в форме тупого угла с закругленной вершиной. При этом на верхней, нижней и задней сторонах правого полукорпуса содержатся линии его разъемного соединения с грифом. На грифе выполнена клавиатура мелодии, а на левом полукорпусе - клавиатура аккомпанемента, представленные в виде многорядных кнопок. При этом клавиатура мелодии выполнена с пятирядным расположением кнопок, а клавиатуры аккомпанемента - с шестирядным расположением кнопок. На боковой стороне правого полукорпуса выполнены клавишные и ползунковые переключатели регистров, элементы управления и индикации. На передней стороне левого полукорпуса выполнены клавишные переключатели регистров. На передней стороне правого полукорпуса расположена декоративная решётка в форме удлиненного прямоугольника со скругленными углами и U-образным вырезом в средней части, обращенным к боковой стороне. Декоративная проработка решетки представлена растительным орнаментом. Меховая камера представлена в виде ее имитации с уменьшенным количеством гофров меха.  \nОбразец содержит следующие несущественные признаки: наличие на верхней и задней сторонах правого полукорпуса крепежных элементов для крепления заплечного ремня; наличие на левом полукорпусе ручного ремня; наличие предохранительных ремней меховой камеры, расположенных на верхней и нижней сторонах правого и левого полукорпусов; количество, форма и взаимное расположение переключателей регистров, элементов управления и индикации на боковой стороне правого полукорпуса; количество и взаимное расположение переключателей регистров на боковой стороне левого полукорпуса; наличие внутри U-образного выреза изобразительных элементов и шрифтовой графики в виде изображения товарного знака; наличие на боковой стороне левого полукорпуса выступающих опорных элементов круглой формы; наличие на задней стороне правого полукорпуса элементов крепления грифа; наличие на нижней стороне правого полукорпуса электрических разъемов; наличие на верхней стороне грифа выступающих кнопок.\nУказанные существенные признаки заявляемого промышленного образца по составу композиционных элементов, их взаимному расположению и пластической проработке в полной мере подлежат зрительному восприятию, характеризуют его композиционные особенности и формируют оригинальный внешний вид.", "keywords": ["Музыкальный инструмент", "Баян", "Электробаян", "Электронный баян", "Электронный музыкальный инструмент"], "rid_type": "Промышленный образец", "using_ways": "Возможно применять в целях обучения, в процессе звукозаписи и выступлений.", "rubrics": [{"code": "47.55.29", "name": "Электроакустические приборы"}, {"code": "47.14.07", "name": "Проектирование и конструирование полупроводниковых приборов и приборов микроэлектроники"}, {"code": "64.47.29", "name": "Производство отдельных видов фурнитуры"}], "oesrs": [{"code": "6.4.1", "name": "Искусство"}, {"code": "6.4.4", "name": "Изучение исполнительского искусства (музыковедение, театральное искусство, драматургия)"}, {"code": "2.2.1", "name": "Электротехника и электроника"}], "authors": [{"name": "Горбачев Павел Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Слуцкий Олег Евгеньевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Григорьев Александр Евгеньевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Бойков Антон Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": "0000-0002-7991-5283", "scopus_id": "-"}], "created_date": "2025-02-06", "nioktr": "124031200022-1", "protections": [], "usage": []}], "projects": [{"registration_number": "225021710408-4", "nioktr": "124031200022-1", "name": "Разработка и тестирование прототипа электронного музыкального инструмента баянного типа (заключительный)", "abstract": "Целью работы являлось исследование по электротехнической составляющей, механике корпуса разрабатываемого прототипа электронного музыкального инструмента баянного типа. Проектирование схемотехнических и конструктивных решений, их сопутствующей документации - чертежей. Изготовление оснастки и вспомогательных элементов корпуса разрабатываемого прототипа. Изготовление соисполнителем фурнитуры для сборки в будущем прототипа электронного музыкального инструмента баянного типа. Изготовление электронных узлов прототипа электронного музыкального инструмента баянного типа. Изготовление печатных плат прототипа электронного музыкального инструмента баянного типа. Изготовление корпуса прототипа электронного музыкального инструмента баянного типа. Сборка прототипа электронного музыкального инструмента баянного типа. Тестирование прототипа электронного музыкального инструмента баянного типа.", "keywords": ["Радиоэлектроника", "Музыкальный инструмент", "Электронный музыкальный инструмент", "Музыкальный синтезатор", "Синтезатор", "Электробаян", "Электронный баян"], "report_type": "Заключительный", "stage_start_date": "2024-08-22", "stage_end_date": "2025-02-21", "stage_number": 2, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "47.14.17", "name": "Проектирование и конструирование радиоэлектронной аппаратуры"}, {"code": "47.41.31", "name": "Задающие генераторы"}, {"code": "47.41.29", "name": "Фильтры"}, {"code": "47.41.33", "name": "Усилители"}, {"code": "47.01.51", "name": "Бытовая радиоэлектронная аппаратура"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-14"}], "lat": 55.75216865230232, "lon": 37.58977022728271, "geocode_method": "approximate"}