{"ogrn": "1237700384305", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РАННИЕ ПТАШКИ\"", "short_name": "ООО \"РАННИЕ ПТАШКИ\"", "supervisor": "АРХИПОВА АННА АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "личный кабинет родителя", "count": 3}, {"keyword": "календарь развития ребенка", "count": 3}, {"keyword": "педиатрия", "count": 3}, {"keyword": "педагогика", "count": 3}, {"keyword": "чат-бот", "count": 3}, {"keyword": "векторные базы данных", "count": 3}, {"keyword": "векторизация базы знаний", "count": 3}, {"keyword": "большие языковые модели", "count": 3}], "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "20.23.25", "name": "Информационные системы с базами знаний"}], "scientific_domains": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625061900025-6", "name": "РАННИЕ ПТАШКИ векторная поисковая система", "abstract": "Специализированный информационный портал для родителей детей в возрасте до двух лет. Интегрирован с технологиями больших языковых моделей (LLM) для генерации персонализированных ответов на естественном языке.", "keywords": ["личный кабинет родителя", "календарь развития ребенка", "педиатрия", "педагогика", "чат-бот", "векторные базы данных", "векторизация базы знаний", "большие языковые модели"], "rid_type": "Программа для ЭВМ", "using_ways": "Помощь родителям с воспитанием детей в возрасте до двух лет.", "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "authors": [{"name": "Павлов Антон Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Павлов Сергей Викторович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Павлова Татьяна Николаевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-06-19", "nioktr": "124112500108-5", "protections": [{"date": "2025-05-23", "rid_type": "Программа для ЭВМ", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}], "projects": [{"registration_number": "225100619124-7", "nioktr": "124112500108-5", "name": "Разработка и тестирование прототипа информационного портала, предназначенного для поддержки родителей детей до двух лет (заключительный)", "abstract": "Представленный научно-технический отчет содержит результаты НИОКР по разработке и тестированию прототипа информационного портала, предназначенного для поддержки родителей детей до двух лет.\n\nЦели НИОКР включали разработку личного кабинета, календаря развития, формирование и векторизацию базы знаний, дообучение LLM и тестирование готового прототипа. Проект направлен на восполнение отсутствия на российском рынке специализированных продуктов с аналогичным функционалом и соответствует положениям национального проекта “Семья”.\n\nАктуальность работы обусловлена критической важностью первых двух лет жизни ребенка для формирования нейронных связей, иммунной системы, эмоционального интеллекта и фундамента всего последующего развития. Существующие решения (приложения для молодых мам, сайты производителей детских товаров) не обеспечивают персонализированной поддержки, основанной на научных данных.\n\nНаучная и техническая новизна заключается в использовании современных методов обработки естественного языка на основе больших языковых моделей для извлечения релевантной информации из проверенной базы знаний и формирования персонифицированных ответов. Применена технология векторизации мультимодальной базы знаний (содержащей текст, аудио, фото) и реализован механизм донастройки большой языковой модели для предотвращения “галлюцинаций”.\n\nАрхитектура системы разработана как многослойная с разделением на компоненты: слой представления, приложения, бизнес-логики, доступа к данным, данных и интеграционный слой.\n\nОсновные результаты работы:\n- Личный кабинет с функциями авторизации, управления профилем и данными детей.\n- Календарь развития с возможностью сохранения событий и возрастных нормативов.\n- База знаний объемом более 1000 записей с научно обоснованной информацией из авторитетных источников.\n- Векторизация базы знаний с применением современных моделей для создания единого векторного пространства для всех типов контента\n- Дообучение LLM с применением современных методов для создания сп", "keywords": ["Большие языковые модели", "векторизация базы знаний", "векторные базы данных", "чат-бот", "педагогика", "педиатрия", "календарь развития ребенка", "личный кабинет родителя"], "report_type": "Заключительный", "stage_start_date": "2025-05-01", "stage_end_date": "2025-10-31", "stage_number": 2, "workers_total": "9.000", "publication_count": 0, "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-06"}, {"registration_number": "225042915342-9", "nioktr": "124112500108-5", "name": "Разработка личного кабинета. Разработка календаря развития. Формирование базы знаний. (промежуточный)", "abstract": "Промежуточный научно-технический отчет посвящен разработке специализированного информационного портала для родителей детей в возрасте до двух лет. Целью первого этапа работ стало создание архитектуры и ключевых функциональных модулей продукта, которые будут интегрированы с технологиями больших языковых моделей (LLM) для генерации персонализированных ответов на естественном языке.\n\nОсновные результаты этапа:\n- Разработан личный кабинет пользователя, позволяющий родителям вносить и хранить данные о ребенке (возраст, этапы развития, медицинские показатели). Система обеспечивает безопасное хранение информации и адаптивный интерфейс для удобства взаимодействия.\n- Создан календарь развития ребенка, включающий функции дневника наблюдений и рекомендаций по зонам ближайшего развития. Модуль автоматически формирует индивидуальные подсказки на основе введенных данных, помогая родителям отслеживать прогресс в физическом, эмоциональном и когнитивном развитии ребенка.\n- Сформирована база знаний, содержащая проверенную информацию по педиатрии, педагогике раннего возраста, питанию и развивающим методикам. База структурирована по категориям (медицина, психология, образовательные игры) и интегрирована с системой поиска, использующей обработку естественного языка (NLP).\n\nНаучно-техническая новизна проекта заключается в применении LLM для анализа запросов пользователей и извлечения релевантной информации из базы знаний. Это позволяет предоставлять персонализированные ответы, учитывающие возраст ребенка, историю развития и индивидуальные особенности.\n\nАнализ конкурентной среды показал, что существующие аналоги (российские и зарубежные приложения) либо ограничены в функционале (например, трекеры сна и кормления), либо недоступны из-за санкционных ограничений. Разрабатываемый портал объединяет медицинские, педагогические и технологические решения, что обеспечивает комплексный подход к поддержке родителей.\n\nКлючевые выводы:\n- Первые два года жизни ребенка критически важны для формирования ", "keywords": ["личный кабинет родителя", "календарь развития ребенка", "педиатрия", "педагогика", "чат-бот", "векторные базы данных", "векторизация базы знаний", "Большие языковые модели"], "report_type": "Промежуточный", "stage_start_date": "2024-11-01", "stage_end_date": "2025-04-30", "stage_number": 1, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-21"}], "lat": 55.74918753146009, "lon": 37.57273449823967, "geocode_method": "approximate"}