{"ogrn": "1237700379950", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ФИЛИППОВ МОТОРС\"", "short_name": "ООО \"ФИЛИППОВ МОТОРС\"", "supervisor": "ШУЙСКИЙ АЛЕКСАНДР АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Секрет производства (ноу хау)": 1}, "top_keywords": [{"keyword": "электрическая машина осевого потока", "count": 2}, {"keyword": "бескаркасная намотка", "count": 1}, {"keyword": "энергоэффективность", "count": 1}, {"keyword": "обмотка безжелезной электрической машины", "count": 1}, {"keyword": "мотор-колесо", "count": 1}, {"keyword": "математическое моделирование", "count": 1}, {"keyword": "безжелезный статор", "count": 1}, {"keyword": "бескаркасная обмотка", "count": 1}, {"keyword": "постоянный магнит", "count": 1}], "rubrics": [{"code": "45.29.31", "name": "Машины переменного тока"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "rids": [{"registration_number": "625012104677-3", "name": "Способ изготовления обмотки безжелезной электрической машины осевого потока", "abstract": "Результатом интеллектуальной деятельности является способ изготовления статорных обмоток электрических машин осевого потока, не содержащих электротехнической стали в статоре. Способ позволяет изготавливать бескаркасные катушки специальной геометрии, обладающие максимальной для провода круглого сечения плотностью упаковки обмоточного провода. Способ позволяет без увеличения массы постоянных магнитов существенно повысить удельные характеристики электрической машины по сравнению с любыми существующими аналогами. Способ применяется при производстве электрических машин осевого потока, используемых в качестве привода средств индивидуальной мобильности и других транспортных средств.", "keywords": ["ЭЛЕКТРИЧЕСКАЯ МАШИНА ОСЕВОГО ПОТОКА", "БЕСКАРКАСНАЯ НАМОТКА", "ЭНЕРГОЭФФЕКТИВНОСТЬ", "ОБМОТКА БЕЗЖЕЛЕЗНОЙ ЭЛЕКТРИЧЕСКОЙ МАШИНЫ"], "rid_type": "Секрет производства (ноу хау)", "using_ways": "Наземный электротранспорт, в частности, лёгкие городские электросамокаты с повышенными технико-экономическими показателями", "rubrics": [{"code": "45.29.31", "name": "Машины переменного тока"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "authors": [{"name": "Филиппов Дмитрий Максимович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "0000-0001-9561-2808", "scopus_id": "57192162933"}], "created_date": "2025-01-21", "nioktr": "123091400025-5", "protections": [{"date": "2024-12-04", "rid_type": "Секрет производства (ноу хау)", "protection_way": "Установлен режим коммерческой тайны", "registration_authority": "Иное", "territory": ["РОССИЯ"]}], "usage": []}], "projects": [{"registration_number": "225042815324-6", "nioktr": "123091400025-5", "name": "Разработка и испытания прототипа электрической машины осевого потока для средств индивидуальной мобильности (заключительный)", "abstract": "Целью работы является разработка и испытания прототипа электрической машины осевого потока для средств индивидуальной мобильности. Результаты работы: был спроектирован и изготовлен прототип электрической машины осевого потока для средств индивидуальной мобильности, основные характеристики прототипа были измерены в рамках испытаний на экспериментальном стенде. В результате выполнения работы были достигнуты параметры Технического задания. Основные конструктивные, технологические и технико-эксплуатационные характеристики изготовленного прототипа: масса мотор-колеса 3 кг, число магнитных полюсов 8, продолжительная механическая мощность 983 Вт, максимальная механическая мощность 1960 Вт, продолжительный вращающий момент 17 Н*м, максимальный вращающий момент 35 Н*м. Область применения научно-технического продукта: разработанное устройство предназначено в качестве электрического привода средств индивидуальной мобильности, таких как электросамокаты. Экономическая эффективность результата работы заключается в кратном увеличении тяговых характеристик привода городского электросамоката по сравнению с имеющимися на рынке решениями при сохранении массы мотор-колеса на уровне имеющихся на рынке аналогов. Одно из возможных направлений развития объекта исследования состоит в применении разработанного устройства в качестве привода воздушного винта в беспилотных авиационных системах. В результате выполнения работы был получен 1 объект интеллектуальной собственности: ноу-хау «Способ изготовления обмотки безжелезной электрической машины осевого потока». Все работы Календарного плана успешно выполнены, параметры Технического задания достигнуты.", "keywords": ["МОТОР-КОЛЕСО", "МАТЕМАТИЧЕСКОЕ МОДЕЛИРОВАНИЕ", "БЕЗЖЕЛЕЗНЫЙ СТАТОР", "БЕСКАРКАСНАЯ ОБМОТКА", "ПОСТОЯННЫЙ МАГНИТ", "ЭЛЕКТРИЧЕСКАЯ МАШИНА ОСЕВОГО ПОТОКА"], "report_type": "Заключительный", "stage_start_date": "2024-01-10", "stage_end_date": "2024-07-09", "stage_number": 2, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "45.29.31", "name": "Машины переменного тока"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-28"}], "lat": 55.82401503685242, "lon": 37.70241652374044, "geocode_method": "approximate"}