{"ogrn": "1237700869273", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"КАРМА АНАЛИТИКА\"", "short_name": "ООО \"КАРМА АНАЛИТИКА\"", "supervisor": "КРЕМНЕВ ДМИТРИЙ АНДРЕЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "голосовая аналитика", "count": 3}, {"keyword": "машинное обучение", "count": 3}, {"keyword": "искусственный интеллект", "count": 3}, {"keyword": "распознавание речи", "count": 3}, {"keyword": "шумоподавление", "count": 3}, {"keyword": "разметка данных", "count": 3}, {"keyword": "акустическая модель", "count": 2}, {"keyword": "большие языковые модели", "count": 2}, {"keyword": "дообучение моделей", "count": 2}, {"keyword": "saas", "count": 2}, {"keyword": "обработка естественного языка", "count": 2}], "rubrics": [{"code": "20.51.19", "name": "Виды информационного обслуживания"}, {"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}, {"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "rids": [{"registration_number": "625101301616-4", "name": "Система интеллектуальной \nголосовой аналитики в условиях зашумленного звукового окружения для офлайн-бизнеса", "abstract": "Программа предназначена для голосовой аналитики в условиях зашумленного звукового окружения для офлайн-бизнеса. Программа может использоваться в любом офлайн-бизнеса, предполагающего личный сервис и продажи со стороны сотрудников: HoReCa, АЗС, отделы продаж, сервисные центры, банковские услуги, медицинские сервисы. Потенциальными потребителями выступают компании, сотрудники которых взаимодействуют с клиентами вживую в прикассовой зоне. Функциональные возможности программы: - Удаленная запись и выгрузка аудио на группу микрофонов; - Шумоподавление и улучшение качества речи на полученном аудио сигнале методами машинного обучения и цифровой обработки сигналов; - Преобразование речевого аудио сигнала в текст методами машинного обучения; - Получение значений набора метрик качества на основе транскриптов диалогов.", "keywords": ["ГОЛОСОВАЯ АНАЛИТИКА", "МАШИННОЕ ОБУЧЕНИЕ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "РАСПОЗНАВАНИЕ РЕЧИ", "АКУСТИЧЕСКАЯ МОДЕЛЬ", "ШУМОПОДАВЛЕНИЕ", "БОЛЬШИЕ ЯЗЫКОВЫЕ МОДЕЛИ", "ДООБУЧЕНИЕ МОДЕЛЕЙ", "РАЗМЕТКА ДАННЫХ", "SAAS"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа для ЭВМ может быть использована для интеллектуальной голосовой аналитики в условиях зашумленного звукового окружения для офлайн-бизнеса", "rubrics": [{"code": "20.51.19", "name": "Виды информационного обслуживания"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "authors": [{"name": "Романов Савелий Сергеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-10-13", "nioktr": "124110800005-0", "protections": [], "usage": []}], "projects": [{"registration_number": "225040914587-1", "nioktr": "124110800005-0", "name": "ОТЧЕТ о выполнении НИОКР по теме: «Разработка и тестирование прототипа программно-аппаратного комплекса интеллектуальной голосовой аналитики в условиях зашумленного звукового окружения для офлайн-бизнеса» (договор Nº259ГС1ИИС12-D7/101251 от 11.10.2024) Этап Nº1 «Разработка аппаратной части прототипа интеллектуальной голосовой аналитики в условиях зашумленного звукового окружения. Сбор и разметка 250 часов аудио данных для дообучения моделей машинного обучения, представляющих аудио записи диалогов в естественных условиях звукового окружения. Дообучение и отладка лингвистических моделей на собранных данных для обеспечения доменной адаптации модуля распознавания речи. Разработка акустической модели предварительной обработки речевых сигналов для улучшения качества распознавания русскоязычной речи при воздействии фонового шума. Валидация и оценка качества разработанного решения по предварительной обработке речевых сигналов на тестовых данных и в реальных условиях.» (промежуточный)", "abstract": "Отчет 34 с., 14 рис., 1 табл., 2 источн.\nГОЛОСОВАЯ АНАЛИТИКА, МАШИННОЕ ОБУЧЕНИЕ, ИСКУССТВЕННЫЙ\nИНТЕЛЛЕКТ, РАСПОЗНАВАНИЕ РЕЧИ, АКУСТИЧЕСКАЯ МОДЕЛЬ,\nШУМОПОДАВЛЕНИЕ, БОЛЬШИЕ ЯЗЫКОВЫЕ МОДЕЛИ, ОБРАБОТКА\nЕСТЕСТВЕННОГО ЯЗЫКА, ДООБУЧЕНИЕ МОДЕЛЕЙ, РАЗМЕТКА ДАННЫХ, SAAS\nЦель работы – разработать прототип программно-аппаратного комплекса\nинтеллектуальной голосовой аналитики в условиях зашумленного звукового окружения\nдля офлайн бизнеса.\nВ результате выполнения первого этапа были выполнены следующие работы:\n- разработка аппаратной части прототипа интеллектуальной голосовой аналитики в\nусловиях зашумленного звукового окружения;\n- сбор и разметка 250 часов аудио данных для дообучения моделей машинного обучения,\nпредставляющих аудио записи диалогов в естественных условиях звукового окружения;\n- дообучение и отладка лингвистических моделей на собранных данных для обеспечения\nдоменной адаптации модуля распознавания речи;\n- разработка акустической модели предварительной обработки речевых сигналов для\nулучшения качества распознавания русскоязычной речи при воздействии фонового шума;\n- валидация и оценка качества разработанного решения по предварительной обработке\nречевых сигналов на тестовых данных и в реальных условиях.\nОбъем работ, запланированный по первому этапу, выполнен в полном объеме и в срок в\nсоответствии с техническим заданием и календарным планом.", "keywords": ["ГОЛОСОВАЯ АНАЛИТИКА", "МАШИННОЕ ОБУЧЕНИЕ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "РАСПОЗНАВАНИЕ РЕЧИ", "ШУМОПОДАВЛЕНИЕ", "ОБРАБОТКА ЕСТЕСТВЕННОГО ЯЗЫКА", "РАЗМЕТКА ДАННЫХ", "SAAS"], "report_type": "Промежуточный", "stage_start_date": "2024-10-11", "stage_end_date": "2025-04-10", "stage_number": 1, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-08"}, {"registration_number": "225101319222-0", "nioktr": "124110800005-0", "name": "Разработка и тестирование прототипа программно-аппаратного комплекса интеллектуальной голосовой аналитики в условиях зашумленного звукового окружения для офлайн-бизнеса (заключительный)", "abstract": "Отчет 53 с., 28 рис., 1 табл., 4 источн.\nГОЛОСОВАЯ АНАЛИТИКА, МАШИННОЕ ОБУЧЕНИЕ, ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ, РАСПОЗНАВАНИЕ РЕЧИ, АКУСТИЧЕСКАЯ МОДЕЛЬ, ШУМОПОДАВЛЕНИЕ, БОЛЬШИЕ ЯЗЫКОВЫЕ МОДЕЛИ, ОБРАБОТКА ЕСТЕСТВЕННОГО ЯЗЫКА, ДООБУЧЕНИЕ МОДЕЛЕЙ, РАЗМЕТКА ДАННЫХ, SAAS\nЦель работы – разработать и провести тестирование прототипа программно-аппаратного комплекса интеллектуальной голосовой аналитики в условиях зашумленного звукового окружения для офлайн бизнеса.\nВ результате выполнения проекта НИОКР были выполнены следующие работы:\n- разработка аппаратной части прототипа интеллектуальной голосовой аналитики в условиях зашумленного звукового окружения;\n- сбор и разметка 250 часов аудио данных для дообучения моделей машинного обучения, представляющих аудио записи диалогов в естественных условиях звукового окружения;\n- дообучение и отладка лингвистических моделей на собранных данных для обеспечения доменной адаптации модуля распознавания речи;\n- разработка акустической модели предварительной обработки речевых сигналов для улучшения качества распознавания русскоязычной речи при воздействии фонового шума;\n- валидация и оценка качества разработанного решения по предварительной обработке речевых сигналов на тестовых данных и в реальных условиях;\n- сбор и разметка 250 часов аудио данных для дообучения моделей машинного обучения, представляющих аудио записи диалогов в естественных условиях звукового окружения, полученных с нескольких микрофонов;\n- разработка решения для многомикрофонных систем;\n- валидация и оценка эффективности предложенного решения с использованием нескольких микрофонов на тестовых данных и в реальных условиях;\n- тестирование прототипа программно аппаратного комплекса интеллектуальной голосовой аналитики в условиях зашумленного звукового окружения.\nОбъем работ, запланированный по проекту, выполнен в полном объеме и в срок в соответствии с техническим заданием и календарным планом.\nНовизна заключается в реализации нового комбинированного подхода к организации архитекту", "keywords": ["ГОЛОСОВАЯ АНАЛИТИКА", "МАШИННОЕ ОБУЧЕНИЕ", "ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "РАСПОЗНАВАНИЕ РЕЧИ", "АКУСТИЧЕСКАЯ МОДЕЛЬ", "ШУМОПОДАВЛЕНИЕ", "БОЛЬШИЕ ЯЗЫКОВЫЕ МОДЕЛИ", "ОБРАБОТКА ЕСТЕСТВЕННОГО ЯЗЫКА", "ДООБУЧЕНИЕ МОДЕЛЕЙ", "РАЗМЕТКА ДАННЫХ"], "report_type": "Заключительный", "stage_start_date": "2025-04-11", "stage_end_date": "2025-10-10", "stage_number": 2, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-09"}], "lat": 55.72806136513568, "lon": 37.70471014866659, "geocode_method": "approximate"}