{"ogrn": "1237700485197", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭДКАР МОТОРС\"", "short_name": "ООО \"ЭДКАР МОТОРС\"", "supervisor": "ГОЛОФЕЕВ ЛЕОНИД АНАТОЛЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "курьерская робо-доставка", "count": 1}, {"keyword": "автономный микро-транспорт", "count": 1}, {"keyword": "беспилотное управление", "count": 1}, {"keyword": "компьютерное зрение", "count": 1}, {"keyword": "нейронная сеть", "count": 1}, {"keyword": "искусственный интеллект", "count": 1}], "rubrics": [{"code": "28.23.37", "name": "Нейронные сети"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225043015411-8", "nioktr": "124121900002-4", "name": "Разработка алгоритмов выбора наилучшего снимка.\n Реализация алгоритмов определения параметров: освещенность, резкость, контрастность и \nугол съемки, которые влияют на качество изображения.\n Сбор и разметка собранных данных, включая нанесение меток на объекты для \nпоследующего обучения. \nРазделение размеченных данных на обучающий, валидационный и тестовый наборы для \nпоследующего обучения моделей.\n Разработка алгоритмов реализующих процесс сбора изображений в различных условиях и \nситуациях, для обеспечения устойчивости модели в реальных условиях.\n Разработка механизмов защиты передаваемых и хранимых данных (шифрование потока).\n(промежуточный).", "abstract": "Целью выполнения НИОКР является разработать и протестировать прототип интеллектуальной системы управления беспилотным микро-транспорта на основе технологий компьютерного зрения. Разработкой решается проблема повышения точности и скорости распознавания объектов, дорожных знаков, разметки, а также для выявления и отслеживания движущихся объектов (пешеходов, транспортных средств) в различных условиях (разное освещение, погодные условия).\nРазрабатываемый прототип системы управления беспилотным транспортом планируется к применению на любых роботизированных тележках, имеющих компьютерное зрение на борту. Возможности прототипа системы будут позволять осуществлять доставки небольших посылок, документов, продуктов и готовой еды до квартиры получателя, включая самостоятельное открытие дверей подъездов и автономный подъем на лифте. Основные потребители - курьерские службы.\n\n\nВ отчете приводится описание проведенных работ: Разработаны алгоритмы выбора наилучшего снимка. Реализованы алгоритмы определения параметров: освещенность, резкость, контрастность и угол съемки, которые влияют на качество изображения. Осуществлен сбор и разметка собранных данных, включая нанесение меток на объекты для последующего обучения. Осуществлено разделение размеченных данных на обучающий, валидационный и тестовый наборы для последующего обучения моделей. Разработаны алгоритмы реализующие процесс сбора изображений в различных условиях и ситуациях, для обеспечения устойчивости модели в реальных условиях. Разработаны механизмы защиты передаваемых и хранимых данных (шифрование потока).", "keywords": ["курьерская робо-доставка", "автономный микро-транспорт", "беспилотное управление", "компьютерное зрение", "нейронная сеть", "Искусственный интеллект"], "report_type": "Промежуточный", "stage_start_date": "2024-11-01", "stage_end_date": "2025-04-30", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "28.23.37", "name": "Нейронные сети"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-29"}], "lat": 55.69460430625455, "lon": 37.72440377373807, "geocode_method": "approximate"}