{"ogrn": "1237700676542", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СВОБОДНОЕ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ\"", "short_name": "ООО \"СПО\"", "supervisor": "ФЕДЧИШИН АНДРЕЙ АНДРЕЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "проектный офис", "count": 1}, {"keyword": "компетенции", "count": 1}, {"keyword": "математическая модель", "count": 1}, {"keyword": "планировщик", "count": 1}], "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "00.77.00", "name": "Математическое моделирование в общественных и гуманитарных науках"}, {"code": "06.35.51", "name": "Экономико-математические методы и модели"}, {"code": "06.77.67", "name": "Организация труда. Нормирование труда"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225012302165-9", "nioktr": "123122200028-9", "name": "«Разработка и тестирование прототипа программного обеспечения (облачного web сервиса) для динамического планирования и оптимизации управления человеческими ресурсами в проектном управлении.» (договор №5156ГС1/89602 от 01.12.2023) (заключительный)", "abstract": "Предприятия горнодобывающей отрасли на современном этапе развития действуют в условиях повышенной конкуренции, существенных ресурсных ограничений и турбулентного состояния внешней среды. В создавшихся условиях повышение внутренней эффективности операционной деятельности является одним из главных драйверов устойчивого развития отрасли. Проектная деятельность является неотъемлемой частью горной отрасли. Умение грамотно планировать, реализовывать и контролировать проекты от разведки месторождений и организации добычи и переработки ресурсов до строительства инфраструктуры и внутриорганизационные проектов позволяет горнодобывающим компаниям оставаться конкурентоспособными на рынке и обеспечивать безопасность и эффективность производственных процессов. \nНаиболее эффективным средством обеспечения многовариантности и итеративности в сочетании с оперативностью является автоматизированное проектирование с использованием компьютерных технологий, что следует рассматривать как обязательный инструмент управления горными проектами.\nК основным характеристикам проекта, которые следует учесть при разработке виду их влияния на первичные данные следует отнести: \nНацеленность на достижение определенного результата\nМногосоставной характер\nУникальность\nУправляемость\nНаличие заданного периода начала и завершения\nРеализация в условиях временных и ресурсных ограничений\nОпишем каждую из выявленных характеристик в контексте данных, которые должны быть учтены в процессе проектного управления.\n1) Нацеленность на достижение определенного результата (продукта проекта). Результат проекта имеет формализованное описание и критерии, позволяющие оценить степень его достижения. При этом результат проекта определяется областью его применения, он может быть материальным или нематериальным, состоять из одной/нескольких частей или отдельных структурных элементов. \n2) Многосоставной характер. Проект представляет собой комплекс взаимоувязанных задач (работ, операций), выполняющихся в заданной последовательнос", "keywords": ["Проектный офис", "Компетенции", "Математическая модель", "Планировщик"], "report_type": "Заключительный", "stage_start_date": "2024-06-01", "stage_end_date": "2024-11-30", "stage_number": 2, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "00.77.00", "name": "Математическое моделирование в общественных и гуманитарных науках"}, {"code": "06.35.51", "name": "Экономико-математические методы и модели"}, {"code": "06.77.67", "name": "Организация труда. Нормирование труда"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-01-21"}], "lat": 55.733946259702215, "lon": 37.712360592697536, "geocode_method": "approximate"}