{"ogrn": "1237700623313", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЛИВАДИЯ\"", "short_name": "ООО \"ЛИВАДИЯ\"", "supervisor": "НЕПОЧАТЫХ ДЕНИС АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "плазма", "count": 2}, {"keyword": "импульсная лампа", "count": 2}, {"keyword": "импульсный блок", "count": 1}, {"keyword": "плазменно-оптическая установка", "count": 1}, {"keyword": "импульсный блок питания", "count": 1}, {"keyword": "плазменно-оптические установки", "count": 1}], "rubrics": [{"code": "47.14.17", "name": "Проектирование и конструирование радиоэлектронной аппаратуры"}, {"code": "45.53.34", "name": "Электротехническое оборудование импульсных источников энергии"}], "scientific_domains": [{"code": "2.2.1", "name": "Электротехника и электроника"}, {"code": "1.7.1", "name": "Прочие естественные науки"}], "rids": [{"registration_number": "625092300034-8", "name": "Программа управления импульсным силовым блоком питания плазменно-оптических установок", "abstract": "Программа предназначена для управления импульсными силовыми блоками питания плазменно оптических установок, построенными на основе плат Arduino. А именно, для осуществления зарядки емкостного накопителя до задаваемого напряжения и поджига импульсной ксеноновой лампы в ходе процессов обеззараживания, модификации свойств поверхностей, проведения фотохимических реакций и т.д. Программа реализует установку параметров импульсов, задает рабочий цикл блока питания, обеспечивает своевременное и корректное завершение работы. \nВ частности, реализованы следующие функции:\n• задание рабочего напряжения;\n• задание числа и частоты следования импульсов;\n• тестовый заряд конденсаторов;\n• вывод данных на жидкокристаллический дисплей;\n• контроль уровня заряда конденсаторной батареи;\n• аварийное прерывание работы.", "keywords": ["Импульсный блок", "Плазма", "Плазменно-оптическая установка", "Импульсная лампа"], "rid_type": "Программа для ЭВМ", "using_ways": "Целевой группой потребителей проекта являются научно-исследовательские центры и компании в области плазменно-оптических технологий и те, кто избегали вступать в данную область из-за сложности систем питания. Конструкция источника питания обеспечивает его совместимость с различными типами соответствующих нагрузок. Продукты проекта будут претендовать на часть существующего мирового рынка и способствовать расширению национального сектора импульсных блоков питания для плазменно-оптических установок.", "rubrics": [{"code": "47.14.17", "name": "Проектирование и конструирование радиоэлектронной аппаратуры"}], "oesrs": [{"code": "2.2.1", "name": "Электротехника и электроника"}], "authors": [{"name": "Диков Александр Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Сорокин Илья Алексеевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Володин Лев Юрьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-09-23", "nioktr": "124012100158-7", "protections": [], "usage": []}], "projects": [{"registration_number": "225092218936-9", "nioktr": "124012100158-7", "name": "Разработка, изготовление, испытания опытных образцов импульсных силовых блоков повышенной мощности и высокой мощности для питания плазменно-оптических установок (заключительный).", "abstract": "Объектом исследования являются импульсные силовые блоки для питания импульсных ксеноновых ламп.\nЦель НИОКР - создание линейки экспериментальных блоков высоковольтного импульсного питания плазменно-оптических установок.\nВ ходе выполнения первого этапа НИОКР на основе расчетно-теоретических моделей проведен предварительный выбор режимов работы импульсных силовых блоков. Разработана эскизная конструкторская\nдокументация (ЭКД) и изготовлен лабораторный образец блока питания с настраиваемыми выходными параметрами. Проведены его испытания на импульсных ксеноновых лампах типа ИНП 5/60, ИНП 7/80, ИНП 7/120, ИНП 11/250, в соответствии с разработанными программой и методиками На основе цикла проведенных расчетно-теоретических и экспериментальных исследований произведен выбор режимов работы импульсных силовых блоков с мощностями до 200 и 1000 Вт. Разработана ЭКД на макет импульсного силового блока повышенной мощности.\nВ ходе выполнения второго этапа НИОКР разработаны программа и методики испытаний макета /опытного образца. По выпущенной на 1 этапе НИОКР ЭКД изготовлен макета импульсного силового блока повышенной мощности и проведены его оптические и электротехнические испытания. По результатам испытаний сформированы направления совершенствования импульсного силового блока повышенной мощности, одно из которых –добавление в схеме корректор коэффициента мощности (ККМ).\nРазработана эскизная конструкторская документация 49648926.441467.003, проведено изготовление опытного образца импульсного силового блока повышенной мощности и проведены его оптические и электротехнические испытания. С учетом выявленных при испытаниях особенностях опытного образца проведена доработка ЭКД, изготовление доработанного опытного образца. Проведенные оптические и\nэлектротехнические испытания доработанного опытного образца показали соответствие его технических характеристик требованиям технического задания на НИР. Доработанный опытный образец импульсного силового блока функционирует с импульсными ксенонов", "keywords": ["плазма", "импульсная лампа", "импульсный блок питания", "плазменно-оптические установки"], "report_type": "Заключительный", "stage_start_date": "2024-12-22", "stage_end_date": "2025-06-21", "stage_number": 3, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "45.53.34", "name": "Электротехническое оборудование импульсных источников энергии"}], "oesrs": [{"code": "1.7.1", "name": "Прочие естественные науки"}], "budgets": [{"funds": "7000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-09-18"}], "lat": 55.683379260815606, "lon": 37.63904521010376, "geocode_method": "approximate"}