{"ogrn": "1237700643685", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ДИБИСИ СОФТ\"", "short_name": "ООО \"ДИБИСИ СОФТ\"", "supervisor": "ЛЁГОСТЕВ ОЛЕГ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "искусственный интеллект", "count": 3}, {"keyword": "машинное обучение", "count": 3}, {"keyword": "строительные проекты", "count": 3}, {"keyword": "прогнозирование сроков", "count": 3}, {"keyword": "анализ данных", "count": 3}, {"keyword": "градиентный бустинг", "count": 3}], "rubrics": [{"code": "20.51.19", "name": "Виды информационного обслуживания"}, {"code": "67.01.11", "name": "Современное состояние и перспективы развития"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625082700132-8", "name": "Программный модуль \"\"AI Construct Optimizer\"\" для прогнозирования и управления сроками, бюджетом и ресурсами в строительстве с возможностью интеграции в ERP-систему “BuildFusion” и сторонние ERP системы", "abstract": "Программа «AI Construct Optimizer» предназначена для прогнозирования и управления сроками, бюджетом и ресурсами в строительных проектах с использованием технологий искусственного интеллекта. Может применяться строительными компаниями, проектными организациями и девелоперами для оптимизации планирования и повышения эффективности управления. Функциональные возможности включают анализ и прогнозирование до 300 видов строительных процессов, распознавание семантических образов, кодирование и декодирование данных по разработанным алгоритмам, комбинированное моделирование рисков и затрат, интеграцию с ERP-системами. Программа позволяет сократить временные затраты сотрудников, снизить риски превышения бюджета, обеспечить выполнение проектов в срок и повысить рентабельность строительных компаний", "keywords": ["ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "МАШИННОЕ ОБУЧЕНИЕ", "СТРОИТЕЛЬНЫЕ ПРОЕКТЫ", "ПРОГНОЗИРОВАНИЕ СРОКОВ", "АНАЛИЗ ДАННЫХ", "ГРАДИЕНТНЫЙ БУСТИНГ"], "rid_type": "Программа для ЭВМ", "using_ways": "Программное обеспечение может быть использовано при разработке софта для прогнозирования и управления сроками, бюджетом и ресурсами в строительстве", "rubrics": [{"code": "20.51.19", "name": "Виды информационного обслуживания"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "authors": [{"name": "Ариарский Антон Дмитриевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Галкин Андрей Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-08-27", "nioktr": "125012400715-8", "protections": [], "usage": []}], "projects": [{"registration_number": "225082818605-9", "nioktr": "125012400715-8", "name": "Разработка и тестирование прототипов программных модулей для прогнозирования финансовых затрат и сроков в строительстве с возможностью интеграции в сторонние системы (заключительный)", "abstract": "Отчет содержит 78 страниц, 12 частей отчета, 7 рисунков, 1 формулу, 1 таблицу.\nИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ, МАШИННОЕ ОБУЧЕНИЕ, СТРОИТЕЛЬНЫЕ ПРОЕКТЫ, ПРОГНОЗИРОВАНИЕ СРОКОВ, АНАЛИЗ ДАННЫХ, ГРАДИЕНТНЫЙ БУСТИНГ\nЦель работы – разработать и провести тестирование прототипов программных модулей для прогнозирования финансовых затрат и сроков в строительстве с возможностью интеграции в сторонние системы.\nВ результате данного этапа были выполнены следующие работы:\n– добавление новых строительных процессов и обработка их признаков,\n– модернизация текущей архитектуры и перенос на pyTorch,\n– добавление новых данных в датасет,\n– реализация алгоритма преобразования названий процессов в эмбеддинги,\n– обучение модели, подбор гиперпараметров и конфигурация модели,\n– тестирование прототипа модуля прогнозирования финансовых затрат на валидационной\nвыборке,\n– исследование анализа факторов, влияющих на сроки выполнения строительных\nпроцессов,\n– реализация собственной архитектуры на pyTorch,\n– интеграция гибридной модели (градиентный бустинг + LSTM) для учета статичных и\nвременных признаков,\n– обучение модели прогнозирования сроков на исторических данных о строительных\nпроектах и подбор гиперпараметров,\n– реализация API для доступа к моделям прогнозирования сроков и прогнозирования\nфинансовых затрат,\n– тестирование прототипа модуля прогнозирования сроков на реальных данных и оценка\nпо метрикам.\nОсновные конструктивные, технологические и технико-эксплуатационные характеристики: разрабатываемый продукт представляет программу состоящую из модуля прогнозирования финансовых затрат, модуля прогнозирования сроков завершения проектов, API для интеграции и пользовательского интерфейса. Решение, полученное в процессе работы над проектом – технологично (модуль поддерживает интеграцию с системами), эргономично (простой, удобный и интуитивно понятный интерфейс), надежно и безопасно.\nОбласть применения: в строительных организациях посредством интеграции с существующими системами для оптимизации процессов п", "keywords": ["ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "МАШИННОЕ ОБУЧЕНИЕ", "СТРОИТЕЛЬНЫЕ ПРОЕКТЫ", "ПРОГНОЗИРОВАНИЕ СРОКОВ", "АНАЛИЗ ДАННЫХ", "ГРАДИЕНТНЫЙ БУСТИНГ"], "report_type": "Заключительный", "stage_start_date": "2025-06-25", "stage_end_date": "2025-12-24", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "67.01.11", "name": "Современное состояние и перспективы развития"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-08-27"}, {"registration_number": "225052215950-2", "nioktr": "125012400715-8", "name": "«Добавление новых строительных процессов и обработка их признаков. Модернизация текущей архитектуры и перенос на pyTorch. Добавление новых данных в датасет. Реализация алгоритма преобразования названий процессов в эмбеддинги. Обучение модели, подбор гиперпараметров и конфигурация модели. Тестирование прототипа модуля прогнозирования финансовых затрат на валидационной выборке.» (промежуточный)", "abstract": "Отчет содержит 35 страниц, 6 частей отчета, 2 рисунка, 1 формулу.\nИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ, МАШИННОЕ ОБУЧЕНИЕ, СТРОИТЕЛЬНЫЕ\nПРОЕКТЫ, ПРОГНОЗИРОВАНИЕ СРОКОВ, АНАЛИЗ ДАННЫХ, ГРАДИЕНТНЫЙ\nБУСТИНГ\nЦель работы – модернизировать архитектуру с переносом на pyTorch, добавить новые\nстроительные процессы, добавить новые данные в датасеты, преобразовать названия\nстроительных процессов в эмбендинги, обучить модели и произвести тестирование\nпрототипа модуля прогнозирования финансовых затрат на валидационных данных.\nПроект направлен на решение актуальных проблем строительной отрасли, связанных с\nуходом иностранного ПО, и адаптирован для малого, среднего бизнеса и крупных проектов.\nВ результате выполнения проекта по первому этапу были выполнены следующие работы:\n– добавление новых строительных процессов и обработка их признаков,\n– модернизация текущей архитектуры и перенос на pyTorch,\n– добавление новых данных в датасет,\n– реализация алгоритма преобразования названий процессов в эмбеддинги,\n– обучение модели, подбор гиперпараметров и конфигурация модели,\n– тестирование прототипа модуля прогнозирования финансовых затрат на валидационной\nвыборке.\nРаботы, запланированные по первому этапу, выполнены в полном объеме и в срок в\nсоответствии с техническим заданием и календарным планом.", "keywords": ["ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ", "МАШИННОЕ ОБУЧЕНИЕ", "СТРОИТЕЛЬНЫЕ ПРОЕКТЫ", "ПРОГНОЗИРОВАНИЕ СРОКОВ", "АНАЛИЗ ДАННЫХ", "ГРАДИЕНТНЫЙ БУСТИНГ"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "67.01.11", "name": "Современное состояние и перспективы развития"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-05-21"}], "lat": 55.81466316195991, "lon": 37.63246418618844, "geocode_method": "approximate"}