{"ogrn": "1247700800434", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МЕДИЦИНСКИЕ ФЕТАЛЬНЫЕ ТЕХНОЛОГИИ\"", "short_name": "ООО \"МЕДФЕТТЕХ\"", "supervisor": "БУРОВ АРТЕМ АЛЕКСАНДРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "импортозамещенное инновационное медициинское изделие", "count": 1}, {"keyword": "перинатальная смертность", "count": 1}, {"keyword": "фэто", "count": 1}, {"keyword": "врожденная диафрагмальная грыжа", "count": 1}], "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "scientific_domains": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "rids": [], "projects": [{"registration_number": "225082718582-4", "nioktr": "125071108303-9", "name": "Разработка конструкторской документации для прототипа фетобаллона. Разработка 3D-прототипа фетобаллона. Изготовление прототипа фетобаллона для внутриутробного лечения. Испытание габаритных размеров физического прототипа фетобаллона.(промежуточный)", "abstract": "В ходе исследования разработаны габаритные размеры элементов прототипа фетобаллона (катетер эндотрахеальный, направитель катетера, чехол – футляр для катетера, защитный чехол для баллонной части катетера, толкатель, чехол – футляр для толкателя), разработана уникальная V-образная клапанная система, позволяющая проводить однонаправленное наполнение баллона физиологическим раствором и с возможностью дозированного обратного тока жидкости для снижение объема баллона не менее, чем на 10% от исходного значения через 4-5 недель. Разработанный фетобаллон разделяется толкателем на длинную и короткую часть, из которых последняя должна оставаться в просвете трахеи плода до момента родоразрешения. Разработанный 3D прототип фетобаллона позволил оценить функциональные возможности медицинского изделия и определить технологические особенности его производства. Совместно с индустриальным партнером удалось разработать производственную линию по изготовлению фетобаллона, определить необходимые безопасные и апирогенные материалы для его изготовления. Полученные физические модели прототипа фетобаллона прошли габаритные испытания и показали соответствие заявленным характеристикам технического задания", "keywords": ["импортозамещенное инновационное медициинское изделие", "перинатальная смертность", "ФЭТО", "врожденная диафрагмальная грыжа"], "report_type": "Промежуточный", "stage_start_date": "2024-12-26", "stage_end_date": "2025-06-25", "stage_number": 1, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "76.29.48", "name": "Акушерство и гинекология"}], "oesrs": [{"code": "3.2.2", "name": "Акушерство и гинекология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-08-21"}], "lat": 55.81385091303597, "lon": 37.728920499660916, "geocode_method": "approximate"}