{"ogrn": "1247700818584", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"РЭПИД ВИЖН\"", "short_name": "ООО \"РЭПИД ВИЖН\"", "supervisor": "ПАНЬКИН МИХАИЛ МИХАЙЛОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "автоматическая аннотация", "count": 1}, {"keyword": "сегментация", "count": 1}, {"keyword": "машинное обучение", "count": 1}, {"keyword": "нейронные сети", "count": 1}, {"keyword": "компьютерное зрение", "count": 1}, {"keyword": "генерация изображений", "count": 1}, {"keyword": "синтетические данные", "count": 1}], "rubrics": [{"code": "28.23.37", "name": "Нейронные сети"}], "scientific_domains": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "rids": [], "projects": [{"registration_number": "225071817916-1", "nioktr": "125012700812-1", "name": "Разработка фреймворка для языка python для автоматизации создания синтетических датасетов. Фреймворк будет предоставлять инструментарий для рендеринга датасетов на основе готовых 3д моделей, позволяющий в автоматическом режиме генерировать изображения и их корректную разметку. Исследование методов создания синтетических данных без использования готовых 3д моделей, на основе изображения-примера. Исследование точности обучаемых нейронных сетей на основе реальных и синтетических данных. (промежуточный)", "abstract": "Отчет 41 с., 1 ч., 17 рис., 6 источников, прил.\nКлючевые слова: синтетические данные, генерация изображений, рендеринг, компьютерное зрение, автоматическая аннотация, Python, Blender, нейронные сети, датасет, сегментация, CLI, 3D‑модели, предпросмотр, машинное обучение.\nВ научно-техническом отчете представлены результаты выполнения первого этапа НИОКР по проекту «Разработка системы автоматической разметки и генерации данных для обучения моделей компьютерного зрения для производственных линий и исследование влияния параметров синтеза на точность обучения модели», выполняемого в рамках гранта Фонда содействия инновациям «СТАРТ-ИИ-1».\nЦелью данного НИОКР является разработка и тестирование прототипа системы автоматической разметки и генерации данных, предназначенной для обучения моделей компьютерного зрения, применяемых на производственных линиях.\nПолученные результаты в рамках выполнения поставленной цели:\nРазработан программный фреймворк для языка Python, предназначенный для автоматизации процесса создания синтетических датасетов. Фреймворк предоставляет пользователю инструменты для рендеринга изображений на основе 3D-моделей объектов и автоматической генерации соответствующей разметки, включая bounding boxes, маски сегментации и координаты. \nПроведено исследование методов генерации синтетических данных без использования предварительно подготовленных 3D-моделей. Разработан подход, позволяющий создавать синтетические изображения на основе одного или нескольких изображений-примеров с применением алгоритмов генеративного моделирования. Доказано сокращение трудозатрат на подготовку данных при отсутствии CAD-моделей.\nОсуществлено тестирование модели компьютерного зрения, обученной на синтетических и реальных данных. Проведен сравнительный анализ точности их работы, исследована зависимость между параметрами синтеза и качеством последующего обучения.\nРезультаты подтверждают успешность выполнения первого этапа: все задачи календарного плана решены в полном объеме, программный", "keywords": ["автоматическая аннотация", "сегментация", "машинное обучение", "нейронные сети", "компьютерное зрение", "генерация изображений", "синтетические данные"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "28.23.37", "name": "Нейронные сети"}], "oesrs": [{"code": "2.2.2", "name": "Робототехника и автоматическое управление"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-26"}], "lat": 55.735761364336135, "lon": 37.53994737975168, "geocode_method": "approximate"}