{"ogrn": "1247700664221", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АБИ\"", "short_name": "ООО \"АБИ\"", "supervisor": "ЗЫКИНА ИННА ЛЕОНИДОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "дети, оценка развития, нарушение развитие, задержка развития, педиатрия, коррекционная помощь, детская неврология, аутизм, ит-система", "count": 1}, {"keyword": "дети, педиатра, оценка развития, задержка развития, ит-система, детская неврология, расстройство аутистического спектра", "count": 1}, {"keyword": "дети, нарушение развития, задержка развития, профиль развития, оценка развития, аутизм, автоматизированный скрининг развития, ит-система", "count": 1}], "rubrics": [{"code": "76.03.59", "name": "Медицинская кибернетика"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "scientific_domains": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625110700159-5", "name": "Ab Initio (АБИ)", "abstract": "Решение предназначено для автоматизации проведения периодических оценок и скринингов развития ребенка по двигательной (моторной), речевой, когнитивной, социальной, эмоциональной сферам, а также выявления ранних признаков нарушения развития и расстройства аутистического спектра, в возрасте от 1 месяца до 4 лет. ИТ-система может быть использована родителями для самостоятельного контроля динамики формирования у ребенка основных навыков; в случае отклонений от нейротипичного развития – предварять медицинское обследование и коррекционную\nработу в дошкольных образовательных организациях и учреждениях службы ранней помощи. Область применения – здравоохранение, образование. Функционал: мониторинг развития ребенка, календарь скринингов, профилактических осмотров, исследований и вакцинаций, персонализированные комплексы упражнений и рекомендаций; API для интеграции с МИС медицинской организации.", "keywords": ["дети, оценка развития, нарушение развитие, задержка развития, педиатрия, коррекционная помощь, детская неврология, аутизм, ИТ-система"], "rid_type": "Программа для ЭВМ", "using_ways": "1. медицина/здравоохранения;\n2. образование;\n3. самостоятельное родительское наблюдение за развитием ребенка.", "rubrics": [{"code": "76.03.59", "name": "Медицинская кибернетика"}, {"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.47", "name": "Педиатрия"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "authors": [{"name": "Демьянов Валерий Лукьянович", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Зыкина Инна Леонидовна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Астахов Александр Александрович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-11-07", "nioktr": "124121600029-4", "protections": [], "usage": []}], "projects": [{"registration_number": "225111419895-4", "nioktr": "124121600029-4", "name": "Разработка, тестирование и доработка прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка по двигательной (моторной), речевой, когнитивной, социальной, эмоциональной сферах, а также выявления ранних признаков нарушения развития и расстройства аутистического спектра, в возрасте от 1 месяца до 4 лет\n(заключительный)", "abstract": "Достигнуты следующие количественные параметры, определяющие выполнение научно-\nтехническим продуктом своих функций:\n1. Возможность регистрации одним пользователем не менее 5 детей в возрасте до 4 лет: параметр достигнут;\n2. Планируемый годовой график проведения оценок должен содержать не менее 5 осмотров для детей в возрасте с 1 до 11 месяцев; не менее 3 осмотров для детей с 12 до 24 месяцев, не менее 2 осмотров для детей от 2 до 4 лет: параметр достигнут. Также оценки развития должны соответствовать декретированным срокам\nпрофилактических осмотров несовершеннолетних согласно приказу 514н Минздрава РФ: параметр достигнут. В апреле 2025 года приказ 514н был отменен МЗ РФ, вместо него\nпринят приказ 211н; в целях сохранения конгруэнтности расписания скринингов графику профилактических осмотров несовершеннолетних, расписание консультаций врачей,\nлабораторных и инструментальных исследований было актуализировано в соответствии с действующим приказом 211н Минздрава РФ.\n3. Чек-лист оценки развития должен включать в себя не менее 25 вопросов в целом, не менее 5 вопросов по не менее чем 5 сферам развития: моторная, речевая, когнитивная, эмоциональная, социальная сферы: параметр достигнут.\n4. Оценка развития по результатам опроса должна быть представлена отдельно по каждой сфере, в не менее чем 3 категориях:\n- задержка: параметр достигнут;\n- вероятная задержка: параметр достигнут;\n- нормативное развитие: параметр достигнут.\n5. Достоверность оценки:\n- «задержка развития»: для 100% оценок, по результатам которых отсутствуют\nсформированные навыки, из всех предложенных для оценки в опросе (соответствующие данной возрастной норме, с учетом скорректированного возраста) - параметр достигнут;\n- «нормативное развитие»: для 100% оценок, по результатам которых присутствуют сформированные навыки, из предложенных для оценки в опросе (соответствующие данной возрастной норме, с учетом скорректированного возраста) - параметр достигнут.\n6. «Профиль развития» отображает не менее трех последоват", "keywords": ["дети, педиатра, оценка развития, задержка развития, ИТ-система, детская неврология, расстройство аутистического спектра"], "report_type": "Заключительный", "stage_start_date": "2025-05-21", "stage_end_date": "2025-11-20", "stage_number": 2, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-11-13"}, {"registration_number": "225052215945-8", "nioktr": "124121600029-4", "name": "\"Исследование методов оценки развития детей, включая скрининговые системы на нарушение развития детей. Сбор и анализ данных по нормам развития детей от 1 месяца до 4 лет. Разработка методологии прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка. Разработка базы данных, бэкенда прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка. Разработка пользовательских интерфейсов прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка. Разработка фронтенда прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка. (Промежуточный)\"", "abstract": "Исследование методов оценки развития детей, включая скрининговые системы на нарушение развития детей.\nСбор и анализ данных по нормам развития детей от 1 месяца до 4 лет.\nРазработка методологии прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка.\nРазработка базы данных, бэкенда прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка.\nРазработка пользовательских интерфейсов прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка.\nРазработка фронтенда прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка. \nПроведено исследование методов оценки развития детей, включая скрининговые системы на нарушение развития детей.\nСобраны и проанализированы данные по нормам развития детей от 1 месяца до 4 лет.\nРазработана методология прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка: создан тезаурус навыков, состоящий более чем из 500 позиций по 5 сферам развития, с указанием возрастных референсных интервалов; разработаны алгоритм наблюдения проведения скринингов, с учетом степени недоношенности, правила формирования чек-листов для оценки ребенка в каждой возрастной точке, алгоритм сравнения ответов родителя с референсными значениями тезауруса навыков, структура упражнений и занятий, а также библиотека рекомендаций для родителей, с правилами отображения наборов упражнений и советов в соответствии с возрастом ребенка.\nРазработана база данных бэкенд ИТ-системы «Ab Initio».\nСпроектированы пользовательские интерфейсы системы, обеспечивающие процессы проведения скрининга, включая регистрацию пользователя, оценку ребенка, ведение профиля развития, выполнение упражнений, график наблюдения, полезные советы.\nРазработан фронтенд прототипа ИТ-системы для проведения периодических оценок и скринингов развития ребенка. \nВсе работы календарного плана 1 этапа проекта выполнены в полном объеме, в полном соответствии с Техническим задани", "keywords": ["дети, нарушение развития, задержка развития, профиль развития, оценка развития, аутизм, автоматизированный скрининг развития, ИТ-система"], "report_type": "Промежуточный", "stage_start_date": "2024-11-21", "stage_end_date": "2025-05-20", "stage_number": 1, "workers_total": "11.000", "publication_count": 0, "rubrics": [{"code": "76.29.52", "name": "Психиатрия. Психотерапия"}, {"code": "76.29.51", "name": "Неврология"}, {"code": "76.29.47", "name": "Педиатрия"}, {"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "3.2.25", "name": "Клиническая неврология"}, {"code": "3.2.24", "name": "Психиатрия"}, {"code": "3.2.3", "name": "Педиатрия"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-05-20"}], "lat": 55.69741503896276, "lon": 37.7100256236509, "geocode_method": "approximate"}