{"ogrn": "1247700808354", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ФУНКЦИОНАЛЬНЫЕ СПЛАВЫ\"", "short_name": "ООО \"ФУНКЦИОНАЛЬНЫЕ СПЛАВЫ\"", "supervisor": "ЧЕРКАСОВ ВЛАДИМИР ВЛАДИМИРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "термомеханическая обработка", "count": 1}, {"keyword": "пружины с эффектом памяти формы или сверхупругости", "count": 1}, {"keyword": "никелид титана", "count": 1}, {"keyword": "сплавы с памятью формы", "count": 1}], "rubrics": [{"code": "53.49.05", "name": "Фазовые и структурные превращения в металлах и сплавах"}], "scientific_domains": [{"code": "2.5.1", "name": "Материаловедение"}], "rids": [], "projects": [{"registration_number": "225061116608-4", "nioktr": "125011500320-6", "name": "Исследование структурно-фазового состояния и комплекса свойств проволоки никелида титана различного диаметра в исходном состоянии. Разработка и изготовление оснастки для изготовления пружин. Изготовление прототипов пружин с эффектом памяти формы/сверхупругости по экспериментальным режимам. Исследование функциональных характеристик пружин с эффектом памяти формы/сверхупругости. (промежуточный)", "abstract": "В результате проведения работ на данном этапе реализации проекта было проведено всестороннее исследование структурно-фазового состояния и комплекса механических и функциональных свойств проволоки никелида титана в исходном состоянии. Помимо этого, была разработана и изготовлена оснастка для получения пружин из проволоки TiNi, а также подобраны экспериментальные режимы термической обработки, позволяющие изготавливать пружины как с эффектом памяти формы, так и с эффектом сверхупругости. По результатам проведения комплексного исследования проволоки было выявлено, что проведение отжига при температуре 500 °С в течение 2 часов (режим 1), способствует повышению температур начала обратного мартенситного превращения (Ан), и как следствие реализации пружинами эффекта памяти формы при комнатной температуре. Проведение термической обработки путем отжига при 600 °С в течение 20 минут (режим 2), приводит к смещению температуры Ан ниже комнатной, что приводит к проявлению пружинами эффекта сверхупругости при комнатной температуре. \nЛинейное формовосстановление полученных прототипов пружин при растяжении составляет не менее 50 мм, что значительно превышает значения, представленные в Техническом задании.", "keywords": ["Термомеханическая обработка", "Пружины с эффектом памяти формы или сверхупругости", "Никелид титана", "Сплавы с памятью формы"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "53.49.05", "name": "Фазовые и структурные превращения в металлах и сплавах"}], "oesrs": [{"code": "2.5.1", "name": "Материаловедение"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-11"}], "lat": 55.80472520322141, "lon": 37.72571057783339, "geocode_method": "approximate"}