{"ogrn": "1247700599827", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СКАЙКИДС\"", "short_name": "ООО \"СКАЙКИДС\"", "supervisor": "БАЛАКИРЕВА ОЛЬГА ОЛЕГОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "компьютерное зрение", "count": 3}, {"keyword": "социально-психологическая адаптация", "count": 2}, {"keyword": "дети", "count": 2}, {"keyword": "диагностика", "count": 2}, {"keyword": "интеллектуальный робот", "count": 2}, {"keyword": "психология", "count": 2}, {"keyword": "симулятор", "count": 1}, {"keyword": "тренажер", "count": 1}, {"keyword": "рекомендательная система", "count": 1}, {"keyword": "обработка естественного языка", "count": 1}], "rubrics": [{"code": "28.23.37", "name": "Нейронные сети"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [{"registration_number": "625091800016-2", "name": "SkyKids - платформа для социально-психологической адаптации детей и подростков с\nинтеллектуальной системой персонализированной диагностики психологического состояния", "abstract": "Программа представляет собой симулятор межличностной коммуникации, работающий на базе искусственного интеллекта и предназначена для социально-психологической адаптации детей и подростков с интеллектуальной системой персонализированной диагностики психологического состояния. На основе алгоритмов компьютерного зрения осуществляется распознавания эмоций детей и их динамики для диагностики их эмоциональной реакций на действия робота-симулятора. \nПрограмма может быть использована в индивидуальной работе с подростком, заменяя групповой тренинг, позволяя вырабатывать личные индивидуальные стратегии продуктивного взаимодействия.  Потенциальные потребители: дети, детские психологи, центры психологической и социальной адаптации детей.", "keywords": ["Компьютерное зрение", "Симулятор", "Тренажер", "Рекомендательная система", "Обработка естественного языка"], "rid_type": "Программа для ЭВМ", "using_ways": "Программа может быть использована в индивидуальной работе с подростком, заменяя групповой тренинг, позволяя вырабатывать личные индивидуальные стратегии продуктивного взаимодействия.  Потенциальные потребители: дети, детские психологи, центры психологической и социальной адаптации детей.", "rubrics": [{"code": "28.23.37", "name": "Нейронные сети"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "authors": [{"name": "Доронькин Максим Вячеславович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Балакирева Ольга Олеговна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гурский Игорь Михайлович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-09-18", "nioktr": "124111400015-0", "protections": [], "usage": []}], "projects": [{"registration_number": "225041114740-5", "nioktr": "124111400015-0", "name": "«Разработка архитектуры прототипа интеллектуальной системы на основании микросервисов. Разработка системы хранения данных на основе СУБД PostgreSQL Разработка программных интерфейсов взаимодействия на основании протоколов gRPC и REST API. Разработка алгоритмов анализа текстов на основе методов обработки естественного языка. Разработка алгоритма диагностики психологического состояния на основе нейросетевой модели. (промежуточный)»", "abstract": "Целью выполнения НИОКР является Разработать и протестировать прототип платформы \nдля социально-психологической адаптации детей и подростков с интеллектуальной \nсистемой персонализированной диагностики психологического состояния. Разработкой \nрешается проблема автоматизированной диагностики психологического состояния детей с \nпомощью технологий компьютерного зрения и машинного обучения.\n Назначение прототипа - помочь детям и подросткам развивать и улучшать свои \nкоммуникативные навыки и прорабатывать сложные для них жизненные ситуации, \nпредоставляя персонализированные рекомендации и обратную связь на основе анализа \nданных компьютерного зрения и машинного обучения. \nПрототипе может быть использован в индивидуальной работе с подростком, заменяя \nгрупповой тренинг, позволяя вырабатывать личные индивидуальные стратегии \nпродуктивного взаимодействия. Потенциальные потребители: дети, детские психологи, \nцентры психологической и социальной адаптации детей\n В отчете приводится описание проведенных работ: Разработана архитектура прототипа \nинтеллектуальной системы на основании микросервисов. Разработана система хранения \nданных на основе СУБД PostgreSQL. Разработаны программные интерфейсы \nвзаимодействия на основании протоколов gRPC и REST API. Разработаны алгоритмы \nанализа текстов на основе методов обработки естественного языка. Разработан алгоритм \nдиагностики психологического состояния на основе нейросетевой модели", "keywords": ["Компьютерное зрение", "социально-психологическая адаптация", "дети", "диагностика", "интеллектуальный робот", "психология"], "report_type": "Промежуточный", "stage_start_date": "2024-10-14", "stage_end_date": "2025-04-13", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "28.23.37", "name": "Нейронные сети"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-10"}, {"registration_number": "225092919055-9", "nioktr": "124111400015-0", "name": "«Разработка и тестирование прототипа платформы для социально-психологической \nадаптации детей и подростков с интеллектуальной системой персонализированной \nдиагностики психологического состояния.» (заключительный)", "abstract": "Целью выполнения НИОКР является: Разработать и протестировать прототип платформы для социально-психологической адаптации детей и подростков с интеллектуальной системой персонализированной диагностики психологического состояния. Разработкой решается проблема автоматизированной диагностики психологического состояния детей с помощью технологий компьютерного зрения и машинного обучения.\n\nНазначение прототипа - помочь детям и подросткам развивать и улучшать свои коммуникативные навыки и прорабатывать сложные для них жизненные ситуации, предоставляя персонализированные рекомендации и обратную связь на основе анализа данных компьютерного зрения и машинного обучения. \nПрототипе может быть использован в индивидуальной работе с подростком, заменяя групповой тренинг, позволяя вырабатывать личные индивидуальные стратегии продуктивного взаимодействия. Потенциальные потребители: дети, детские психологи, центры психологической и социальной адаптации детей\nВ отчете приводится описание проведенных работ: Разработана архитектура прототипа интеллектуальной системы на основании микросервисов. Разработана система хранения данных на основе СУБД PostgreSQL. Разработаны программные интерфейсы взаимодействия на основании протоколов gRPC и REST API. Разработаны алгоритмы анализа текстов на основе методов обработки естественного языка. Разработан алгоритм диагностики психологического состояния на основе нейросетевой модели. Проведено обучение алгоритма диагностики психологического состояния на основе нейросетевой модели с помощью заранее подготовленных наборов данных. Осуществлена разработка алгоритма формирования рекомендаций на основе результатов анализа информации, полученной от клиента интеллектуальной системы. Разработана многоступенчатая система обеспечения безопасного хранения и передачи данных. Разработан модуль аналитики результатов сформированных рекомендаций, а также формирования соответствующих аналитических отчетов. Осуществлено тестирование прототипа платформы для социально-псих", "keywords": ["психология", "интеллектуальный робот", "диагностика", "дети", "социально-психологическая адаптация", "Компьютерное зрение"], "report_type": "Заключительный", "stage_start_date": "2025-04-14", "stage_end_date": "2025-10-13", "stage_number": 2, "workers_total": "8.000", "publication_count": 0, "rubrics": [{"code": "28.23.37", "name": "Нейронные сети"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-09-26"}], "lat": 55.714164325771165, "lon": 37.61828598591684, "geocode_method": "approximate"}