{"ogrn": "1247700314542", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ПЛАТФОРМА СОРЕГУЛИРОВАНИЯ\"", "short_name": "ООО \"ПЛАТФОРМА СОРЕГУЛИРОВАНИЯ\"", "supervisor": "ЛИТВАК АЛЕКСАНДР ГЕННАДЬЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 2, "project_count": 2, "rid_types": {"Программа для ЭВМ": 2}, "top_keywords": [{"keyword": "нормативные правовые акты", "count": 2}, {"keyword": "большие языковые модели", "count": 2}, {"keyword": "генерация замечаний", "count": 2}, {"keyword": "краткое содержание", "count": 2}, {"keyword": "суммаризация", "count": 2}, {"keyword": "разметка данных", "count": 2}, {"keyword": "проекты нормативно-правовых актов", "count": 2}, {"keyword": "машинное обучение", "count": 1}, {"keyword": "языковые модели", "count": 1}], "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "20.15.05", "name": "Информационные службы, сети, системы в целом"}, {"code": "20.19.19", "name": "Аннотирование и реферирование"}], "scientific_domains": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "rids": [{"registration_number": "625091500035-6", "name": "Сервис генерации замечаний к тексту проектов актов в составе системы автоматизации мониторинга и работы с проектами нормативных правовых актов «Платформа сорегулирования»", "abstract": "Программа обеспечивает автоматическую генерации замечаний к текстам проектов нормативно-правовых актов с применением больших языковых моделей. Программа обеспечивает выполнение следующих функций: автоматическое формирование замечания к выделенному фрагменту текста проекта акта по указанному классу замечаний; отображение сгенерированного замечания в интерфейсе подготовки замечаний по проекту.", "keywords": ["нормативные правовые акты", "большие языковые модели", "генерация замечаний"], "rid_type": "Программа для ЭВМ", "using_ways": "Решение предназначено для руководства компаний и специалистов в области взаимодействия с органами власти в части продвижения и защиты интересов бизнеса в связи с принятием нового регулирования и позволяет сократить трудозатраты на анализ и подготовку позиции по документу.", "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "20.15.05", "name": "Информационные службы, сети, системы в целом"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Литвак Александр Геннадьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гуртякина Дарья Андреевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Подколзин Андрей Федорович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-09-15", "nioktr": "124122700001-6", "protections": [], "usage": []}, {"registration_number": "625091500034-9", "name": "Сервис суммаризации текстов проектов актов в составе системы автоматизации мониторинга и работы с проектами нормативных правовых актов «Платформа сорегулирования»", "abstract": "Программа обеспечивает автоматическое формирование краткого содержания по проектам нормативно-правовых актов на основе пояснительных записок с использованием методов машинного обучения.  Программа обеспечивает выполнение следующих функций: автоматическое формирование краткого содержания проекта акта на основе пояснительной записки с подходом экстрактивной суммаризации; отображение краткого содержания в карточке проекта с возможностью оценки качества генерации; выгрузка краткого содержания по проектам в таблицу.", "keywords": ["нормативные правовые акты", "краткое содержание", "суммаризация"], "rid_type": "Программа для ЭВМ", "using_ways": "Решение предназначено для руководства компаний и специалистов в области взаимодействия с органами власти в части продвижения и защиты интересов бизнеса в связи с принятием нового регулирования и позволяет сократить трудозатраты на анализ и вычитывания документа.", "rubrics": [{"code": "20.19.19", "name": "Аннотирование и реферирование"}, {"code": "20.23.25", "name": "Информационные системы с базами знаний"}, {"code": "20.15.05", "name": "Информационные службы, сети, системы в целом"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "authors": [{"name": "Подколзин Андрей Федорович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Гуртякина Дарья Андреевна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Литвак Александр Геннадьевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-09-15", "nioktr": "124122700001-6", "protections": [], "usage": []}], "projects": [{"registration_number": "225100619123-0", "nioktr": "124122700001-6", "name": "Разработка и тестирование прототипа сервисов суммаризации текста проектов нормативно-правовых актов и автоматической генерации замечаний к ним на основе методов машинного обучения и применения больших языковых моделей в составе \"Платформы сорегулирования\" (заключительный)", "abstract": "В рамках отчетного периода выполнены научно-исследовательские и опытно-конструкторские работы (НИОКР) по разработке прототипа сервиса генерации замечаний к тексту проектов нормативно-правовых актов (НПА). Основной целью этапа являлось создание интеллектуального инструмента для генерации экспертных замечаний к проектам НПА.\nРазработка сервиса автоматической генерации замечаний к проектам нормативно-правовых актов представляет высокую актуальность в условиях роста регуляторной нагрузки на бизнес и увеличения количества разрабатываемых инициатив – ежегодно более 10 000 проектов актов проходят публичное обсуждение, из которых 30% подлежат процедуре оценки регулирующего воздействия и несут издержки для бизнеса. Это создает критическую потребность в инструментах оперативного анализа и экспертной оценки, требующую принципиально новых подходов к обработке нормативных документов. Вместе с этим, при ручной подготовке замечаний сохраняется риск пропуска существенных нарушений или некорректной аргументации, что минимизируется при использовании алгоритмических решений на основе больших языковых моделей, обеспечивающих структурированную и юридически обоснованную генерацию замечаний по установленной классификации. \nПо результатам Этапа 2 НИОКР разработан прототип сервиса генерации замечаний к текстам проектов нормативно-правовых актов, осуществлена интеграция сервиса в подсистему интеллектуальных сервисов в составе «Платформы сорегулирования», проведено тестирование.\nРаботы, запланированные на Этап 2 НИОКР успешно выполнены в полном объеме. \nРазработанный в рамках Этапа 2 прототип сервиса генерации замечаний к текстам проектов нормативно-правовых актов соответствует требованиям технического задания. Количественные параметры, заявленные в техническом задании, достигнуты в полном объеме. Подготовлен комплект технической документации в соответствии с требованиями.", "keywords": ["машинное обучение", "большие языковые модели", "разметка данных", "проекты нормативно-правовых актов", "генерация замечаний"], "report_type": "Заключительный", "stage_start_date": "2025-06-21", "stage_end_date": "2025-12-19", "stage_number": 2, "workers_total": "9.000", "publication_count": 0, "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-06"}, {"registration_number": "225060616429-3", "nioktr": "124122700001-6", "name": "Развертывание и настройка подсистемы обеспечивающих сервисов, подсистемы индексации и поиска, подсистемы бизнес-логики и интерфейса. Создание корневой базы проектов актов (первичный импорт базы нормативно-правовых документов). Формирование и разметка датасетов для выделения ключевой информации в нормативных документах. Обучение ML-модели для автоматического выделения ключевой информации в нормативных документах. Разработка прототипа сервиса суммаризации. Интеграция прототипа сервиса суммаризации в подсистему сервисов интеллектуализации. Тестирование прототипа сервиса суммаризации. (Промежуточный)", "abstract": "В рамках отчетного периода выполнены научно-исследовательские и опытно-конструкторские работы (НИОКР) по разработке прототипа сервиса автоматической суммаризации нормативно-правовых и юридических документов. Основной целью этапа являлось создание интеллектуального инструмента для генерации кратких содержаний текстов проектов.\nРазработка сервиса автоматической суммаризации нормативно-правовых документов представляет высокую актуальность в современных условиях роста регуляторной нагрузки на бизнес – ежегодное увеличение количества принимаемых нормативных актов и сопутствующей документации создает критическую нагрузку на специалистов, требующую принципиально новых подходов к обработке данных. Вместе с этим, при ручной обработке сохраняется риск пропуска важных положений или ошибочной интерпретации, что минимизируется при использовании алгоритмических решений.\nПо результатам Этапа 1 НИОКР разработан прототип сервиса суммаризации текстов проектов нормативно-правовых актов, осуществлена интеграция сервиса в подсистему интеллектуальных сервисов в составе «Платформы сорегулирования», проведено тестирование.\nРаботы, запланированные на Этап 1 НИОКР успешно выполнены в полном объеме.", "keywords": ["языковые модели", "разметка данных", "краткое содержание", "проекты нормативно-правовых актов", "суммаризация"], "report_type": "Промежуточный", "stage_start_date": "2024-12-20", "stage_end_date": "2025-06-20", "stage_number": 1, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "20.23.25", "name": "Информационные системы с базами знаний"}], "oesrs": [{"code": "2.2.3", "name": "Автоматизированные системы управления"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-06"}], "lat": 55.6832993676699, "lon": 37.675254866393644, "geocode_method": "approximate"}