{"ogrn": "1247700189197", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЭИРМОУШН ТЕХНОЛОДЖИС\"", "short_name": "ООО \"ЭИРМОУШН\"", "supervisor": "РЕПЕНКО СЕРГЕЙ РОМАНОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "спирометрия", "count": 1}, {"keyword": "астма", "count": 1}, {"keyword": "хобл", "count": 1}, {"keyword": "ии", "count": 1}, {"keyword": "капнометрия", "count": 1}, {"keyword": "машинное обучение", "count": 1}, {"keyword": "мультипараметрический анализ", "count": 1}], "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}], "scientific_domains": [{"code": "2.6.1", "name": "Медицинская техника"}, {"code": "3.2.16", "name": "Аллергология"}, {"code": "3.2.7", "name": "Дыхательная система"}], "rids": [], "projects": [{"registration_number": "225070717271-5", "nioktr": "125012700848-0", "name": "Сбор, разметка и анализ первичного набора данных объемом не менее 20 % от общего запланированного объема. Разработка пользовательского интерфейса, алгоритмов для обработки данных и серверной части прототипа прототипа предиктивной системы для диагностики и оценки функции лёгких. Интеграция начальных версий алгоритмов с прототипом устройства. Испытания прототипа устройства сбора мультипараметрических данных о функции лёгких в сопряжении с прототипом предиктивной системы для диагностики и оценки функции лёгких в лабораторных условиях и на синтетических данных. Испытания прототипа устройства сбора мультипараметрических данных о функции лёгких в сопряжении с прототипом предиктивной системы для диагностики и оценки функции лёгких данных на здоровых волонтёрах. Доработка пользовательского интерфейса, алгоритмов для обработки данных и функций серверной части по результатам испытаний. (Промежуточный)", "abstract": "В рамках первого этапа проекта «SpiroCap / AIroMonitor» выполнена разработка и испытания прототипа аппаратно-программного комплекса для предиктивной диагностики и мониторинга функции лёгких. Комплекс включает устройство SpiroCap с мультисенсорной системой (спирометрия, капнометрия, температура, влажность, SpO₂) и облачную платформу AIroMonitor, реализующую сбор, обработку и интерпретацию данных в режиме, близком к реальному времени.\n\nРазработано и протестировано пользовательское ПО (мобильное приложение, веб-интерфейс врача, серверная часть), алгоритмы предобработки и извлечения дыхательных параметров, а также ML-ядро на базе стекинга CatBoost. Выполнены лабораторные и полевые испытания, включая тесты на здоровых добровольцах, синтетических данных и автоматическом калибраторе. Достигнута точность измерений: ошибка по объёму < 1 %, по CO₂ — до 2 мм рт. ст., чувствительность и специфичность ML-моделей — до 100 % и 95 % соответственно на здоровых волонтёрах.\n\nСформирован валидированный первичный датасет из 209 дыхательных профилей (20 участников, включая пациентов с ХОБЛ и БА), что составляет 20 % от запланированной выборки. Разработана система генерации отчётов и улучшен интерфейс по результатам обратной связи. Все задачи первого этапа выполнены в полном объёме, сформирована основа для дальнейшего развития проекта.", "keywords": ["Спирометрия", "Астма", "ХОБЛ", "ИИ", "Капнометрия", "Машинное обучение", "Мультипараметрический анализ"], "report_type": "Промежуточный", "stage_start_date": "2024-12-05", "stage_end_date": "2025-06-04", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}], "oesrs": [{"code": "2.6.1", "name": "Медицинская техника"}, {"code": "3.2.16", "name": "Аллергология"}, {"code": "3.2.7", "name": "Дыхательная система"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-07"}], "lat": 55.68261534212007, "lon": 37.713924780018644, "geocode_method": "approximate"}