{"ogrn": "1247700807430", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МОДЕЛИ УПРАВЛЕНИЯ\"", "short_name": "ООО \"МУ\"", "supervisor": "ПОПОВ ДЕНИС ИГОРЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "искусственный интеллект", "count": 1}, {"keyword": "машинное обучение", "count": 1}, {"keyword": "анализ текстовых данных", "count": 1}, {"keyword": "системы поддержки принятия решений", "count": 1}, {"keyword": "большие языковые модели", "count": 1}, {"keyword": "обработка естественного языка", "count": 1}], "rubrics": [{"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "scientific_domains": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "rids": [], "projects": [{"registration_number": "225062316922-6", "nioktr": "125012400761-5", "name": "Разработка модуля сторонних интеграций и развертывание базы данных. Сбор, генерация и валидация наборов данных для обучения модели. Дообучение AI модели для определения рисков и рекомендаций. (Промежуточный)", "abstract": "Отчёт содержит 39 страницы, включает 1 иллюстрацию, 0 таблицы и 0 приложения. Структура документа состоит из введения, трёх основных разделов и заключения.\n\nКлючевые слова:\nобработка естественного языка, большие языковые модели, системы поддержки принятия решений, анализ текстовых данных, машинное обучение, искусственный интеллект\n\nТекст реферата:\nЦелью данной работы в отчетном периоде являлась разработка и внедрение системы анализа проектных рисков и состояния сотрудников на основе текстовых данных, собираемых из корпоративных источников (таск-трекеры, мессенджеры, почтовые сервисы, видеосвязь). Система должна была выявлять потенциальные риски, формировать интерпретируемые отчёты и предлагать персонализированные рекомендации для повышения управляемости процессов.\n\nВ рамках проекта была реализована интеграция с внешними информационными системами, настроено централизованное хранилище на базе Qdrant для хранения и поиска данных, а также сформирован и валидационно-размечен обучающий набор для модели BERT объемом 3.2 тыс. строк. С помощью дообучения модели BERT на собственном наборе данных,  следующие риски: срыв сроков, проблемы с подрядчиком, коммуникационные барьеры, перегруженность команды, недостаточная вовлеченность. Модель  протестирована на тестовом наборе данных объемом 400 строк и показала следующие результаты по метрикам Accuracy: 0.93, Recall: 0.88, что является высоким результатом.\nС помощью обученной модели BERT и дополнительной LLM-модели, реализована автоматическая классификация рисков и генерация  рекомендаций с учётом контекста задач и коммуникаций. \n\nПо итогам разработана масштабируемая и практически применимая система поддержки управленческих решений, способная анализировать большие объёмы текстовых данных, выявлять отклонения и снижать вероятность негативных последствий в проектах. Работа выполнена в полном объёме, поставленные цели достигнуты.", "keywords": ["Искусственный интеллект", "Машинное обучение", "Анализ текстовых данных", "Системы поддержки принятия решений", "Большие языковые модели", "Обработка естественного языка"], "report_type": "Промежуточный", "stage_start_date": "2024-12-24", "stage_end_date": "2025-06-23", "stage_number": 1, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "20.53.19", "name": "Средства обработки и поиска информации"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-20"}], "lat": 55.746155285930925, "lon": 37.57848852427792, "geocode_method": "approximate"}