{"ogrn": "1247700047957", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АЛИПТИКА БИО\"", "short_name": "ООО \"АЛИПТИКА БИО\"", "supervisor": "КАНОЧКИНА МАРИЯ СЕРГЕЕВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Изобретение": 1}, "top_keywords": [{"keyword": "вода с пониженным содержанием дейтерия", "count": 2}, {"keyword": "технология получения косметического средства", "count": 2}, {"keyword": "косметический гидрогель", "count": 1}, {"keyword": "штамм дрожжей pichia guilliermondii регистрационный номер вкпм y-4316", "count": 1}, {"keyword": "штамм дрожжей pichia guilliermondii вкпм y-4316", "count": 1}], "rubrics": [{"code": "76.29.58", "name": "Косметология"}, {"code": "76.31.33", "name": "Биофармация"}, {"code": "62.09.39", "name": "Микроорганизмы-продуценты для биотехнологического производства"}, {"code": "62.13.99", "name": "Биотехнологическое получение других продуктов"}, {"code": "62.09.37", "name": "Растительное сырье"}], "scientific_domains": [{"code": "3.4.1", "name": "Биотехнология, связанная со здоровьем"}, {"code": "2.9.3", "name": "Биопродукты (продукты, которые изготавливается с использованием биологического материала в качестве сырья) биоматериалы, биопластики, биотопливо, биоразлагаемая масса и тонкие химикаты, новые биологические материалы"}, {"code": "1.6.2", "name": "Микробиология"}, {"code": "2.9.1", "name": "Промышленная биотехнология"}], "rids": [{"registration_number": "625012004070-3", "name": "Способ получения косметического гидрогеля с лечебно-профилактическим действием для целенаправленной коррекции микробиома кожи и регулируемого высвобождения активного компонента", "abstract": "Изобретение относится к косметической, биотехнологической и фармацевтической отраслям промышленности. \nПредложен способ получения косметического гидрогеля с лечебно-профилактическим действием для целенаправленной коррекции микробиома кожи за счет использования в технологии лизатов пробиотической культуры дрожжей Pichia guilliermondii ВКПМ Y-4316 или ВКПМ Y-4304, обеспечивающих детоксикационное, антимикробное, иммуномодулирующее действие и рост полезной микрофлоры, и регулируемого высвобождения активного компонента за счет натуральной полисахаридной матрицы гидрогеля в указанных в формуле изобретения соотношениях  мас.% на базе воды с пониженным содержанием дейтерия, обеспечивающей усиление действия биологически активного компонента. \nИзобретение обеспечивает возможность целенаправленной коррекции микробиома кожи, а также увеличения трансдермальной проницаемости биологически активных веществ для наружного применения. Проведены доклинические испытания, показывающие безвредность активного компонента. Способ может быть использован в производстве биопрепаратов на основе дрожжей Pichia guilliermondii ВКПМ Y-4316 или ВКПМ Y-4304 и имеет широкую сферу применения в космецевтике, фармацевтике, медицине и ветеринарии.", "keywords": ["вода с пониженным содержанием дейтерия", "косметический гидрогель", "технология получения косметического средства", "штамм дрожжей Pichia guilliermondii регистрационный номер ВКПМ Y-4316"], "rid_type": "Изобретение", "using_ways": "Способ может быть использован в производстве биопрепаратов на основе дрожжей Pichia guilliermondii ВКПМ Y-4316 или ВКПМ Y-4304 и имеет широкую сферу применения в космецевтике, фармацевтике, медицине и ветеринарии.", "rubrics": [{"code": "76.29.58", "name": "Косметология"}, {"code": "76.31.33", "name": "Биофармация"}, {"code": "62.09.39", "name": "Микроорганизмы-продуценты для биотехнологического производства"}], "oesrs": [{"code": "3.4.1", "name": "Биотехнология, связанная со здоровьем"}, {"code": "2.9.3", "name": "Биопродукты (продукты, которые изготавливается с использованием биологического материала в качестве сырья) биоматериалы, биопластики, биотопливо, биоразлагаемая масса и тонкие химикаты, новые биологические материалы"}, {"code": "1.6.2", "name": "Микробиология"}], "authors": [{"name": "Пирогов Дмитрий Николаевич", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Каночкина Мария Сергеевна", "degree": "Кандидат технических наук", "rank": "Отсутствует", "orcid": "0000-0001-6077-5957", "scopus_id": "-"}], "created_date": "2025-01-20", "nioktr": "124031200088-7", "protections": [{"date": "2025-01-06", "rid_type": "Изобретение", "protection_way": "Осуществлена государственная регистрация", "registration_authority": "Роспатент", "territory": ["РОССИЯ"]}], "usage": []}], "projects": [{"registration_number": "225020508497-8", "nioktr": "124031200088-7", "name": "Разработка технологии получения опытного образца косметического средства и его рецептуры, изготовление и тестирование опытного образца косметического средства (заключительный)", "abstract": "Цель работ НИОКР\nРазработать технологию получения и рецептуру косметического средства, провести исследования технологических режимов введения компонентов в смесь и изготовить опытный образец косметического средства. Провести тестирование основных характеристик опытного образца косметического средства, определить антагонистическую активность по отношению к основным представителям условно патогенной микрофлоры, исследовать биологическую безопасность опытного образца косметического средства и провести его испытания.\nОбъект исследования\nОбъектом исследования является технология получения косметического средства на основе штамма дрожжей Pichia guilliermondii регистрационный номер ВКПМ Y-4316 и само разработанное косметическое средство с уникальной рецептурой.\nАктуальность, новизна и практическая значимость работ\nВоспалительные заболевания кожи и подкожной клетчатки широко распространены среди населения разных возрастных групп – по итогам 2023 года они занимают 4-ю позицию среди всех регистрируемых первичных заболеваний в Российской Федерации. Несмотря на то, что большинство из встречающихся патологий не носят угрожающего жизни характера, они остаются факторами, значительно влияющими на трудоспособность и социальную активность населения, поскольку характеризуются варьированием длительности ремиссий, симптоматической терапией, применением иммуносупрессивными и антибиотическими препаратами. Таким образом требуется активное применение профилактических топических средств, в том числе косметических средств, способных восстанавливать микробиом кожи. Также в связи с уходом с рынка Российской Федерации ряда крупных зарубежных производителей косметических средств, повышением импортозависимости, конечной стоимости продукта или отдельных его компонентов, нарушением логистических цепочек поставки сырья, необходимо обеспечить развитие производства отечественной профилактической косметической продукции, способной к конкуренции как на внутреннем, так и на внешнем рынке Российской Федера", "keywords": ["штамм дрожжей Pichia guilliermondii ВКПМ Y-4316", "вода с пониженным содержанием дейтерия", "технология получения косметического средства"], "report_type": "Заключительный", "stage_start_date": "2024-08-27", "stage_end_date": "2025-02-26", "stage_number": 2, "workers_total": "2.000", "publication_count": 0, "rubrics": [{"code": "76.31.33", "name": "Биофармация"}, {"code": "62.13.99", "name": "Биотехнологическое получение других продуктов"}, {"code": "62.09.37", "name": "Растительное сырье"}, {"code": "62.09.39", "name": "Микроорганизмы-продуценты для биотехнологического производства"}], "oesrs": [{"code": "3.4.1", "name": "Биотехнология, связанная со здоровьем"}, {"code": "2.9.3", "name": "Биопродукты (продукты, которые изготавливается с использованием биологического материала в качестве сырья) биоматериалы, биопластики, биотопливо, биоразлагаемая масса и тонкие химикаты, новые биологические материалы"}, {"code": "2.9.1", "name": "Промышленная биотехнология"}, {"code": "1.6.2", "name": "Микробиология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-02-03"}], "lat": 55.68783617201964, "lon": 37.71357386736793, "geocode_method": "approximate"}