{"ogrn": "1247700807804", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АЛЛОЙТЕК\"", "short_name": "ООО \"АЛЛОЙТЕК\"", "supervisor": "ПАРФЁНОВА ОЛЬГА РОБЕРТОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "масс-спектрометрия", "count": 1}, {"keyword": "направленная кристаллизация", "count": 1}, {"keyword": "зонная плавка", "count": 1}, {"keyword": "вакуумная дистилляция", "count": 1}, {"keyword": "дегазация", "count": 1}, {"keyword": "фильтрация", "count": 1}, {"keyword": "методы очистки", "count": 1}, {"keyword": "примесной состав", "count": 1}, {"keyword": "сурьма", "count": 1}], "rubrics": [{"code": "53.03.17", "name": "Теория процессов производства особо чистых металлов"}], "scientific_domains": [{"code": "2.4.2", "name": "Химические технологии"}], "rids": [], "projects": [{"registration_number": "225071017520-8", "nioktr": "125012800850-2", "name": "Разработка способа и устройства для изготовления опытных образцов высокочистой сурьмы квалификации 6N5. Разработка технологической схемы процесса изготовления опытных образцов высокочистой сурьмы квалификации 6N5, ее описание. Разработка рабочей конструкторской документации узлов и технологической оснастки на установку для получения опытных образцов высокочистой сурьмы квалификации 6N5. Разработка разового технологического регламента для изготовления опытных образцов высокочистой сурьмы квалификации 6N5. Проведение модельных исследований процессов тепломассопереноса применительно к технологическому процессу очистки сурьмы и оборудованию. (промежуточный)", "abstract": "Объект исследования – технология и ее аппаратурное оформление (оборудование) для получения высокочистой сурьмы квалификации 6N5.\nЦелью работ НИОКР является: разработка технологических подходов получения высокочистой сурьмы, изготовление и исследование опытных образцов сурьмы квалификации 6N5.\nЦелью работ 1-го этапа являлось: разработка способа и устройства для изготовления опытных образцов высокочистой сурьмы квалификации 6N5; разработка технологической схемы процесса изготовления опытных образцов высокочистой сурьмы квалификации 6N5, ее описание; разработка рабочей конструкторской документации узлов и технологической оснастки на установку для получения опытных образцов высокочистой сурьмы квалификации 6N5; разработка разового технологического регламента для изготовления опытных образцов высокочистой сурьмы квалификации 6N5; проведение модельных исследований процессов тепломассопереноса применительно к технологическому процессу очистки сурьмы и оборудованию.\nМетоды исследования и аппаратура – способ и аппаратурное оформление методов вакуумной и кристаллизационной очистки сурьмы, моделирование процессов, масс-спектральные методы определения элементного состава.\nНа основе литературного анализа методов глубокой очистки веществ обоснованно подобрана комбинированная схема для оптимального, поэтапного использования для разработки принципиально новых способа и устройства на его основе для изготовления сурьмы чистотой не хуже 99,99995 мас. % по основному веществу с заданным, согласно техническому заданию, химическим составом. Разработаны способ и устройство, содержащие оригинальные технические решения глубокой очистки веществ, в частности сурьмы, позволяющие использование в одном цикле технологического процесса нескольких основных методов рафинирования включающих фильтрацию материала с его вакуумной дегазацией и очисткой через окисный слой, процесс дистилляции с отбором легколетучих примесей, второй и третий дистилляционный процессы с возможностью использования геттерных до", "keywords": ["масс-спектрометрия", "направленная кристаллизация", "зонная плавка", "вакуумная дистилляция", "дегазация", "фильтрация", "методы очистки", "примесной состав", "сурьма"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "53.03.17", "name": "Теория процессов производства особо чистых металлов"}], "oesrs": [{"code": "2.4.2", "name": "Химические технологии"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-07-02"}], "lat": 55.73528551046932, "lon": 37.70728613679791, "geocode_method": "approximate"}