{"ogrn": "1247700657203", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"АРХИТЕКТОНИКА\"", "short_name": "ООО \"АРХИТЕКТОНИКА\"", "supervisor": "АРЧАКОВА ДАРЬЯ АЛЕКСАНДРОВНА", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Секрет производства (ноу хау)": 1}, "top_keywords": [{"keyword": "патологическая анатомия", "count": 3}, {"keyword": "гистология", "count": 2}, {"keyword": "образование", "count": 1}, {"keyword": "rag", "count": 1}, {"keyword": "искусственный интеллект", "count": 1}, {"keyword": "виртуальная микроскопия", "count": 1}, {"keyword": "система управления образованием", "count": 1}, {"keyword": "медицинское образование", "count": 1}], "rubrics": [{"code": "34.41.37", "name": "Анатомия, гистология, эмбриология домашних и сельскохозяйственных животных"}, {"code": "76.03.35", "name": "Медицинская гистология"}, {"code": "76.03.49", "name": "Патологическая анатомия"}], "scientific_domains": [{"code": "3.5.2", "name": "Прочие медицинские науки"}, {"code": "3.1.9", "name": "Патология"}], "rids": [{"registration_number": "625082800105-1", "name": "Метод применения технологии ИИ для формирования клинического мышления с интеграцией RAG-архитектуры", "abstract": "Предложен метод использования искусственного интеллекта с интеграцией RAG-архитектуры для формирования клинического мышления у студентов медицинских вузов. Технология сочетает генеративные модели ИИ с поиском релевантных данных в медицинских базах знаний, обеспечивая интерактивное обучение и персонализированную обратную связь.\n\nНовизна разработки заключается в адаптации RAG под задачи медицинского образования, что позволяет динамически формировать индивидуальные траектории обучения. Метод может применяться в образовательных платформах для подготовки студентов, повышения квалификации врачей и дистанционного обучения.", "keywords": ["образование", "RAG", "патологическая анатомия", "гистология", "Искусственный интеллект"], "rid_type": "Секрет производства (ноу хау)", "using_ways": "Высшее медицинское образование.", "rubrics": [{"code": "34.41.37", "name": "Анатомия, гистология, эмбриология домашних и сельскохозяйственных животных"}], "oesrs": [{"code": "3.5.2", "name": "Прочие медицинские науки"}], "authors": [{"name": "Арчакова Дарья Александровна", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-08-28", "nioktr": "124121200069-4", "protections": [], "usage": []}], "projects": [{"registration_number": "225070217143-0", "nioktr": "124121200069-4", "name": "Разработка документации для прототипа ПО образовательной платформы и сборка пользовательских интерфейсов по документации. Разработка программной архитектуры прототипа ПО образовательной платформы. Разработка сервиса с интегрированной технологией виртуальной микроскопии. Сбор коллекции гистологических стекл для предмета «патологическая анатомия» (257 стекл). Разработка модуля для формирования клинического мышления с интеграцией RAG – архитектуры. (промежуточный)", "abstract": "Разработана документация на четырех страницах для прототипа ПО образовательной платформы и собраны пользовательские интерфейсы по документации.\nРазработана программная архитектура прототипа ПО образовательной платформы, написан и протестирован программный код.\nРазработан сервис с интегрированной технологией виртуальной микроскопии, позволяющий загружать медицинские файлы в форматах (tiff., svs., tif.) объемом до 2 GB. \nСобрана коллекция гистологических стекл для предмета «патологическая анатомия» (257 стекл).\nРазработан модуль для формирования клинического мышления с интеграцией RAG – архитектуры, обрабатывающий файлы в форматах pdf и docx.", "keywords": ["патологическая анатомия", "виртуальная микроскопия", "система управления образованием"], "report_type": "Промежуточный", "stage_start_date": "2024-11-27", "stage_end_date": "2025-05-26", "stage_number": 1, "workers_total": "16.000", "publication_count": 0, "rubrics": [{"code": "76.03.35", "name": "Медицинская гистология"}, {"code": "76.03.49", "name": "Патологическая анатомия"}], "oesrs": [{"code": "3.1.9", "name": "Патология"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-18"}, {"registration_number": "225090118650-1", "nioktr": "124121200069-4", "name": "Разработка и тестирование прототипа ПО образовательной платформы, включающей автоматизированный модуль проверки практических навыков по морфологическим дисциплинам, основанный на виртуальной микроскопии гистосканов (WSI) с интеграцией искусственного интеллекта и RAG-архитектуры (заключительный)", "abstract": "В ходе выполненных работ создан прототип образовательной платформы, включающий документацию, архитектуру и пользовательские интерфейсы. Разработаны ключевые сервисы: виртуальная микроскопия, модуль формирования клинического мышления на основе RAG-архитектуры, система тестирования «флэш-карты» с аналитикой, а также автоматизированный модуль проверки практических навыков. Для обеспечения учебного процесса собрана коллекция гистологических стекол и проведена оцифровка датасета из 257 сканов микропрепаратов по дисциплине «патологическая анатомия».\nЭффективность созданных решений подтверждена исследованием работы модуля проверки навыков и комплексными испытаниями платформы. Полученные результаты показывают, что разработанный прототип уже может использоваться в образовательной практике, обеспечивая новые возможности для интерактивного обучения, при этом обладая потенциалом для дальнейшего совершенствования и масштабирования.", "keywords": ["гистология", "медицинское образование", "патологическая анатомия"], "report_type": "Заключительный", "stage_start_date": "2025-05-27", "stage_end_date": "2025-11-26", "stage_number": 2, "workers_total": "16.000", "publication_count": 0, "rubrics": [{"code": "76.03.35", "name": "Медицинская гистология"}, {"code": "76.03.49", "name": "Патологическая анатомия"}], "oesrs": [{"code": "3.1.9", "name": "Патология"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-08-28"}], "lat": 55.742966242361206, "lon": 37.626307702232175, "geocode_method": "approximate"}