{"ogrn": "1247700646962", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НУТРИНОМИКА\"", "short_name": "ООО \"НУТРИНОМИКА\"", "supervisor": "ЧИСТЯКОВ ДМИТРИЙ ВИКТОРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 2, "rid_types": {"Изобретение": 1}, "top_keywords": [{"keyword": "микронутриенты", "count": 2}, {"keyword": "машинное обучение", "count": 2}, {"keyword": "биодобавки", "count": 2}, {"keyword": "лекарства", "count": 2}, {"keyword": "витамины", "count": 2}, {"keyword": "пищевые продукты", "count": 2}, {"keyword": "искусственный интеллект", "count": 1}, {"keyword": "содержание нутриентов", "count": 1}, {"keyword": "продукты питания", "count": 1}], "rubrics": [{"code": "76.33.35", "name": "Гигиена питания"}], "scientific_domains": [{"code": "3.3.4", "name": "Питание и диетология"}], "rids": [{"registration_number": "625100200523-0", "name": "Способ прогнозирования содержания нутриентов в пищевых продуктах на основе анализа текстового описания состава с использованием глубокого обучения", "abstract": "Изобретение относится к информационным технологиям и пищевой аналитике, а именно к способам прогнозирования содержания макро- и микронутриентов в пищевых продуктах, включая многосоставные продукты, по анализу их текстовых описаний состава. Технический результат состоит в повышении точности прогноза содержания нутриентов благодаря применению каскадной архитектуры нейронных сетей и комплексной предобработке текстовых данных. Способ предусматривает этапы сбора и многоуровневой предобработки текстовых описаний, которые включают удаление неинформативных фраз, унификацию формата, обработку сносок, нормализацию пунктуации и, при необходимости, перевод текста; масштабирование целевых значений нутриентов; обучение каскадной системы нейронных сетей, состоящей из бинарного классификатора наличия нутриента и регрессора его содержания. Ключевой особенностью является использование для каждой сети каскада адаптированной архитектуры на базе предобученного BERT-энкодера и многослойного перцептрона с двухэтапным обучением: сначала обучение перцептрона с замороженными весами BERT, затем тонкая настройка всей сети с размороженными весами BERT и пониженным шагом обучения. В классификаторе в скрытых слоях перцептрона применяется функция активации ReLU, а на выходе - функция Softmax для бинарной классификации; в регрессоре во всех слоях используется сигмоидальная функция активации, обеспечивающая выход в диапазоне (0; 1). Прогноз содержания нутриентов осуществляется путем последовательного прохода через классификатор (для определения наличия нутриента) и регрессор (для предсказания количества при положительной классификации) с последующим обратным масштабированием предсказаний. 7 п.ф., 1 н.п.", "keywords": ["искусственный интеллект", "содержание нутриентов", "продукты питания"], "rid_type": "Изобретение", "using_ways": "Изобретение может быть использовано в пищевой промышленности, диетологии, разработке программного обеспечения для анализа пищевой ценности продуктов и системах автоматизированной маркировки.", "rubrics": [{"code": "76.33.35", "name": "Гигиена питания"}], "oesrs": [{"code": "3.3.4", "name": "Питание и диетология"}], "authors": [{"name": "Горбатенко Владислав Олегович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": "-"}, {"name": "Чистяков Дмитрий Викторович", "degree": "Кандидат биологических наук", "rank": "Отсутствует", "orcid": "нет данных", "scopus_id": "54894311000"}], "created_date": "2025-10-02", "nioktr": "125042505508-7", "protections": [], "usage": []}], "projects": [{"registration_number": "225102819597-1", "nioktr": "125042505508-7", "name": "Разработка и тестирование прототипа сервиса для коррекции питания и персонифицированного подбора нутриентов, основанного на принципах доказательной медицины (заключительный)", "abstract": "Проект \"Разработка и тестирование прототипа сервиса для коррекции питания и персонифицированного подбора нутриентов, основанного на принципах доказательной медицины\"\nСовременная система здравоохранения сталкивается с ростом алиментарно-зависимых заболеваний. Существующие решения не обеспечивают комплексный персонализированный подход, учитывающий индивидуальные нормы потребления, состав российских продуктов и риски взаимодействия биодобавок с лекарственными средствами. Цель работы: Разработать и выполнить тестирование прототипа сервиса для коррекции питания и персонифицированного подбора нутриентов, основанного на принципах доказательной медицины. Ключевые выполненные задачи: Разработана база данных лекарственно-нутриентных взаимодействий. Создана база персональных норм потребления, учитывающая пол, возраст, активность и другие параметры. Разработан AI-алгоритм для предсказания содержания микронутриентов в многокомпонентных продуктах. Сформирована база данных продуктов российского рынка. Создан рекомендательный алгоритм, который анализирует рацион пользователя, выявляет дефицит и предлагает продукты для его коррекции. Реализован и протестирован функциональный прототип в виде мобильного приложения, веб-сайта и Telegram-бота.\nПроект представляет собой первую комплексную методологию, объединяющую в едином контуре анализ пищевого статуса, расчет индивидуальных потребностей, оценку лекарственно-нутриентных взаимодействий и AI-прогнозирование состава продуктов, адаптированную для России. Все работы выполнены в соответствии с техническим заданием.", "keywords": ["микронутриенты", "машинное обучение", "биодобавки", "лекарства", "витамины", "пищевые продукты"], "report_type": "Заключительный", "stage_start_date": "2025-05-07", "stage_end_date": "2025-11-06", "stage_number": 2, "workers_total": "10.000", "publication_count": 0, "rubrics": [{"code": "76.33.35", "name": "Гигиена питания"}], "oesrs": [{"code": "3.3.4", "name": "Питание и диетология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-10-27"}, {"registration_number": "225042815317-8", "nioktr": "125042505508-7", "name": "Разработка базы медицинских научных данных, содержащей информацию о взаимодействии нутриентов и лекарственных средств. Разработка базы медицинских научных данных о потребности в нутриентах человека, в зависимости от его персональных характеристик. Разработка алгоритма оценки содержания нутриентов в продуктах питания, с использованием методов глубокого обучения (промежуточный).", "abstract": "Цель работы - разработка 3 элементов сервиса, а именно 1) разработка базы медицинских научных данных, содержащей информацию о взаимодействии нутриентов и лекарственных средств; 2) разработка базы медицинских научных данных о потребности в нутриентах человека, в зависимости от его персональных характеристик и 3) разработка алгоритма оценки содержания нутриентов в продуктах питания, с использованием методов глубокого обучения. В ходе работ первого этапа были созданы: 1) база медицинских научных данных, содержащей информацию о взаимодействии нутриентов и лекарственных средств включающая в себя информацию о 1837 взаимодействиях, из которых 168 относятся к серьезному риску побочных эффектов, 1278 к умеренном риску и 391 к минимальному; 2) база медицинских научных данных о потребности в нутриентах человека, включающая в себя 1543 записи, и учитывающая такие параметры пол, возраст, физическую активность и беременность; 3) алгоритм оценки содержания нутриентов в продуктах питания, включающий в себя ансамбль из нейросетей, предсказывающих содержание 20 нутриентов в многосоставных продуктах питания со средней ошибкой предсказания 22,3%. Запланированный объем работ по данному этапу выполнен полностью. В результате работ по данному этапу выполнено: 1. Проведен анализ существующих источников научных данных и создана база медицинских данных, включающая в себя информацию о взаимодействии биологических добавок и лекарственных средств. 2. Проведен анализ существующих норм потребления нутриентов человека и создана база данных база включающая стандартное содержание нутриентов человека в зависимости от его персональных характеристик. 3. Подобраны оптимальные параметры нейросетей и создан алгоритм оценки содержания нутриентов в продуктах питания.", "keywords": ["микронутриенты", "машинное обучение", "биодобавки", "лекарства", "витамины", "пищевые продукты"], "report_type": "Промежуточный", "stage_start_date": "2024-11-07", "stage_end_date": "2025-05-06", "stage_number": 1, "workers_total": "3.000", "publication_count": 0, "rubrics": [{"code": "76.33.35", "name": "Гигиена питания"}], "oesrs": [{"code": "3.3.4", "name": "Питание и диетология"}, {"code": "3.3.4", "name": "Питание и диетология"}], "budgets": [{"funds": "1500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-04-28"}], "lat": 55.830302133311115, "lon": 37.56760325760045, "geocode_method": "approximate"}