{"ogrn": "1247700812523", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МЕДИЦИНСКИЕ СТРАТАГЕМЫ\"", "short_name": "ООО \"МЕДИЦИНСКИЕ СТРАТАГЕМЫ\"", "supervisor": "КЛИМОВ ПЕТР ИГОРЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "выделение симптомов", "count": 1}, {"keyword": "предсказание диагноза", "count": 1}, {"keyword": "симптомы", "count": 1}, {"keyword": "гибридная архитектура", "count": 1}, {"keyword": "машинное обучение", "count": 1}, {"keyword": "заболевания органов дыхания", "count": 1}, {"keyword": "система поддержки принятия врачебных решений", "count": 1}], "rubrics": [{"code": "76.03.59", "name": "Медицинская кибернетика"}, {"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "76.29.35", "name": "Пульмонология"}], "scientific_domains": [{"code": "3.2.7", "name": "Дыхательная система"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225070717252-4", "nioktr": "125012200538-5", "name": "«Рефакторинг и адаптация архитектуры прототипа для расширения функционала\nи интеграции новых модулей.\nРазработка и проверка качества работы модуля работы с симптомами.\nРазработка прототипа пользовательского интерфейса с учетом требований эргономики и\nмедицинской специфики.\nРазработка и расширение функционала модуля осуществления предсказаний с\nпроведением экспериментов с архитектурами и обучением.» (промежуточный)", "abstract": "Целью работы на данном этапе работы была базовая проработка каркаса архитектуры для разрабатываемой СППВР в области заболеваний органов дыхания, ее рефакторинг, разработка и проверка качества работы модуля работы с симптомами, создание прототипа интерфейса создаваемого СППВР, разработка и расширение модуля осуществления предсказаний заболеваний органов дыхания.\nПо результатам данного этапа была проработана архитектура прототипа СППВР, включая разработку специальных типов и структур данных (таких как атомарные классы, точечные классы и др.), интеграцию с медицинскими кодификаторами, создание отдельных модулей, проведена большая работа по рефакторингу и доработке архитектуры СППВР, разработана архитектура модуля для работы с симптомами, имплементированы необходимые метрики оценки качества симптомов, проведены испытания и проверка качества, разработан и реализован концепт визуализации симптомов, а также подблок антисимптомов, создан рабочий прототип интерактивного интерфейса, реализующего широкий функционал системы в удобном и эргономичном виде, проведена большая работа над модулем предсказаний, включая разработку необходимой инфраструктуры для обучения, тестирования и экспериментов над моделями, разработку и имплементацию метрик оценки качества предсказаний, а также проведение ряда экспериментов с архитектурой и обучением моделей по улучшению качества и робастности моделей.\nПо результатам работ все поставленные задачи на данный этап были успешны выполнены, были построены основы всех ключевых модулей СППВР и полностью проведены все запланированные на данный этап работы, достигнуто планируемое на данном этапе качество работы модулей системы.", "keywords": ["выделение симптомов", "предсказание диагноза", "симптомы", "гибридная архитектура", "машинное обучение", "заболевания органов дыхания", "система поддержки принятия врачебных решений"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "4.000", "publication_count": 0, "rubrics": [{"code": "76.03.59", "name": "Медицинская кибернетика"}, {"code": "28.23.29", "name": "Программная реализация интеллектуальных систем"}, {"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "76.29.35", "name": "Пульмонология"}], "oesrs": [{"code": "3.2.7", "name": "Дыхательная система"}, {"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-30"}], "lat": 55.75231947825216, "lon": 37.62115220798934, "geocode_method": "approximate"}