{"ogrn": "1247700813271", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"СЕКВЕНТЕК\"", "short_name": "ООО \"СЕКВЕНТЕК\"", "supervisor": "КАРПУЛЕВИЧ ЕВГЕНИЙ АНДРЕЕВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 1, "rid_types": {}, "top_keywords": [{"keyword": "deepvariant", "count": 1}, {"keyword": "анализ ошибок модели", "count": 1}, {"keyword": "глубокое обучение", "count": 1}, {"keyword": "интерпретируемость модели", "count": 1}, {"keyword": "xai", "count": 1}, {"keyword": "объяснимый искусственный интеллект", "count": 1}], "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "scientific_domains": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "rids": [], "projects": [{"registration_number": "225061716668-2", "nioktr": "125011200135-9", "name": "«Подготовка обучающего набора данных. Исследование обученной модели инструмента DeepVariant на подготовленном наборе данных с учетом результатов полученных применением методов объяснимого ИИ. Дообучение нейросетевой модели и сравнительный анализ полученных результатов.» (промежуточный)", "abstract": "Отчет 76 с., 1 ч., 7 табл., 28 рис., 18 источников.\nКлючевые слова: объяснимый искусственный интеллект, XAI, интерпретируемость модели, глубокое обучение, анализ ошибок модели, DeepVariant.\n\n\tНИОКР направлен на исследование методов объяснимого ИИ (XAI) в применении к нейросетевой модели инструмента идентификации генетических вариантов DeepVariant. \n\tЦелью НИОКР является повышение точности предсказания генетических вариантов за счет дообучения модели с использованием методов предобработки и аугментации исходя из результатов анализа применения методов XAI для улучшения качества геномного анализа для задач персонализированной медицины и биоинформатики. \n\tЦелью первого этапа НИОКР “Разработка и тестирование опытного образца нейросетевой модели инструмента DeepVariant для повышения качества анализа данных полногеномного секвенирования человека” по договору № 338ГС1ИИС12-D7/102652 от 25 декабря 2024 г. является исследование модели DeepVariant методами объяснимого ИИ и дообучение модели с использованием аугментаций разработанных на основе знаний, полученных в результате исследования модели на нескольких различных наборах данных.\n\tВ ходе выполнения 1 этапа НИОКР были выполнены работы:\n\t- Подготовлен обучающий набор данных;\n\t- Исследована обученная модель инструмента DeepVariant на подготовленном наборе данных с учетом результатов полученных применением методов объяснимого ИИ;\n\t- Дообучена нейросетевая модель и проведен сравнительный анализ полученных результатов.\n\tТаким образом задачи 1-го этапа работ по договору № 338ГС1ИИС12-D7/102652 от 25 декабря 2024 г. выполнены в полном объеме.", "keywords": ["DeepVariant", "анализ ошибок модели", "глубокое обучение", "интерпретируемость модели", "XAI", "объяснимый искусственный интеллект"], "report_type": "Промежуточный", "stage_start_date": "2024-12-25", "stage_end_date": "2025-06-24", "stage_number": 1, "workers_total": "5.000", "publication_count": 0, "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "1.2.1", "name": "Компьютерные, информационные науки и биоинформатика (разработка аппаратного обеспечения относится к разделу 2.2, социальный аспект относится к разделу 5.8)"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-16"}], "lat": 55.72785346281944, "lon": 37.52198110854203, "geocode_method": "approximate"}