{"ogrn": "5077746432594", "name": "Федеральное государственное автономное научное учреждение \"Научно- исследовательский институт хлебопекарной промышленности\"", "short_name": "ФГАНУ НИИХП", "supervisor": "", "org_type": "Организация", "okogu": "Министерство науки и высшего образования Российской Федерации", "okopf": "Федеральные государственные автономные учреждения", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "хлебобулочные изделия", "count": 3}, {"keyword": "закваска", "count": 1}, {"keyword": "пропионовокислые бактерии", "count": 1}, {"keyword": "молочнокислые бактерии", "count": 1}, {"keyword": "биоконсерванты", "count": 1}, {"keyword": "растительные экстракты", "count": 1}, {"keyword": "эфирные масла", "count": 1}, {"keyword": "микробная порча", "count": 1}, {"keyword": "арктическая зона", "count": 1}, {"keyword": "рационы питания", "count": 1}, {"keyword": "хлебопекарная промышленность", "count": 1}, {"keyword": "региональное растительное сырье", "count": 1}, {"keyword": "биотехнология", "count": 1}, {"keyword": "качество", "count": 1}, {"keyword": "инструментальные методы анализа", "count": 1}, {"keyword": "физико-химические показатели качества", "count": 1}, {"keyword": "органолептические показатели качества", "count": 1}, {"keyword": "пробная лабораторная выпечка", "count": 1}, {"keyword": "пропионовая кислота", "count": 1}, {"keyword": "пропионат кальция", "count": 1}, {"keyword": "капиллярный электрофорез", "count": 1}], "rubrics": [{"code": "65.33.29", "name": "Производство хлебобулочных, бараночных и сухарных изделий"}, {"code": "65.33.41", "name": "Производство макаронных изделий"}, {"code": "65.33.01", "name": "Общие вопросы"}, {"code": "65.33.03", "name": "Состав, свойства и методы исследования сырья и продуктов"}], "scientific_domains": [{"code": "4.4.1", "name": "Сельскохозяйственная биотехнология и пищевая биотехнология"}], "rids": [], "projects": [{"registration_number": "225012402533-5", "nioktr": "124122600103-8", "name": "Аналитические исследования и имитационное моделирование перспективных и критически важных направлений развития хлебопекарной промышленности в условиях глобальных вызовов.", "abstract": "Объектами исследования являются чистые культуры молочнокислых бактерий (L. paracasei/L. casei B31, L.plantarum В4) и пропионовокислых бактерий (Propionibacterium freudenreichii В190, Propionibacterium freudenreichii subsp.shermanii B188, Propionibacterium Freudenreichii subsp.shermanii B189) из коллекции культур микроорганизмов «Молочнокислые бактерии и дрожжи для хлебопекарной промышленности» СПБФ ФГАНУ НИИХП,  растительные ингредиенты отечественного происхождения (фруктовые и  овощные соки, отвары и настои трав, растительные масла, эфирные масла и др. ),  хлебобулочные   изделия.  \nПолучены новые научные данные для разработки технологии приготовления биоингредиента на основе молочнокислых (МКБ) и пропионовокислых бактерий (ПКБ), способствующего повышению качества и микробиологической устойчивости продукции. Установлена возможность культивирования ПКБ P. freudenreichii совместно с МКБ как на осахаренной заварке, так и на водно-мучной питательной смеси без применения осахаренной заварки. Показано положительное влияние закваски на основе последовательного культивирования МКБ и ПКБ на замедление плесневения хлеба из пшеничной муки.\nНаучно обоснована возможность использования ингредиентов растительного происхождения с антибактериальными и антимикробными свойствами для производства хлебобулочных изделий из муки пшеничной \nхлебопекарной.  Получены экспериментальные данные по их влиянию на физико – химические, органолептические показатели качества и микробиологическую устойчивость к картофельной болезни и плесневению.\nРазработана методика определения и подсчета пропионовокислых и молочнокислых бактерий в заквасках. Получены данные для разработки технологической инструкции по приготовления нового биоингредиента на основе МКБ и ПКБ для замедления микробной порчи хлеба. Разработаны технологические рекомендации по использованию биоконсервантов  в хлебобулочных изделиях из муки пшеничной хлебопекарной.", "keywords": ["ЗАКВАСКА", "ХЛЕБОБУЛОЧНЫЕ ИЗДЕЛИЯ", "ПРОПИОНОВОКИСЛЫЕ БАКТЕРИИ", "МОЛОЧНОКИСЛЫЕ БАКТЕРИИ", "БИОКОНСЕРВАНТЫ", "РАСТИТЕЛЬНЫЕ ЭКСТРАКТЫ", "ЭФИРНЫЕ МАСЛА", "МИКРОБНАЯ ПОРЧА"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "15.000", "publication_count": 6, "rubrics": [{"code": "65.33.29", "name": "Производство хлебобулочных, бараночных и сухарных изделий"}, {"code": "65.33.41", "name": "Производство макаронных изделий"}, {"code": "65.33.01", "name": "Общие вопросы"}], "oesrs": [{"code": "4.4.1", "name": "Сельскохозяйственная биотехнология и пищевая биотехнология"}], "budgets": [{"funds": "30817.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225012402596-0", "nioktr": "124122700010-8", "name": "Разработать научно-практические основы технологии и ассортимента хлебобулочных, макаронных и экструзионных изделий, в том числе  специализированного и функционального назначения с учетом генетической вариабельности чувствительных групп населения", "abstract": "Объектами исследования являлись тестовые заготовки и хлебобулочные изделия с добавлением регионального растительного сырья для населения Арктической зоны РФ.\nЦелью работы явилась разработка биотехнологии и ассортимента хлебобулочных изделий из пшеничной муки, в том числе для детского питания, с учетом медико-биологических требований для здоровьесбережения населения арктической зоны РФ.\nВ ходе выполнения НИР получены следующие научные результаты: \n1) Научно обоснован и экспериментально подтверждён состав рецептур хлебобулочных изделий на основе использования природных пищевых компонентов с учётом медико-биологических требований, предъявляемых к рациону питания населения арктической зоны РФ, позволяющий получить изделия с высокими потребительскими свойствами.\n2) Смоделирован композиционный качественный и количественный рецептурный состав в соответствии с медико-биологическими требованиями, предъявляемыми к рациону питания населения арктической зоны РФ.\n3) Обоснованы технологические решения производства хлебобулочных изделий с использованием в качестве рецептурных компонентов регионального растительного сырья на основе комплексных исследований их влияния на свойства теста и качество изделий.\n4) Использование выбранных природных пищевых компонентов способствует повышению пищевой ценности хлебобулочных изделий за счёт увеличения количества эссенциальных нутриентов, необходимых в питании населения арктической зоны РФ.\nРазработаны новые виды хлебобулочных изделий, в том числе для детского питания, которые наиболее адекватно отвечают физиологическим потребностям в пищевых веществах людей, проживающих на территории арктической зоны РФ.\nРазработаны проекты технической документации (ТУ, РЦ, ТИ) для производства хлебобулочных изделий из пшеничной муки для населения арктической зоны РФ, в том числе для детского питания.", "keywords": ["АРКТИЧЕСКАЯ ЗОНА", "РАЦИОНЫ ПИТАНИЯ", "ХЛЕБОПЕКАРНАЯ ПРОМЫШЛЕННОСТЬ", "РЕГИОНАЛЬНОЕ РАСТИТЕЛЬНОЕ СЫРЬЕ", "БИОТЕХНОЛОГИЯ", "ХЛЕБОБУЛОЧНЫЕ ИЗДЕЛИЯ", "КАЧЕСТВО"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "11.000", "publication_count": 4, "rubrics": [{"code": "65.33.29", "name": "Производство хлебобулочных, бараночных и сухарных изделий"}, {"code": "65.33.41", "name": "Производство макаронных изделий"}], "oesrs": [{"code": "4.4.1", "name": "Сельскохозяйственная биотехнология и пищевая биотехнология"}], "budgets": [{"funds": "30222.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}, {"registration_number": "225012803266-7", "nioktr": "124122700011-5", "name": "Разработать научные основы идентификации нутриентов и их метаболитов в различных пищевых матриксах с использованием новых методов, в том числе на основе нелинейно-оптической спектроскопии, для формирования платформы цифровых отпечатков", "abstract": "Объектами исследования являются хлебобулочные изделия, в том числе приготовленные совершенствованным методом пробной лабораторной выпечки (с учетом консистенции теста), а также с использованием консервантов – пропионовой кислоты и ее солей. \nЦелью работы являются разработка методов оценки качества хлебобулочных изделий, в том числе обеспечивающих идентификацию нутриентов, входящих в их состав, для получения продукции с высокими потребительскими характеристиками. \nДля реализации поставленной цели решались следующие задачи: \n- разработка алгоритма проведения пробной лабораторной выпечки пшеничного хлеба, учитывающего состояние биополимеров муки через её водопоглотительную способность;\n- разработка инструментального метода определения органолептического показателя качества хлебобулочных изделий - пережевываемости; \n- разработка метода определения пропионовой кислоты в хлебобулочных изделиях. \nВ результате исследований впервые разработан инструментальный метод определения органолептического показателя качества хлебобулочных изделий - пережевываемости, включающий установление при первом измерении предельного усилия нагружения (Fs, гс) мякиша при необратимой деформации, приводящей к получению беспористой структуры с плотностью 1,31г/см3 и при последующих циклических измерениях когезионного состояния (потери упругости) мякиша до установленного значения усилия нагружения (Fs, гс). \nВ результате проведения исследований показано применение метода капиллярного электрофореза для определения пропионовой кислоты в хлебобулочных изделиях. Установлены научно обоснованные подходы к этапам пробоподготовки и экстракции при определении пропионовой кислоты в хлебобулочных изделиях с начинкой и без начинки, с учетом особенностей текстуры продукта.\nРазработанные методы характеризуются высоким уровнем готовности использования для контроля качества продукции. \nПо результатам исследований разработан ГОСТ Р 70995 «Изделия хлебобулочные. Определение массовой доли пропионовой кислоты методом ка", "keywords": ["ИНСТРУМЕНТАЛЬНЫЕ МЕТОДЫ АНАЛИЗА", "ФИЗИКО-ХИМИЧЕСКИЕ ПОКАЗАТЕЛИ КАЧЕСТВА", "ОРГАНОЛЕПТИЧЕСКИЕ ПОКАЗАТЕЛИ КАЧЕСТВА", "ПРОБНАЯ ЛАБОРАТОРНАЯ ВЫПЕЧКА", "ПРОПИОНОВАЯ КИСЛОТА", "ПРОПИОНАТ КАЛЬЦИЯ", "КАПИЛЛЯРНЫЙ ЭЛЕКТРОФОРЕЗ", "ХЛЕБОБУЛОЧНЫЕ ИЗДЕЛИЯ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-12-31", "stage_number": 1, "workers_total": "17.000", "publication_count": 3, "rubrics": [{"code": "65.33.29", "name": "Производство хлебобулочных, бараночных и сухарных изделий"}, {"code": "65.33.03", "name": "Состав, свойства и методы исследования сырья и продуктов"}], "oesrs": [{"code": "4.4.1", "name": "Сельскохозяйственная биотехнология и пищевая биотехнология"}], "budgets": [{"funds": "29527.000", "budget_type": "Средства федерального бюджета"}], "created_date": "2025-01-14"}], "lat": 55.82009558920527, "lon": 37.63233846064526, "geocode_method": "approximate"}