{"ogrn": "5117746021014", "name": "Общество с ограниченной ответственностью \"Каскад\"", "short_name": "ООО \"Каскад\"", "supervisor": "", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 1, "project_count": 1, "rid_types": {"Программа для ЭВМ": 1}, "top_keywords": [{"keyword": "процессорное ядро", "count": 2}, {"keyword": "отладка", "count": 1}, {"keyword": "тестирование", "count": 1}, {"keyword": "risc-v", "count": 1}, {"keyword": "программное обеспечение", "count": 1}, {"keyword": "адаптация", "count": 1}, {"keyword": "свч", "count": 1}, {"keyword": "топология", "count": 1}, {"keyword": "таймер", "count": 1}, {"keyword": "sdr", "count": 1}], "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}, {"code": "47.14.17", "name": "Проектирование и конструирование радиоэлектронной аппаратуры"}], "scientific_domains": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}, {"code": "2.2.5", "name": "Tелекоммуникации"}], "rids": [{"registration_number": "625120400163-4", "name": "Внешний монитор RISC-V", "abstract": "Внешний монитор RISC-V загружается в оперативную память персонального компьютера под управлением операционной системы Windows 10 и запускается на исполнение. Обеспечивает взаимодействие со встроенным монитором RISC-V посредством последовательного асинхронного интерфейса UART с целью отладки и тестирования процессорного ядра RISC-V.", "keywords": ["Отладка", "Тестирование", "Процессорное ядро", "RISC-V"], "rid_type": "Программа для ЭВМ", "using_ways": "Отладка и тестирование процессорного ядра RISC-V.", "rubrics": [{"code": "50.41.25", "name": "Прикладное программное обеспечение"}], "oesrs": [{"code": "2.2.6", "name": "Информатика – архитектура и аппаратное обеспечение"}], "authors": [{"name": "Архипкин Владимир Владимирович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}, {"name": "Дябин Михаил Иванович", "degree": "Отсутствует", "rank": "Отсутствует", "orcid": null, "scopus_id": null}], "created_date": "2025-12-04", "nioktr": "124012000111-3", "protections": [], "usage": []}], "projects": [{"registration_number": "225061916784-7", "nioktr": "124012000111-3", "name": "Разработка СФ-блоков таймеров и службы реального времени и их адаптация к процессорному ядру контроллера системы радиосвязи.\nРазработка схемотехники и топологии печатных плат опытных образцов программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи.\nРазработка программы и методик СВЧ-измерений опытного образца программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи.\nРазработка РКД для опытного образца программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи.\nИзготовление опытного образца программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи.\nРазработка программного обеспечения для СФ-блоков таймеров и службы реального времени.\nРазработка программной документации для СФ-блоков таймеров и службы реального времени.\n(Промежуточный).", "abstract": "Отчет 44 с., 7 рис., 4 табл., 4 источн.\nSDR, ТАЙМЕР, ТОПОЛОГИЯ, СВЧ, ПРОЦЕССОРНОЕ ЯДРО, АДАПТАЦИЯ, ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ\nОбъектами исследования на промежуточном этапе НИОКР являются вопросы адаптации СФ-блоков к процессорному ядру контроллера системы радиосвязи.\nЦелью промежуточного этапа НИОКР, согласно календарному плану на НИОКР, является разработка СФ-блоков таймеров и службы реального времени и их адаптация к процессорному ядру контроллера системы радиосвязи; разработка схемотехники и топологии печатных плат опытных образцов программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи; разработка программы и методик СВЧ-измерений опытного образца программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи; разработка РКД для опытного образца программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи; изготовление опытного образца программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи; разработка программного обеспечения для СФ-блоков таймеров и службы реального времени; разработка программной документации для СФ-блоков таймеров и службы реального времени.\nПо завершению выполнения промежуточного этапа НИОКР были получены следующие результаты:\n1.\tРазработаны СФ-блоки таймеров и службы реального времени и проведена их адаптация к процессорному ядру контроллера системы радиосвязи.\n2.\tРазработана схемотехника и топология печатных плат опытных образцов программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи.\n3.\tРазработана программа и методики СВЧ-измерений опытного образца программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи.\n4.\tРазработана РКД для опытного образца программно-определяемой (SDR) платформы для построения аппаратуры радиосвязи.\n5.\tРазработано программное обеспечение для СФ-блоков таймеров и службы реального времени.\n6.\tРазработана программная документация для СФ-блоков таймеров и службы реального времени.\nВ результате проведенных рабо", "keywords": ["ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ", "АДАПТАЦИЯ", "ПРОЦЕССОРНОЕ ЯДРО", "СВЧ", "ТОПОЛОГИЯ", "ТАЙМЕР", "SDR"], "report_type": "Промежуточный", "stage_start_date": "2024-12-27", "stage_end_date": "2025-06-26", "stage_number": 3, "workers_total": "12.000", "publication_count": 0, "rubrics": [{"code": "47.14.17", "name": "Проектирование и конструирование радиоэлектронной аппаратуры"}], "oesrs": [{"code": "2.2.5", "name": "Tелекоммуникации"}], "budgets": [{"funds": "12500.000", "budget_type": "Средства фондов поддержки научной и (или) научно-технической деятельности"}], "created_date": "2025-06-18"}], "lat": 55.724707684306836, "lon": 37.539043418988, "geocode_method": "approximate"}