{"ogrn": "5177746026772", "name": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ИНФОМЕД\"", "short_name": "ООО \"ИНФОМЕД\"", "supervisor": "ВЯЗЬМИН ОЛЕГ НИКАНДРОВИЧ", "org_type": "Организация", "okogu": "Организации, учрежденные юридическими лицами или гражданами, или юридическими лицами и гражданами совместно", "okopf": "Общества с ограниченной ответственностью", "rid_count": 0, "project_count": 3, "rid_types": {}, "top_keywords": [{"keyword": "система для уродинамических исследований", "count": 3}, {"keyword": "уродинамическое исследование тазовых органов", "count": 3}, {"keyword": "урофлоуметрия", "count": 3}, {"keyword": "урология", "count": 3}, {"keyword": "функциональные схемы", "count": 1}, {"keyword": "программное обеспечение", "count": 1}, {"keyword": "технические условия", "count": 1}, {"keyword": "помпа", "count": 1}, {"keyword": "пуллер", "count": 1}, {"keyword": "опытный образец", "count": 1}], "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}], "scientific_domains": [{"code": "3.2.20", "name": "Урология и нефрология"}], "rids": [], "projects": [{"registration_number": "225031713561-2", "nioktr": "125012100506-5", "name": "ПРОЕКТИРОВАНИЕ, РАЗРАБОТКА, СОЗДАНИЕ ДЕЙСТВУЮЩЕГО ОБРАЗЦА СИСТЕМЫ ДЛЯ УРОДИНАМИЧЕСКИХ ИССЛЕДОВАНИЙ (промежуточный, этап №2, проект № 0703-2/23-1НИР от 16.06.2023 г.)", "abstract": "Объектом исследования является система для уродинамических исследований.\nЦель работы - проектирование, разработка, создание действующего образца системы для уродинамических исследований.\nВ соответствии с техническими требованиями, изложенными в Договоре, в ходе выполнения работ 2-го этапа компанией ООО «Инфомед» были разработаны: \n- рабочая документации для изготовления опытного образца, включая конструкторскую документацию;\n- принципиальные схемы и спецификации на систему и входящие в нее модули;\n- техническое описание и инструкция по эксплуатации.\nРазработанный в соответствии с ГОСТ 7.32-2017 комплект документации достаточен для изготовления опытного образца для комплексного уродинамического исследования тазовых органов с функцией биологической обратной связи.\nВ процессе работы проводились экспериментальные исследования отдельных\nсоставляющих и общей погрешности установок.", "keywords": ["СИСТЕМА ДЛЯ УРОДИНАМИЧЕСКИХ ИССЛЕДОВАНИЙ", "УРОДИНАМИЧЕСКОЕ ИССЛЕДОВАНИЕ ТАЗОВЫХ ОРГАНОВ", "УРОФЛОУМЕТРИЯ", "УРОЛОГИЯ", "ФУНКЦИОНАЛЬНЫЕ СХЕМЫ"], "report_type": "Промежуточный", "stage_start_date": "2024-01-01", "stage_end_date": "2024-06-30", "stage_number": 2, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}], "oesrs": [{"code": "3.2.20", "name": "Урология и нефрология"}], "budgets": [{"funds": "2000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-03-11"}, {"registration_number": "225092519028-7", "nioktr": "125012100506-5", "name": "Проектирование, разработка, создание действующего образца системы для уродинамических исследований» (промежуточный, этап №4, проект № 0703-2/23-1НИР от 16.06.2023 г.)", "abstract": "Объектом исследования является система для уродинамических исследований. Цель работы - проектирование, разработка, создание действующего образца системы для уродинамических исследований. В процессе выполнения работ текущего этапа осуществлялось программирование микроконтроллеров и написание программы для персонального компьютера. При разработке программного обеспечения проводились анализ, изучение и обобщение характеристик программного обеспечения аналогов, экспертный обзор, программирование, тестирование программного обеспечения и анализ результатов. В соответствии с техническими требованиями, изложенными в Договоре, в ходе выполнения работ 4-го этапа, компанией ООО «Инфомед» было разработано программное обеспечение опытного образца системы для уродинамических исследований, включая программное обеспечение модуля давления и электромиографии, модуля урофлоуметрии, коммутатора, а также программное обеспечение, устанавливаемое на персональный компьютер. По сравнению с российским аналогом системы для уродинамических исследований были добавлены беспроводные соединения ряда модулей, возможность расчёта показателей в соответствии со стандартами уродинамических исследований, принятых в России, и сравнение их с нормативными значениями. Отладка программного обеспечения и настройка опытного образца будут выполнены в ходе проведения работ 5 этапа Договора.", "keywords": ["ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ", "УРОЛОГИЯ", "УРОФЛОУМЕТРИЯ", "УРОДИНАМИЧЕСКОЕ ИССЛЕДОВАНИЕ ТАЗОВЫХ ОРГАНОВ", "СИСТЕМА ДЛЯ УРОДИНАМИЧЕСКИХ ИССЛЕДОВАНИЙ"], "report_type": "Промежуточный", "stage_start_date": "2025-01-01", "stage_end_date": "2025-06-30", "stage_number": 4, "workers_total": "7.000", "publication_count": 0, "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}], "oesrs": [{"code": "3.2.20", "name": "Урология и нефрология"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-09-24"}, {"registration_number": "225040814509-4", "nioktr": "125012100506-5", "name": "«ПРОЕКТИРОВАНИЕ, РАЗРАБОТКА, СОЗДАНИЕ ДЕЙСТВУЮЩЕГО ОБРАЗЦА СИСТЕМЫ ДЛЯ УРОДИНАМИЧЕСКИХ ИССЛЕДОВАНИЙ» (промежуточный, этап №3, проект № 0703-2/23-1НИР от 16.06.2023 г.)", "abstract": "Объектом исследования является система для уродинамических исследований.\nЦель работы - проектирование, разработка, создание действующего образца системы для уродинамических исследований.\nВ процессе выполнения работ использовались методы экспериментально-теоретического уровня, включая изучение и сравнение технических характеристик аналогов, электронное моделирование конструктивных элементов, выбор и закупка компонентов, тестовое программирование, эксперимент и макетирование отдельных узлов, анализ результатов макетирования, изготовление корпусов модулей, изготовление плат модулей методом печатного монтажа, сборка опытного образца методом кабельного монтажа.\nВ соответствии с техническими требованиями, изложенными в Договоре, в ходе выполнения работ 3-го этапа, компанией ООО «Инфомед» были разработаны технические условия (19711749.941117.001 ТУ), включая технические требования, требования безопасности, требования охраны окружающей среды, правила приемки, методы испытаний, указания по эксплуатации, транспортировке, хранению и утилизации, а также изготовлен образец системы для уродинамических исследований.\nСоздан первый опытный образец системы для уродинамических исследований, который удобен в эксплуатации и соответствует современным стандартам и протоколам выполнения уродинамических исследований, принятых в России. По сравнению с российским аналогом системы для уродинамических исследований были добавлены инфузионная помпа и беспроводные соединения модулей, а также использовались устойчивые к коррозии материалы.\nРазработка программного обеспечения и настройка будут выполнены в ходе проведения работ 4 и 5 Этапов Договора.", "keywords": ["СИСТЕМА ДЛЯ УРОДИНАМИЧЕСКИХ ИССЛЕДОВАНИЙ", "УРОДИНАМИЧЕСКОЕ ИССЛЕДОВАНИЕ ТАЗОВЫХ ОРГАНОВ", "УРОФЛОУМЕТРИЯ", "УРОЛОГИЯ", "ТЕХНИЧЕСКИЕ УСЛОВИЯ", "ПОМПА", "ПУЛЛЕР", "ОПЫТНЫЙ ОБРАЗЕЦ"], "report_type": "Промежуточный", "stage_start_date": "2024-07-01", "stage_end_date": "2024-12-31", "stage_number": 3, "workers_total": "6.000", "publication_count": 0, "rubrics": [{"code": "76.13.15", "name": "Медицинские комплексы, системы и приборы для функциональной диагностики"}], "oesrs": [{"code": "3.2.20", "name": "Урология и нефрология"}], "budgets": [{"funds": "3000.000", "budget_type": "Средства хозяйствующих субъектов"}], "created_date": "2025-04-03"}], "lat": 55.78351834245441, "lon": 37.66523166366543, "geocode_method": "approximate"}